<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Remi Mathis</title>
    <ns>3</ns>
    <id>4353265</id>
    <revision>
      <id>100699484</id>
      <parentid>100695344</parentid>
      <timestamp>2014-01-29T00:57:43Z</timestamp>
      <contributor>
        <username>Romaine</username>
        <id>331431</id>
      </contributor>
      <comment>/* Connaissances personnelles */</comment>
      <text xml:space="preserve">[[Image:Narrenschiff B&#252;chernarr.jpg|right|thumb|250 px|On me demande ? &lt;small&gt;Remarquer le balai, toujours en main&lt;/small&gt;]]
*Archives
**Compactus [[Discussion_Utilisateur:Remi_Mathis/archives_2006|2006]].
**Compactus [[Discussion_Utilisateur:Remi_Mathis/archives_2007 (1)|2007/1]].
**Compactus [[Discussion_Utilisateur:Remi_Mathis/archives_2007 (2)|2007/2]].
**Compactus [[Discussion_Utilisateur:Remi_Mathis/archives_2008 (1)|2008/1]].
**Compactus [[Discussion_Utilisateur:Remi_Mathis/archives_2008 (2)|2008/2]].
**Compactus [[Discussion_Utilisateur:Remi_Mathis/archives_2009|2009]]

{{Parrain|Gaffiote|Nathalie Sage Pranch&#232;re|Neokant|Thierry Sarmant}}

{{clr}}


&lt;center&gt;''Vous pouvez me laisser vos messages ici. Je r&#233;pondrai sur votre page''&lt;/center&gt;

Bonjour R&#233;mi,

Je suis l'auteur de la modification que tu as r&#233;voqu&#233;e sur la page d'Antoine Compagnon. J'esp&#232;re ne pas faire une b&#234;tise en laissant mon message ici.
Je ne comprends pourquoi cette modification rel&#232;ve de l'anecdote. Tu &#233;cris que ma tournure &#233;tait non neutre : je ne suis pas d'accord. Je n'ai pas &#233;crit quelque chose comme "Antoine Compagnon fait preuve d'un sexisme &#233;hont&#233; datant d'un autre temps" : j'ai simplement &#233;crit qu'il avait tenu des propos sexistes, ce qui est un fait.
Pour ce qui est de l'anecdote, je comprends mieux la r&#233;vocation. Cependant, sur la page d'une personne dont on ne sait rien (&#224; par ses ouvrages et sa carri&#232;re), il me semble int&#233;ressant de signaler des propos qu'il a tenus afin que les lecteurs de cette page se fassent une id&#233;e de la personne. Sinon, autant supprimer la page : une b&#234;te page Viadeo ou LinkedIn est suffisant pour un CV.
En ce qui concerne le buzz, c'est justement du fait que cette information n'en a pas fait un qu'il me semblait int&#233;ressant de la mettre (un article dans Rue89 et dans les Inrocks jusqu'&#224; pr&#233;sent), afin que les propos qu'Antoine Compagnon a tenu ne soient pas oubli&#233;s dans l'oc&#233;an Internet.

Geoffrey
--[[Sp&#233;cial:Contributions/46.193.167.200|46.193.167.200]] ([[Discussion utilisateur:46.193.167.200|discuter]]) 9 janvier 2014 &#224; 23:42 (CET)

==ICES==
Bonjour,

J'ai aussi r&#233;pondu dans l'article ci-dessous

Cordialement,

[[Utilisateur:Cyrvalpas|Cyril P.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Cyrvalpas|d]] &#183; [[Special:Contributions/Cyrvalpas|c]]).&lt;/small&gt; &#192; la Roche-sur-Yon, ce 9 juin 2010 &#224; 15:53 (CEST)

: Je suis enti&#232;rement d'accord pour ne pas utiliser le nom UNIVERSIT&#201; conform&#233;ment &#224; la loi, mais l'adjectif UNIVERSITAIRE n'est pas retenu dans l'article de loi. Par contre, il est reconnu par plusieurs dictionnaires (Tr&#233;sors de la langue fran&#231;aise, Robert ) pour qualifier ce qui se rapporte aussi &#224; l'enseignement sup&#233;rieur dont l'ICES fait partie conform&#233;m&#233;nt &#224; loi de 1875 sur la libert&#233; de l'enseignement sup&#233;rieur [http://mjp.univ-perp.fr/france/1875superieur.htm Texte de loi]
::Voil&#224;, c'est exactement ce type d'argutie (&#171;&#160;ce n'est pas une biblioth&#232;que d'universit&#233; mais c'est une biblioth&#232;que universitaire&#160;&#187;) destin&#233;e &#224; tromper le lecteur qui me fait douter de votre neutralit&#233; dans le traitement de l'article, h&#233;las.
: Quant &#224; CONFESSIONNEL, je ne vois pas pourquoi les 5 autres "universit&#233;s" catholiques n'ont eu droit &#224; une modification de votre part avec l'ajout du m&#234;me qualificatif.
::Si vous voulez tout savoir, je n'en ai absolument ''rien'' &#224; faire des cathos. Il se trouve que je suis l'article sur l'ICES parce que j'&#233;tais tomb&#233; sur un vandalisme une fois et qu'il se passe bcp de choses sur cet article. Apr&#232;s, il serait en effet bon d'indiquer que l'enseignement est confessionnel pour les cathos de Lille, Angers etc.
::Mais j'ai du mal &#224; comprendre en quoi cela vous g&#234;ne qu'une institution qui porte le nom de &#171;&#160;catholique&#160;&#187; soit pr&#233;sent&#233;e comme confessionnelle : c'est un peu le principe, non ?
::[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 29 juin 2010 &#224; 10:24 (CEST)

== [[Institut catholique d'&#233;tudes sup&#233;rieures]] ==

Bonjour Remi,&lt;br /&gt;

j'ai bien not&#233; les corrections faites sur la page de l'Institut catholique d'&#233;tudes sup&#233;rieures.&lt;br /&gt;

Avant de proc&#233;der &#224; la mise en ligne de nouvelles infos, pour la zone "affiliation", est-ce que la r&#233;ponse "sous tutuelle de l'&#233;v&#234;que de Lu&#231;on"  (ou "Dioc&#232;se de Lu&#231;on" pour une personne morale) serait acceptable ?
:Oui, &#231;a me semble d&#233;j&#224; plus pr&#233;cis. Mais quelle forme juridique prend cette &#233;cole ?&lt;br /&gt;
:: Son statut juridique (comme beaucoup d'&#233;tablissement priv&#233; catholique) est une association loi 1901.&lt;br /&gt;
:::Tr&#232;s bien, c'est sans doute une des premi&#232;res choses &#224; mentionner. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 10 juin 2010 &#224; 13:27 (CEST)

Quant au terme "&#201;cole universitaire", ce n'est pas du marketing. Il s'agit d'une marque d&#233;pos&#233;e &#224; l'INPI depuis 1993 : une formation universitaire classique (Licence, Master) dans un esprit de "Grande &#201;cole" (petit effectif, s&#233;lection, relations privil&#233;gi&#233;es professeur/&#233;tudiant, suivi personnalis&#233;). Ce concept fait toute la particularit&#233; de l'institut. Coca cola, n'est-il pas pr&#233;sent sur Wikip&#233;dia pourtant c'est une marque ? De plus sur la page Wikip&#233;dia de Coca cola, le slogan est accept&#233;  "Ouvre un Coca-cola, ouvre du bonheur" ce qui est autrement plus marketing que "&#201;cole universitaire". Avec cette explication, acceptez-vous la mention "&#201;cole universitaire" dans la zone "particularit&#233;s"?
:Ce qui me g&#234;ne est que &#231;a ne veuille rien dire. Je m'explique, je ne d&#233;sire pas &#234;tre pol&#233;mique. Il s'agit pr&#233;cis&#233;ment d'un &#171;&#160;concept&#160;&#187; invent&#233; et d&#233;pos&#233; par ''cette'' &#233;cole : savoir qu'elle respecte ''son propre concept'', nous fait une belle jambe, si j'ose m'exprimer ainsi.
:Il me semble qu'&#234;tre p&#233;dagogique consiste pr&#233;cis&#233;ment &#224; rattacher au maximum l'individuel (l'ICES) au collectif (le reste de l'enseignement sup fran&#231;ais), c'est &#224; dire &#224; le pr&#233;senter comme "&#233;tablissement sup priv&#233; confessionnel sous tutelle de ...." &#233;ventuellement "sous contr&#244;le de l'Etat de telle et telle mani&#232;re" etc.
:Si vous voulez &#234;tre clair, le mieux est de pr&#233;senter votre concept dans un paragraphe plus g&#233;n&#233;ral sur la scolarit&#233; par une une phrase du genre : "L'ICES d&#233;signe son organisation par le n&#233;ologisme "&#233;cole universitaire"[R&#233;f&#233;rence]. Cela signifie que l'enseignement se fonde essentiellement sur des TD... que les cours n'ont jamais lieu &#224; plus de 30 personnes... etc."&lt;br /&gt;
:: Sans vouloir &#234;tre pol&#233;mique non plus, il ne s'agit pas d'un [[N&#233;ologisme]] mais d'un substantif (&#201;cole) avec un adjectif qualificatif (universitaire). De plus le propre d'une particularit&#233; (zone d&#233;finie par wikip&#233;dia) est de d&#233;finir une singularit&#233; (&#201;cole universitaire) par rapport &#224; un collectif (le reste de l'enseignement sup fran&#231;ais) tout faisant partie int&#233;grante de ce collectif par le biais de dipl&#244;mes d'&#233;tat d&#233;livr&#233;s (soit sous la forme de jury rectoraux, soit sous la forme de convention avec des universit&#233;s d'&#201;tat pour certaines fili&#232;res). Effectivement, cette notion sort des sentiers battus de l'enseignement sup&#233;rieur fran&#231;ais : de petite promotion par fili&#232;re entre 30 &#233;tudiants en Lettres et 100 en Droit ; effectivement beaucoup de TD et TP ; contr&#244;le continu des connaissances par des &#233;peuves d'entrainement ; etc... . J'ai d&#233;j&#224; essay&#233; de mentionner ce concept dans le corps de l'article, mais cela a &#233;t&#233; aussi refus&#233; par un autre administrateur Papillus en Novembre 2009. Que dois-je faire ?
:::Euh, je ne vois pas en quoi le fait d'&#234;tre compos&#233;e d'un nom et d'un adjectif emp&#234;che l'expression d'&#234;tre un n&#233;ologisme... N&#233;ologisme signifie seulement que l'ICES a lui-m&#234;me cr&#233;&#233; l'expression, ce que vous soulignez vous-m&#234;me en indiquant que l'expression est d&#233;pos&#233;e &#224; l'INPI. Et comme, partant, l'expression n'est pas connue en dehors de l'ICES, il est bon de l'expliciter et non de la brandir comme si c'&#233;tait &#233;vident pour tout le monde. Cela dit, ce que vous indiquez ne me semble pas fonci&#232;rement diff&#233;rent de ce qu'on trouve dans les &#233;coles (grandes &#233;coles, &#233;coles de commerce et d'ing&#233;) voire dans certaines facs de province (o&#249; les effectifs sont tr&#232;s faibles en lettres par exemple). Je n'ai pas regard&#233; ce que reprochait Papillus mais je ne vois pas de raison de s'abstenir de mentionner les conditions de travail et m&#233;thodes employ&#233;es, pour peu que cela soit fait avec des sources neutres (non internes) et de mani&#232;re non publicitaire.

Cordialement,
Cyril PASQUIER (Cyrvalpas),
Biblioth&#233;caire et webmaster &#224; l'ICES
:Cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 9 juin 2010 &#224; 15:10 (CEST)
::[[Utilisateur:Cyrvalpas|Cyril P.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Cyrvalpas|d]] &#183; [[Special:Contributions/Cyrvalpas|c]]).&lt;/small&gt; &#192; la Roche-sur-Yon, ce 9 juin 2010 &#224; 15:53 (CEST)

== Avis de r&#233;ponse ==

Bonjour Remi,&lt;br /&gt;
J'ai poursuivi l'&#233;change [[Discussion utilisateur:Wikinade#Jean-Yves Sarazin|ici]]. --[[Utilisateur:Wikinade|Wikinade]] ([[Discussion utilisateur:Wikinade|d]]) 5 janvier 2010 &#224; 17:10 (CET)
=== [[Jean V de Parthenay]] ===

: Merci pour ces m&#233;moires, mais je ne suis pas s&#251;r de ton interpr&#233;tation... Ils s'agit des m&#233;moires de la vie de Jean de Parthenay-l'Archev&#234;que... et non d'un m&#233;moire de th&#232;ses. Es-tu certain du masculin ? Cordialement [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 10 mars 2010 &#224; 20:12 (CET)
: Pas d'accord : elles sont publi&#233;es par Jules Bonnet sous le titre :

M&#233;moires de la vie de Jean de Parthenay-Larchev&#234;que sieur de Soubise, '''accompagn&#233;es''' de lettres relatives aux guerres d'Italie sous Henri II et au si&#232;ge de Lyon, avec une pr&#233;face et des notes par Jules Bonnet de Jean de Parthenay-Larchev&#234;que, Sr de Soubise (Reliure inconnue - 1879)

Actuellement indisponible ici [http://www.viaouest.com/BIBLIOB001D4AJKS-livre-info-book-fr.html]

== Merci ==
Merci, Remi, de m'avoir indiqu&#233; le lien &#224; ton compte-rendu -- merci aussi du compte-rendu lui-m&#234;me, tout &#224; fait aussi favorable que j'aurais pu souhaiter! &lt;font face="Gill Sans"&gt;[[Utilisateur:Andrew Dalby|A]]&lt;font color="green"&gt;[[:en:User:Andrew Dalby|nd]]&lt;/font&gt;'''[[:en:User Talk:Andrew Dalby|rew D]]'''&lt;font color="green"&gt;[[:en:User:Andrew Dalby/Bibliography|alby]]&lt;/font&gt;&lt;/font&gt; 30 mars 2010 &#224; 19:17 (CEST)

==[[Albumasar]]==
Pour une fois (!) je ne suis pas d'accord avec toi sur cette orthographe "moyen-&#226;geuse" (pas plus d'ailleurs avec la pr&#233;c&#233;dente que tu as bien fait de corriger). {{en}} semble avoir la bonne transcription : Abu Ma'shar al-Balkhi, v. : [http://en.wikipedia.org/wiki/Abu_Ma%27shar_al-Balkhi], ce qui correspond au farsi : &#1575;&#1576;&#1608;&#1605;&#1593;&#1588;&#1585; &#1576;&#1604;&#1582;&#1740; . Ce qui donnerait en fran&#231;ais : Abou Ma'shar al-Balkh&#238;. &lt;small&gt;J'esp&#232;re n'avoir pas &#233;t&#233; trop p&#233;dant...&lt;/small&gt;. Je te laisse le soin de renommer si j'ai &#233;t&#233; convaincant. (Les Afghans seront contents car c'est une gloire nationale...) Amiti&#233;s. [[utilisateur:Yvan23|Yvan23]] 31 mars 2010 &#224; 17:35 (CEST)
: Quel beau livre que celui de la biblioth&#232;que suisse (la gravure est superbe)... Je crois qu'on pourrait mettre comme titre  '''Abou Ma'shar al-Balkh&#238;''', avec une mention du style "appel&#233; Albumasar par ses traducteurs occidentaux au Moyen &#194;ge" et une redirection... Amiti&#233;s. [[utilisateur:Yvan23|Yvan23]] 1 avril 2010 &#224; 07:37 (CEST)

== Vandalismes divers ? ==
Bonjour,

Une IP a cr&#233;&#233; un grand nombre de sous-pages de brouillon &#224; partir de ton nom d'utilisateur. Elle en a cr&#233;&#233;es d'autres sans le pr&#233;fixe utilisateur: J'ai supprim&#233; ces derni&#232;res (puisque dans l'espace encyclop&#233;dique), mais je n'ai pas touch&#233; aux autres, ne sachant pas vraiment qui est sous l'IP, et je te laisse le soin de faire le m&#233;nage (ou pas si c'&#233;tait toi). A bient&#244;t, [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]] [[Image:Face-glasses.svg|20px]] &lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt; 3 mai 2010 &#224; 16:20 (CEST)
:OK, merci pour l'info.
:C'est parce que je me doutais de quelque chose de ce genre que je n'ai pas &#171; s&#233;vi &#187;. Sinon, l'IP t'en aurait voulu avec acharnement {{clin}}
:A bient&#244;t, [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]] [[Image:Face-glasses.svg|20px]] &lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt; 4 mai 2010 &#224; 12:32 (CEST)

== Conflit avec {{u|Sienna}} ==
Bonjour R&#233;mi, comme vous &#234;tes administrateur, je m'adresse &#224; vous car je ne sais plus quoi faire. Je crois que Wikip&#233;dia s'est &#224; nouveau enrichi d'un contributeur ou plut&#244;t contributrice qui ressemble &#224; [[Utilisateur:Furmeyer]] (que vous avez connu et qui a &#233;t&#233; radi&#233; de Wikip&#233;dia). Cette contributrice ne veut rien entendre quand je lui ai rappel&#233; une premi&#232;re fois de citer ses sources. Comme elle continuait dans ce sens et que moi aussi je lui demandais de citer ses sources, sa premi&#232;re r&#233;ponse, voir [[Discussion utilisateur:Papydenis|ma page de discussion]], a &#233;t&#233; de m'accuser de d&#233;gradations volontaires des articles ([[Ingeburge de Danemark]], [[Ali&#233;nor d'Aquitaine]] et [[Louis VIII de France]] entre autres) o&#249; elle &#233;tait intervenue. Ces articles font partie de ma liste de suivi et je tiens &#224; les surveiller. Suite &#224; son message, je lui ai r&#233;pondu (voir sa PdD) les grands principes fondateurs wikip&#233;diens en mati&#232;re de sources. Je lui ai aussi &#233;crit que sur le peu de contributions qu'elle avait faites, elle avait souvent maille &#224; partir avec d'autres contributeurs (&#201;pim&#233;th&#233;e, Bombastus, H&#233;g&#233;sippe Cormier, Touriste...). [[#Discussion utilisateur:Papydenis|Sa r&#233;ponse]] a &#233;t&#233; de m'accuser, en plus de d&#233;gradation, de proc&#232;s d'intention et accusation diffamatoires. Elle me dit que mes demandes de sources sont du vandalisme et je le fais dans le but de me faire mousser, que je suis de ceux qui s&#232;ment la zizanie avec les contributeurs inscrits de longue date comme elle (inscrite effectivement depuis 2004, 450 contributions en tout dont aucune en 2005 et 2006 (contribution peut-&#234;tre sous un faux nez) etc, etc elle frise m&#234;me l'insulte en disant que je cherche selon ses mots ''&#224; emmerder les autres''. Que pensez vous que je doive faire? Est-ce que vous pouvez intervenir aupr&#232;s d'elle. Merci de votre r&#233;ponse. [[Utilisateur:Papydenis|Papydenis]] ([[Discussion utilisateur:Papydenis|d]]) 17 mai 2010 &#224; 17:37 (CEST)


== [[Pierre Lou&#255;s]] ==

(pardonnez-moi je ne sais pas comment cr&#233;er une nouvelle discussion)
DECES DE PIERRE LOUYS

Je vous demande pardon mais vous pourriez tout de m&#234;me v&#233;rifier vos sources, o&#249; alors cela vous "fait plaisir d'obtenir des renseignements faux" quand vous faites une recherche.
Pierre Lou&#255;s est mort le 04 juin et non le 06 (quelle est donc votre source ?). Si je me trompe expliquez moi le fait que LE FIGARO, LE GAULOIS, L'HUMANITE, LE MATIN, L'OUEST ECLAIR, LE PETIT JOURNAL et LE PETIT PARISIEN annoncent son d&#233;c&#232;s dans leur &#233;dition du 05 juin. 
C'est la premi&#232;re fois que je modifie un article de wikip&#233;dia, votre r&#233;action (rapide il est vrai) m'interpelle dans son fond et sa forme.

ICARE
:Bonjour,
:Merci de r&#233;agir ici : quand une personne intervient une seule et unique fois &#224; Wikip&#233;dia pour changer une date, sans commenter sa modification, c'est dans 99% des cas un vandale qui s'amuse aux d&#233;pens de la qualit&#233; de l'encyclop&#233;die. Veuillez m'excuser si je me suis tromp&#233;.
:Sur le fond : avant de r&#233;voquer votre modification, je me suis fond&#233; sur une unique source, la [http://catalogue.bnf.fr/ark:/12148/cb11913504j/PUBLIC notice d'autorit&#233; auteur de la BnF] qui donne bien le 6 juin. Il peut cependant arriver que s'y glissent des erreurs. Je n'ai h&#233;las pas acc&#232;s &#224; ma biblioth&#232;que et n'ai sous la main que le livre du docteur Fleury sur Lou&#255;s et Gilbert de Voisins qui donne en effet le 4 juin. Avez-vous acc&#232;s &#224; la biographie de r&#233;f&#233;rence de Goujon ?
:Sur la forme : puisque vous &#234;tes un contributeur r&#233;cent, permettez-moi de vous donner quelques conseils avant d'&#233;viter une m&#233;saventure semblable &#224; celle que vous venez de vivre. Vous devez toujours donner une source quand vous modifiez un article, particuli&#232;rement quand il s'agit d'une information factuelle telle que celle-ci. &lt;nowiki&gt;Cette source se met entre une balise ouvrante &lt;ref&gt; et une fermante &lt;/ref&gt;&lt;/nowiki&gt;. Par ailleurs, vous avez une bo&#238;te de dialogue au dessus du bouton &#171; publier &#187;, merci d'y commenter en qq mots votre modification.
:Cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 11 juin 2010 &#224; 19:31 (CEST)

REPONSE DE ICARE ILLAMI : Je vous remercie de votre explication. Pour v&#233;rification je vous transmets le lien pour le Figaro [http://LE%20FIGARO%20DU%2005%20JUIN%201925 http://gallica.bnf.fr/ark:/12148/bpt6k294395k.r=.langFR]
cordialement

==Fr&#232;res Bogdanov==
----------------------------------------------------------------------------
Article bogdanov, au motif" refuser d'expliciter le fait qu'il ait obtenu des diplomes sachant qu'ils sont connus pour etre de grands scientifiques.
:Je ne refuse rien du tout puisque je r&#233;ponds ici. Ces Messieurs ne sont pas du tout connus pour &#234;tre de grands scientifiques : ils ont publi&#233; quelques articles &#224; peine.

Bonjour, concernant la page D'Igor et Grishka il est dit dans une autre page intitul&#233; l'affaire bokgdanoff exactement ce que vous avez eu l'air de consid&#233;rer comme faux c'est-a-dire qu'il n'aurait pas eu de doctorat. 
:Pas du tout, il sont bien docteurs. Cela est indiqu&#233; dans le corps de l'article. Seulement, la mani&#232;re peu ordinaire dont ils ont obtenu ce dipl&#244;me et les all&#233;gations douteuses qu'il avaient auparavant prof&#233;r&#233; font qu'il est important que le lecteur connaisse l'histoire toute enti&#232;re et donc qu'il se r&#233;f&#232;re au paragraphe sus-mentionn&#233;. Il me semble donc trompeur de brandir ce titre comme un &#233;tendard.
Donc si vous consid&#233;rer cela comme faux supprimer alors la partie qui fait d&#233;faut sur l'autre page ou il est stipul&#233; exactement ce que j'ai marqu&#233; car j'ai fais un copi&#233; coll&#233;. De plus jusqu'a preuve du contraire ceux qui se permette de dire le contraire ne cite aucune source alors qu'il existe des sources importantes concernant le sujet qu'ils auraient un doctorat.... D'autre part en vu des travaux scientifiques qu'ils ont effectu&#233;s , il n'est pas de trop de faire un topo sur les diplomes qu'ils auraient obtenu.
:Comme signal&#233; plus haut, ce &#171;&#160;topo&#160;&#187; existe et me semble tr&#232;s bien fait.
Merci de me r&#233;pondre sur quelle crit&#232;re vous avez tranch&#233; sur cette pol&#232;mique et d'autre part dans ce cas vous devez donc supprimez la partie, je cite:"Pr&#233;lude [modifier]
Igor et Grichka Bogdanoff ont d'abord &#233;t&#233; inscrits en 1991 &#224; l'&#233;cole doctorale de l'universit&#233; de Bordeaux I sous la direction de Gabriel Simonoff, sp&#233;cialiste de physique nucl&#233;aire, alors directeur du Centre d'&#233;tudes nucl&#233;aires de l'universit&#233;. Grichka Bogdanoff obtient un doctorat de l'universit&#233; de Bourgogne (sp&#233;cialit&#233; math&#233;matiques) en 1999 et Igor Bogdanoff obtient le sien (sp&#233;cialit&#233; physique th&#233;orique) de la m&#234;me universit&#233; en 2002. Par ailleurs, entre 2001 et 2002, les fr&#232;res Bogdanoff ont publi&#233; six articles de physique th&#233;orique dans des revues sp&#233;cialis&#233;es &#224; comit&#233;s de lecture, dont Annals of Physics[1] et Classical and Quantum Gravity[2]."

Merci donc de m'expliquer pourquoi des mod&#233;rateurs ont accept&#233;s cela , si vous vous refuser de l'accepter. 

Merci beaucoup pour la r&#233;ponse.(desol&#233; d'avoir poster ici mais j'ai chercher en vain a comment poster une discussion seul... ) ^^ 
:Il n'y a pas de mal, vous avez tr&#232;s bien fait.
j'ai mis le lien vers le monde au cas ...

http://www-cosmosaf.iap.fr/Le%20Monde_fr%20%20La%20r%C3%A9putation%20scientifique%20contest%C3%A9e%20des%20fr%C3%A8res.htm
--[[Utilisateur:Patrium|Patrium]] ([[Discussion utilisateur:Patrium|d]]) 16 juin 2010 &#224; 09:06 (CEST)
:Cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 16 juin 2010 &#224; 15:01 (CEST)

--[[Sp&#233;cial:Contributions/79.82.21.116|79.82.21.116]] ([[Discussion utilisateur:79.82.21.116|d]]) 16 juin 2010 &#224; 18:20 (CEST)
ok je vais r&#233;pondre juste parce que il faut d&#233;battre de cela.

::"Pas du tout, il sont bien docteurs. Cela est indiqu&#233; dans le corps de l'article. Seulement, la mani&#232;re peu ordinaire dont ils ont obtenu ce dipl&#244;me et les all&#233;gations douteuses qu'il avaient auparavant prof&#233;r&#233; font qu'il est important que le lecteur connaisse l'histoire toute enti&#232;re et donc qu'il se r&#233;f&#232;re au paragraphe sus-mentionn&#233;. Il me semble donc trompeur de brandir ce titre comme un &#233;tendard." 
::Ce n'est pas vraiment un titre et il n'est pas trompeur car c'est la v&#233;rit&#233;. Et ils sont connus pour leur travaux scientifiques dans le monde entier.Certes ils ont fait pol&#233;miques mais vous devez reconnaitre que donnez cette information n'est pas de trop car ils sont connus pour cela grace a leur PASSE t&#233;l&#233;visuel.
:::Si, "docteur" est un titre. Et, dans leur cas, il est trompeur. Habituellement, on obtient un doctorat apr&#232;s 3 ou 4 ann&#233;es de th&#232;se, dans la lign&#233;e de ses &#233;tudes et apr&#232;s avoir publi&#233; deux articles en premier auteur. Eux, ont affirm&#233; &#234;tre docteur avant de l'&#234;tre (ils ont menti), ont eu du mal &#224; trouver un directeur qui accepte de les prendre, ont fini par changer de directeur, l'un des deux n'a pas &#233;t&#233; admis &#224; soutenir (ce qui est rarissime), etc. Bref, ce n'est pas du tout une th&#232;se habituelle.
::Sachant l'&#233;tandard que vous brandissez "Champs Science-Fiction, vulgarisation scientifique " le partit pris me semble etre assez r&#233;ducteur en vue de leur travaux et des diplomes qu'ils ont obtenus... Ne le pensez vous pas ?
:::Non, je ne le pense pas. Ce sont des hommes de t&#233;l&#233;vision et des mondains. Ce n'est pas d&#233;shonorant, mais il ne faut pas qu'ils se fassent passer pour des scientifiques car ils ne le sont pas.
:::[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 17 juin 2010 &#224; 16:25 (CEST)

d'accord merci :)!--[[Sp&#233;cial:Contributions/82.232.63.31|82.232.63.31]] ([[Discussion utilisateur:82.232.63.31|d]]) 18 juin 2010 &#224; 20:00 (CEST)

== {{user|Thierry Sarmant}} - Votre filleul ==

Bonjour, Vu votre message chez votre filleul, tout a fait d'accord avec vous pour ne pas mordre les nouveaux - par contre, mettre le livre (son livre) de r&#233;f&#233;rence sur tous les articles qu'il touche, peut &#234;tre consid&#233;r&#233; comme du spam (voir ces contributions d'hier et d'aujourd'hui) - Je vous laisse le soin de voir avec lui - Bonne continuation --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 24 juin 2010 &#224; 14:48 (CEST)
:Bonjour,
:Je comprends parfaitement vos craintes et ce serait assur&#233;ment du spam si le livre n'avait que peu &#224; voir avec le sujet. Mais, l&#224;, il ne fait qu'utiliser la meilleure source qui existe (vous pouvez me croire, je suis moi-m&#234;me l'auteur d'une biographie d'un ministre de Louis XIV) pour am&#233;liorer des articles. La qualit&#233; des sources et la pr&#233;sence d'une bibliographie &#233;tant fondamentales, je n'y vois rien que de tr&#232;s avantageux pour le lecteur et les wikip&#233;diens.
:Et l'histoire du XVIIe si&#232;cle - dont les articles sont souvent de tr&#232;s mauvaise qualit&#233; - ont bien besoin de contributeurs actifs et motiv&#233;s tels que lui.
:Cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 24 juin 2010 &#224; 19:15 (CEST)

== Bureau des &#201;tudiants de l'ICES (BDE ICES)==
Bonjour,
:Bonjour,
J'ai ajout&#233; deux parties &#224; la page de l'ICES, une sur le BDE, et une autre sur le Pr&#233;sident des &#201;tudiants.
J'aimerais savoir quelle style de source vous conviendrait? le site de l'ICES?
:Non, comme indiqu&#233; dans les [[Wikip%C3%A9dia:Sources|pages d'aide sur les sources]], ces derni&#232;res doivent &#234;tre ext&#233;rieures, d'une certaine notori&#233;t&#233; et neutres. Un article scientifique est g&#233;n&#233;ralement la meilleure source. &#192; d&#233;faut, un article de journal.
Vous estimez que le fonctionnement du BDE est identique aux autres asso, ce qui est faux. Une sp&#233;cificit&#233; de l'ICES est que tous les &#233;tudiants inscrits sont automatiquement membres de l'Association des &#233;tudiants de l'ICES. Il me semble donc important de r&#233;sumer le fonctionnement du BDE.
:J'en suis ravi mais, &#231;a reste un BDE comme dans toutes les &#233;coles et universit&#233;s. &#192; titre de comparaison, pour les &#233;coles que je connais bien, le BDE n'est m&#234;me pas cit&#233; [[&#201;cole nationale des chartes|pour les Chartes]] (alors que le bal regroupe 500 personnes dans des lieux prestigieux de Paris). Et pour l'[[&#201;cole nationale sup&#233;rieure des sciences de l'information et des biblioth&#232;ques|enssib]], on a trois lignes pour trois assoces.
:Je comprends que, comme pr&#233;sident du BDE, vous y soyez attach&#233;, mais il faut tout de m&#234;me relativiser l'importance de ce genre d'organismes.
Cordialement,
:Cordialement,
Thomas Tihy, Pr&#233;sident des &#201;tudiants de l'ICES
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 29 juin 2010 &#224; 09:41 (CEST)

Ce n'est pas parce que certains articles sont incomplets que l'ICES doit avoir une pr&#233;sentation incompl&#232;te aussi.
Si je prends l'exemple de l'Institut Catholique de Lille, il existe un article qui pr&#233;sente la vie &#233;tudiante et associative.
Est-il possible de remettre la liste des Pr&#233;sidents des &#233;tudiants? Les Statuts en pr&#233;fecture forment-ils une source accept&#233;es?
:Non, les statuts sont une source primaire. Le principe de Wikip&#233;dia est qu'elle repose sur des sources secondaires, c'est &#224; dire sur des travaux d&#233;j&#224; valid&#233;s et publi&#233;s par ailleurs. 
:Quant aux articles dont je vous parle, il ne s'agit pas d'un manque mais d'un choix &#233;ditorial : les lignes sur le BDE de l'enssib &#233;taient beaucoup plus nombreuses auparavant (&#224; la suite du z&#232;le d'un ancien pr&#233;sident qui vous ressemblait un peu) mais il a &#233;t&#233; ''d&#233;cid&#233;'' qu'il valait mieux les retirer car cela n'amenait rien &#224; l'article. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 29 juin 2010 &#224; 10:13 (CEST)

==[[Douglas Kennedy]]==

Bonjour,
Je me suis permis de retirer les citations que vous avez remises. &#192; cela, une raison : Wikipedia est une encyclop&#233;die, il faut donc proposer une analyse de l'&#339;uvre du po&#232;te &#224; partir des articles d&#233;j&#224; publi&#233;s mais pas donner des sources brutes. Pour les citations un site fr&#232;re de Wikip&#233;dia, [http://fr.wikiquote.org/wiki/Accueil Wikiquote] existe : je vous invite &#224; y faire figurer les citations (avec une source) et &#224; mettre un lien deuis Wikip&#233;dia.
Par ailleurs, merci de ne pas enlever la demande de sources : c'est un &#233;l&#233;ment important qui permet de rapidement voir les am&#233;liorations &#224; apporter &#224; cet article.
Cordialement,
[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 9 juillet 2010 &#224; 20:57 (CEST)

: Bonjour, je comprends difficilement qu'on supprime des &#233;l&#233;ments d'un article au motif qu'ils n'ont pas leur place sur Wikipedia ou qu'ils sont mal annonc&#233;s. Rien ne vous emp&#234;che de remanier l'article en le r&#233;&#233;crivant sans pour autant supprimer ces informations (patiemment &#233;crites ou recueillies pour enrichir l'article). Il me semble assez incorrect de votre part de m'inviter &#224; mettre les citations de Kennedy sur Wikiquote (sans vouloir vous en charger et en supprimant ces citations). Ces citations (qui ne sont pas extraites de romans) expliquent la d&#233;marche de l'auteur que vous demandez de sourcer. Par ailleurs, les sources sont signal&#233;es dans la section "Bibliographie critique" de l'auteur. Tout y est. Vous pouvez vous y reporter.
: Cordialement,
:[[Utilisateur:Dinkley|Dinkley]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Dinkley|d]] &#183; [[Special:Contributions/Dinkley|c]]).&lt;/small&gt; &#192; Rennes, ce 15 juillet 2010 &#224; 14:00 (CEST)
::Bonjour,
::Il ne s'agit pas de remettre en cause votre travail. Il se trouve juste que Wikipedia est une encyclop&#233;die et Wikiquote un recueil de citations : il s'agit juste de bien organiser les informations afin que les lecteurs s'y retrouvent.
::Cordialement,
::[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 30 ao&#251;t 2010 &#224; 13:09 (CEST)

== [[McFlurry]] ==

Merci de ne pas venir m'agresser personnellement quand un d&#233;bat est en cours sur la page discussion de l'article.
Votre intervention est parfaitement inutile et d&#233;sobligeante tant elle n'apporte rien au d&#233;bat.
[[Utilisateur:Ma_c_hi|Ma c'hi]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Ma_c_hi|Disc]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 juillet 2010 &#224; 21:26 (CEST)
:Vous avez du toupet ! Vous instrumentalisez un article de Wikip&#233;dia &#224; des fins publicitaires et venez encore vous plaindre quand on vous le fait remarquer ?!
:Quant &#224; la page de discussion, je n'y lis pas de d&#233;bat mais une simple condamnation de vos agissements par trois autres contributeurs.
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 23 juillet 2010 &#224; 00:29 (CEST)

== Commanderie d'&#201;pailly&#8206; ==

Bonjour, &#201;pailly est inscrit, mais pas class&#233;. Est-ce vraiment sa place dans cette cat&#233;gorie? Cordialement--[[Utilisateur:Xavierrom|Xavier]] ([[Discussion utilisateur:Xavierrom|d]]) 30 ao&#251;t 2010 &#224; 09:19 (CEST)
:Bonjour,
:Oui, oui, nous faisons figurer tous les MH, qu'ils soient inscrits ou class&#233;s : vous avez une [[Liste des monuments historiques de la C&#244;te-d'Or|liste pour le d&#233;partement]] (la m&#234;me existe pr les autres d&#233;partements), &#233;tablie &#224; partir de la [[base M&#233;rim&#233;e]].
:Cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 30 ao&#251;t 2010 &#224; 09:22 (CEST)

== [[Tombe de Vix]] ==

Bonjour, Je suis surpris que la tombe (dont il ne reste rien) soit M.H. Il doit plut&#244;t s'agir du Crat&#232;re ou de tout le mobilier ? Une phrase d'explication dans l'article (avec source) serait la bien venue - Merci - [[Utilisateur:Siren|&lt;font color="blue"&gt;Siren&lt;/font&gt;]] - [[Discussion Utilisateur:Siren |(discuter)]] 30 ao&#251;t 2010 &#224; 11:45 (CEST)
:Bonjour,
:Merci de votre message : j'ai ajout&#233; une source, c'est &#224; dire un lien vers la [[base M&#233;rim&#233;e]] du minist&#232;re. Vous trouverez la [http://www.culture.gouv.fr/public/mistral/mersri_fr?ACTION=RETROUVER&amp;FIELD_1=localisation&amp;VALUE_1=vix&amp;FIELD_2=titre&amp;VALUE_2=&amp;FIELD_3=description&amp;VALUE_3=&amp;FIELD_4=historique&amp;VALUE_4=&amp;FIELD_5=date%20protection&amp;VALUE_5=&amp;FIELD_6=propri%e9t%e9&amp;VALUE_6=&amp;FIELD_7=type%20d%27%e9tude&amp;VALUE_7=&amp;FIELD_8=REF&amp;VALUE_8=&amp;FIELD_9=DOSURLP&amp;VALUE_9=%20&amp;FIELD_10=TOUT&amp;VALUE_10=&amp;NUMBER=1&amp;GRP=0&amp;REQ=%28%28vix%29%20%3aLOCA%20%29&amp;USRNAME=nobody&amp;USRPWD=4%24%2534P&amp;SPEC=9&amp;SYN=1&amp;IMLY=&amp;MAX1=1&amp;MAX2=100&amp;MAX3=100&amp;DOM=MH fiche officielle ici]. Il arrive assez fr&#233;quemment que des sites soient class&#233;s pour leur grande importance historique, m&#234;me quand les restes ne sont pas spectaculaires.
:Cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 30 ao&#251;t 2010 &#224; 13:05 (CEST)

== Proposition de fusion ==

&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}page 3{{!}}page 4{{!}}page 5{{!}}page 6{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Biblioth&#232;que royale (Su&#232;de)]] et [[Biblioth&#232;que nationale de Su&#232;de]]{{#if:|&amp;nbsp;et [[{{{3}}}]]}}{{#if:|&amp;nbsp;et [[{{{4}}}]]}}{{#if:|&amp;nbsp;et [[{{{5}}}]]}}{{#if:|&amp;nbsp;et [[{{{6}}}]]}} sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Biblioth&#232;que royale (Su&#232;de) et Biblioth&#232;que nationale de Su&#232;de {{#if:|et {{{3}}}}} {{#if:|et {{{4}}}}}{{#if:|et {{{5}}}}}{{#if:|et {{{6}}}}}]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[Utilisateur:O. Morand|O. Morand]] ([[Discussion utilisateur:O. Morand|d]]) 10 octobre 2010 &#224; 00:50 (CEST)
|-
|}

Il me semble qu'il y a des &#233;l&#233;ments &#224; prendre dans chaque article, d'o&#249; ma proposition de fusionner les contenus, puis les historiques. Je te laisse faire, si tu veux, sinon je veux bien m'en occuper. 

Amicalement, 

[[Utilisateur:O. Morand|O. Morand]] ([[Discussion utilisateur:O. Morand|d]]) 10 octobre 2010 &#224; 00:50 (CEST)

== Merci ! ==

pour ton mot de bienvenue. Eh oui, &#231;a devient s&#233;rieux. 
Accessoirement : j'ai pass&#233; des heures &#224; analyser la hi&#233;rarchie et les cat&#233;gories de ce qui est dans le portail de l'&#233;criture, et c'est tellement compliqu&#233; et peu homog&#232;ne qu'il faut que je me fasse un sch&#233;ma sur papier avant de venir nettoyer et harmoniser dans les jours qui viennent !
N'aurais-tu pas envie de m'aider un peu ?
[[Utilisateur:Mangoblog|Mangoblog]] ([[Discussion utilisateur:Mangoblog|d]]) 14 octobre 2010 &#224; 00:19 (CEST)

== SIGB ==

Salut, 

J'aurais besoin de ton avis sur [http://fr.wikipedia.org/w/index.php?title=Syst%C3%A8me_int%C3%A9gr%C3%A9_de_gestion_de_biblioth%C3%A8que&amp;curid=534889&amp;diff=58634040&amp;oldid=58032438&amp;rcid=59409220 cette modification]. Le caract&#232;re publicitaire du paragraphe, invoqu&#233; pour le supprim&#233;, ne me para&#238;t pas flagrant, il l'est beaucoup moins que bien des choses &#233;tranges que l'on trouve sur Wikip&#233;dia. Cette suppression te semble-t-elle justifi&#233;e ? 

Merci d'avance si tu peux consacrer quelques minutes &#224; cet examen. 

Amicalement, 

[[Utilisateur:O. Morand|O. Morand]] ([[Discussion utilisateur:O. Morand|d]]) 1 novembre 2010 &#224; 23:27 (CET)
:Merci de ta r&#233;ponse. Je ne r&#233;tablirai pas le paragraphe, mais je penserai &#224; mettre un autre contenu qui ait moins un c&#244;t&#233; pratique. 
:J'ai aussi vu passer une question de nommage sur [[Discussion:Libre acc&#232;s (informatique documentaire)]]. As-tu une objection aux nouveaux noms propos&#233;s ? 
:[[Utilisateur:O. Morand|O. Morand]] ([[Discussion utilisateur:O. Morand|d]]) 2 novembre 2010 &#224; 22:43 (CET)

== Bisson de la Roque ==

Bonjour,

Je ne comprends pas pourquoi tu as chang&#233; la typographie de son nom pour mettre une majuscule &#224; La Roque. Il me semble pourtant que la majuscule se justifie quand c'est le premier mot . Par exemple, [[La Roche-sur-Yon]] devient &#171;&#160;Au sein des Pays de la Loire, la Roche-sur-Yon est au 5{{e}} rang&#160;&#187; sans majuscule ; de m&#234;me, dans [[Saint-Samson-de-la-Roque]], il n'y a pas de majuscule, ni dans [[Ch&#226;teau de la Roque]]. Qu'elle est la bonne orthographe ? [[Utilisateur:N&#233;ferma&#226;t|N&#233;ferma&#226;t]] ([[Discussion utilisateur:N&#233;ferma&#226;t|d]]) 8 novembre 2010 &#224; 10:44 (CET)
:Non, non, les noms propres prennent une majuscule, m&#234;me si celle-ci porte sur &#171; Le &#187; ou &#171; La &#187;. La Roche-sur-Yon prend ''toujours'' des majuscules &#224; &#171; La &#187;, &#171; Roche &#187; et &#171; Yon &#187;. Dans Ch&#226;teau de L/la Roque, cela d&#233;pend du statut de &#171; la Roque &#187; mais s'il s'agit d'un lieu-dit, le &#171; La &#187; doit prendre la majuscule. Cordialement, [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 novembre 2010 &#224; 17:37 (CET)
::Ah bon ! Merci de la pr&#233;cision... mais il y a alors plein de correction &#224; effectuer (y compris sur les pages li&#233;es &#224; l'ancien nom {{clin}}) ! [[Utilisateur:N&#233;ferma&#226;t|N&#233;ferma&#226;t]] ([[Discussion utilisateur:N&#233;ferma&#226;t|d]]) 8 novembre 2010 &#224; 18:02 (CET)
:::Hauts les c&#339;urs, allons-y ! {{clin}} [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 novembre 2010 &#224; 18:06 (CET)

== Hypoth&#232;se pr&#233;alable ==
Bonne ann&#233;e !! {{grec moderne|&#922;&#945;&#955;&#942; &#967;&#961;&#959;&#957;&#953;&#940; !}} &lt;small&gt;(bien s&#251;r)&lt;/small&gt;

&#192; v&#233;rifier au cours des 365 prochains jours... {{sourire}} [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]]&amp;nbsp;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt;&lt;/sup&gt; 1 janvier 2011 &#224; 18:03 (CET)

== Urgus TABAROVITCH ==

Monsieur,
je ne comprend plus. voila maintenant des mois que la page Urgus Tabarovitch est pr&#233;sente sur votre site et du jour au lendemain la voici supprimm&#233;e...pardonnez moi mais je ne saisi pas!
J'ai cru comprendre un temps que votre administration pensait que ce personnage resultait d'un banal canulard (j'esp&#232;re que nous sommes loin de l&#224;, je l'esp&#232;re...). Ensuite j'ai cru comprendre que votre refu venait du principe du "droit d'auteur", vis a vis d'un site (www.urgustabarovitch.blogspot.com) dont moi m&#234;me je suis le r&#233;dacteur: quel ab&#233;ration de censur&#233; la page "urgus tabarovitch" sur votre site si le r&#233;dacteur de la page wiki et du site soit disant copi&#233; sont la m&#234;me personne!
Enfin j'aimerai que vous consultiez cette page du site (on ne peut plus fiable!) Amazon.fr, surequel se vend en ce moment un ouvrage biographique de certains artistes ukrainiens DONT URGUS fait parti! voici le lien: http://www.amazon.fr/s/ref=nb_sb_noss?__mk_fr_FR=%C5M%C5Z%D5%D1&amp;url=search-alias%3Daps&amp;field-keywords=urgus+tabarovitch&amp;x=0&amp;y=0.

a court d'argument pour vous convaincre que cette page doit &#234;tre restaur&#233;e, j'attend au plus vite une r&#233;ponse
Pironus--[[Sp&#233;cial:Contributions/90.61.145.114|90.61.145.114]] ([[Discussion utilisateur:90.61.145.114|d]]) 27 janvier 2011 &#224; 13:30 (CET)
:Bien cher Monsieur,
:Je comprends bien que vous soyez &#224; court d'argument. Il faut bien reconna&#238;tre que vous vous &#234;tes donn&#233; du mal pour construire une v&#233;ritable pr&#233;sence num&#233;rique &#224; votre petit canular : recevez mes f&#233;licitations pour cela.
:Votre action constitue &#224; cet &#233;gard un bon exemple d'&#233;ventuelles faiblesses de WP : je le retiens pour le mentionner dans mes prises de parole sur le sujet.
:&#192; vous,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 27 janvier 2011 &#224; 13:36 (CET)

== Message sur la page de mon bot ==

Bonjour,

J'ai re&#231;u le message suivant sur la page de discussion de mon bot. Je te le d&#233;pose car je ne connais ni le sujet de l'article ni la personne qui m'a d&#233;pos&#233; le message.

Bonne continuation. [[Utilisateur:Bub's|Bub's]]&lt;small&gt;&amp;nbsp;&lt;span&gt;[&lt;/span&gt;[[Discussion utilisateur:Bub's|di]]&#183;[[Sp&#233;cial:Contributions/Bub's|co]]]&lt;/small&gt; 5 f&#233;vrier 2011 &#224; 11:19 (CET)
------
NB. Les sources incontestables, issues des archives &#233;crites et des publications du Jubil&#233; 2002 du savant, avaient &#233;t&#233; donn&#233;es d&#232;s la cr&#233;ation de cet article par l&#8217;Acad&#233;mie de M&#226;con (voir l&#8217;historique Wikip&#233;dia) avant l&#8217;intervention &#171; pontifiante d&#8217;incomp&#233;tences &#187; du 13 mai 2010 de Remi Mathis (M&#233;nage g&#233;n&#233;ral, retrait des &#233;l&#233;ments publicitaires et des liens externes inutiles. Demande de sources.)
Cordialement. Pr Jean Pelletier-Thibert, commissaire du M&#233;morial Emile CHATEAU
:
:Bonjour,
:Je suis le programmeur du code informatique qui a modifi&#233; en dernier la page {{a|&#201;mile Chateau}}, je ne suis pas {{u|Remi Mathis}}, je vais cependant transf&#233;rer votre message sur sa page de discussion.
:Mon programme s'est content&#233; d'ajouter la date dans le bandeau demandant des sources, si vous pouvez fournir de telles sources, n'h&#233;sitez pas &#224; modifiez l'article vous-m&#234;me ou me demander de l'aide.
:Bonne continuation. [[Utilisateur:Bub's|Bub's]]&lt;small&gt;&amp;nbsp;&lt;span&gt;[&lt;/span&gt;[[Discussion utilisateur:Bub's|di]]&#183;[[Sp&#233;cial:Contributions/Bub's|co]]]&lt;/small&gt; 5 f&#233;vrier 2011 &#224; 11:16 (CET)

== Bruxelles ==

Tu pourrais venir le 28 ou le 29 juin?  http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Rencontres/Ouest/2011  --[[Utilisateur:Rosier|Rosier]] ([[Discussion utilisateur:Rosier|d]]) 9 f&#233;vrier 2011 &#224; 14:26 (CET)
:On va se d&#233;brouiller pour, oui ;-) Merci [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 9 f&#233;vrier 2011 &#224; 14:40 (CET)

== Besoin d'&#233;clairage sur [[R&#233;pertoire de vedettes-mati&#232;re]] ==

Bonjour R&#233;mi. 
Je suis tomb&#233;e sur cet [[R&#233;pertoire de vedettes-mati&#232;re|article]] et j'ai des doutes sur son admissibilit&#233; : peu d&#233;velopp&#233;, une foultitude de liens externes dans le corps d'article (j'en ais d&#233;j&#224; retir&#233;)... Je trouve qu'on est &#224; la limite de l'article promotionnel. Ne connaissant pas bien le R&#233;pertoire de vedettes-mati&#232;re de Laval je n'arrive pas &#224; me prononcer. Qu'est ce que tu en penses ? [[Utilisateur:o2|o2]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:o2|Allo?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 10 f&#233;vrier 2011 &#224; 09:43 (CET)
:Bof, &#231;a pourrait &#234;tre inclut dans l'article de la biblioth&#232;que voire de l'universit&#233; correspondante mais c'est une question de mani&#232;re de consid&#233;rer WP (faut-il plus d'articles sur des d&#233;tails ou moins d'articles plus fournis). En l'&#233;tat, &#231;a ne me choque pas trop puisque c'est l'&#233;quivalent canadien de Rameau et que les crit&#232;res du projet SIB sont &#224; peu pr&#232;s inexistants en la mati&#232;re. En revanche, il faudrait virer les liens externes dans le fil du texte, un peu neutraliser et peut-&#234;tre avoir des sources tierces... [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 10 f&#233;vrier 2011 &#224; 13:02 (CEST)

== Enthoven ==

bonjour R&#233;mi, je me demande bien pourquoi tu as caviard&#233; inopin&#233;ment mon anecdote sur Rapha&#235;l Enthoven.???? est-ce une wiki attitude?--[[Utilisateur:Michelbailly|Michelbailly]] ([[Discussion utilisateur:Michelbailly|d]]) 24 f&#233;vrier 2011 &#224; 18:36 (CET)

== Biblio sur ''Les Derniers Moments de Michel Lepeletier''  ==

bonjour Remi

J'ai r&#233;voqu&#233; tes modifications sur la biubliographie de [[Les Derniers Moments de Michel Lepeletier]]. J'en conteste le motif que tu as r&#233;sum&#233; '' r&#233;organisation en fonction int&#233;r&#234;t des publis : publis sp&#233;/s&#233;rieux sur David/gd public sur tableau/gd public sur David /moins s&#233;rieux ou trop vieux)'' . Pour moi ce n'est pas une r&#233;partition neutre, chacun per&#231;oit l'int&#233;r&#234;t selon ses &#224; priori. L'ordre chronologique (que je privil&#233;gie dans les bibliographies) a au moins l'avantage de ne pas prendre parti sur la qualit&#233; des sources. Un de tes argument peut se contester, quand tu pointe une publication "''gd public sur tableau''" tu fais visiblement allusion &#224; l'article paru sur Historia n&#176;507. Pourtant la nature de la publication ne devrait pas sanctionner l'article, celui ci a &#233;t&#233; &#233;crit pas Anne Leurquin, qui d'apr&#232;s ce que j'ai pu trouver est une historienne d'art Belge de l'Universit&#233; de Bruxelles. Or c'est en Belgique qu'est mort David et c'est en Belgique que se trouve le ''Marat assassin&#233;'' qui &#233;tait le pendant du ''Lepeletier'' , je peut supposer que son article (que je n'ai pas lu) repose sur des sources s&#233;rieuses , peut etre m&#234;me sur les archives conserv&#233;es en Belgique sur le peintre (le tableau de Lepeletier comme le Marat fut conserv&#233; par l'artiste dans son atelier de Bruxelles). Donc un a priori favorable , m&#234;me si c'est publi&#233; par Historia publication grand public. Quand &#224; la vieille source d'Aristide D&#233;y, elle est cit&#233;e par beaucoup de sources moderne tout simplement parce qu'elle donne la description d'un tableau que personne ne connait autrement que par les dessins et gravures, qu'elle est l'un des rares t&#233;moignages (m&#234;me si celui ci est relativis&#233; par les sources modernes) d'une observation du tableau . J'esp&#232;re que tu comprendra ma r&#233;vocation . Cordialement [[Utilisateur:Kirtap|Kirtap]]&lt;sup class="exposant"&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 28 f&#233;vrier 2011 &#224; 15:05 (CET)
:Bonjour,
:Je me suis permis de r&#233;voquer ta r&#233;vocation et d'expliquer le tout en pdd de l'article. Il ne s'agit pas d'a priori mais seulement d'&#233;tat de l'art de la recherche. Il existe des articles sur un sujet - on publie des nouveaux articles dans des publications de recherche quand il existe des &#233;l&#233;ments nouveaux. Un comit&#233; de r&#233;daction desdites revues est l&#224; pour s'assurer que du nouveau est apport&#233; et que cela vaut que l'on publie un article dessus.
:Ensuite, dans un second temps, des articles de vulgarisation peuvent &#234;tre r&#233;dig&#233;s et publi&#233;s dans ''Historia'' ou &#233;quivalent. Cela ne signifie pas qu'ils soient mauvais mais le principe est de reprendre les articles de recherche et de les r&#233;sumer pour que le tout soit accessible au large public. Cette vulgarisation peut d'ailleurs &#234;tre faite par les chercheurs m&#234;me. Mais cela demeure de la source tertiaire - par opposition aux articles scientifique qui sont de la litt&#233;rature secondaire. 
:En ce qui concerne le livre plus ancien, d'une part, il s'agit d'un t&#233;moignage et non de recherche - d'autre part, du fait m&#234;me qu'il est ancien, ses apports sont pris en compte dans les articles plus r&#233;cents. Il est donc de moindre importance pour comprendre les connaissances actuelles que l'ona  du tableau.
:&#192; toi,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 28 f&#233;vrier 2011 &#224; 15:12 (CET)
::Merci de ta r&#233;ponse mais. Je travaille sur les articles relatifs &#224; la peinture de David depuis un certain temps sur wp et j'ai bien consult&#233; &#224; ce jour une vingtaine de publications sur ce peintre, et  c'est la premi&#232;re fois que j'entend parler de ce type d'organisation des sources par "importance" . Je suis membre du projet sources et un des plus pointilleux sur ce sujet (ce qui m'a vallu des conflits sans fins avec des contributeurs comme Gustave G., Furmeyer et autres Olivier Blanc, et d'&#234;tre surnomm&#233; le Torquemada du sourcage) sur ce point je suis d'accord avec ton constat il faut privil&#233;gier les sources les plus valables. mais il faut r&#233;partir les sources de mani&#232;re neutre et non sur des points de vue relatifs &#224; la qualit&#233; des publication, qu'il s'agissent de revues grand public, de romans ou des publication universitaires ou de r&#233;unions de sources primaires. L'une des monographies de r&#233;f&#233;rences sur David est celle de Del&#233;cluze dat&#233;e de 1855 consid&#233;r&#233;e comme fondamental par Philippe Bordes auteur qui fait autorit&#233; sur David depuis trente ans (voir sa bibliographie comment&#233;e dans son David &#233;dition Hazan) , donc toute ancienne qu'elle soit elle est encore utilisable (surtout dans sa version comment&#233;e de 1983). Sur l'article du peintre [[Jacques-Louis David]] j'ai fait une organisation bibliographique de mani&#232;re th&#233;matique en s&#233;parant les sources anciennes, des sources modernes, et les articles, mais sans pour autant l'organiser par int&#233;r&#234;t des sources, la chronologie &#233;vitant tout a priori. Dans son ''David jug&#233; par les contemporains et la post&#233;rit&#233;'' Ren&#233; Verbraeken en 1973 avait publi&#233; la plus importante r&#233;union de sources sur David &#224; l'&#233;poque, sans faire de distinction entre des sources universitaires et triviale, l'&#233;norme bibliographie de cet ouvrage comprenant autant des articles issus du ''Burlington magazine'', que de ''Jardin des arts'' (publi&#233; par la m&#234;me maison qu'Historia). L'un des articles les plus important sur le tableau de David [[Bonaparte au Grand-Saint-Bernard]] a &#233;t&#233; publi&#233; en 1950 par un journal grand public ''Arts'' ( Georges Wildenstein, ''A Malmaison, un chef d'&#339;uvre de David retrouv&#233;'') et il est cit&#233; par toute les auteurs de r&#233;f&#233;rence (Bordes, Schnapper)  sur ce tableau. Donc si il faut pr&#233;ciser la qualit&#233; des sources alors il faut le faire en commentaire de biblio (dans le mod&#232;le ouvrage) plutot que par une ordonnance des ouvrages dont on ne sait pas de visu qu'elle r&#233;partit les sources par importance, et il ne viendrait &#224; l'id&#233;e de personne d'intituler une bibliographie sur wp, "bibliographie par importance" ce ne serait pas neutre. Tu peux me faire confiance en mati&#232;re de sources fiables sur David et son &#339;uvre, j'en ai &#233;pluch&#233; pour les besoin des articles un tr&#232;s grand nombre, et je sais ce qu'il faut garder et rejeter.  [[Utilisateur:Kirtap|Kirtap]]&lt;sup class="exposant"&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 28 f&#233;vrier 2011 &#224; 15:58 (CET)

==Bureau du ''R''oi==
Salut R&#233;mi,&lt;br/&gt;
Tu as renomm&#233; [[bureau du Roi]] en bureau du roi car roi est un nom commun. Sauf qu'ici roi est l'&#233;l&#233;ment de caract&#233;risation de l'objet unique faisant de bureau du Roi un nom propre donc je crois que la majuscule est appropri&#233;e, le bureau du Roi contre le bureau du roi... Louis XV, des Belges, etc.  [[Utilisateur:TCY|TCY]] ([[Discussion utilisateur:TCY|d]]) 8 mars 2011 &#224; 01:11 (CET)
:Personnellement, je doute que l'on puisse consid&#233;rer qu'il s'agisse d'un nom propre, m&#234;me si cela d&#233;signe cet objet en particulier. Je n'ai en tout cas rien trouv&#233; de tel dans les chapitres li&#233;s &#224; l'emploi de la capitale dans les r&#232;gles de l'Imprimerie nationale. Qu'en pense Rapha&#235;l ? [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 mars 2011 &#224; 11:04 (CET)

== Article sur les Archives d&#233;partementales de la Somme ==

Bonjour,
Vous avez retoqu&#233; ma contribution &#224; l'article sur Isabelle Neuschwander au pr&#233;texte qu'il &#233;tait bas&#233; sur des sources primaires, ce qui est interdit sur Wikip&#233;dia. Mon article sur les Archives d&#233;partementales de la Somme est &#233;galement bas&#233; sur des sources primaires, non publi&#233;es ; il s'agit d'un travail in&#233;dit et c'est &#224; ce titre que j'en ai supprim&#233; le contenu que je n'aurais jamais d&#251; publier ici. Je vous serais reconnaissant de demeurer en accord avec les pr&#233;ceptes de Wikip&#233;dia, que vous &#234;tes charg&#233; de faire appliquer en tant qu'administrateur, pour cet article comme pour celui sur Isabelle Neuschwander, et, en cons&#233;quence, de ne pas r&#233;tablir une nouvelle fois le texte que j'ai supprim&#233;.

--[[Utilisateur:Cinqcents|Cinqcents]] ([[Discussion utilisateur:Cinqcents|d]]) 8 mars 2011 &#224; 14:27 (CET)
:Bonjour,
:Ce n'est pas formellement '''interdit''' au sens o&#249; on vous jetterait des pierres si vous ne le faisiez pas : il est juste mieux de donner des sources afin de permettre au lecteur de s'assurer du cr&#233;dit &#224; accorder &#224; ce qu'il lit (comme dans toute publication).
:Mais le principe de Wikip&#233;dia est aussi d'am&#233;liorer de mani&#232;re collaborative les articles. Si vous pouvez amener des sources, c'est parfait ; si ce n'est pas le cas, l'article peut attendre quelques semaines/mois sans source (et avec un bandeau : attention, il manque des sources) que qq'un en apporte.
:Bien cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 mars 2011 &#224; 15:21 (CET)

== Te souviens-tu ?==
... [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/1_mars_2008&amp;diff=26892070&amp;oldid=26891957 il y a trois ans ?] [[Coline Mattel|Elle]] a une belle m&#233;daille maintenant, la toute premi&#232;re m&#233;daille mondiale du saut &#224; ski fran&#231;ais ! Et ce n'est toujours pas ma ni&#232;ce, bien que j'ai pu la c&#244;toyer cet hiver et celui d'avant lors de diverses comp&#233;titions. Heureusement que tu n'as pas eu sa peau en P&#224;S ! {{clin}}{{mdr}}. Cordialement, --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 10 mars 2011 &#224; 22:21 (CET)
:On aurait cr&#233;&#233; l'article ce soir, c'est tout {{mdr}} [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 10 mars 2011 &#224; 22:25 (CET)
::Ben oui. Mais c'est vrai [http://fr.wikipedia.org/w/index.php?title=Coline_Mattel&amp;oldid=26893630 qu'&#224; l'&#233;poque] c'&#233;tait un peu juste... --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 10 mars 2011 &#224; 22:27 (CET)
:::Sans compter le risque que Larry Sanger te poursuive en te traitant de p&#233;dophile, &#224; force d'afficher des filles de 13 ans partout {{clin}} [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 10 mars 2011 &#224; 22:29 (CET)
::::12 &#224; l'&#233;poque... premi&#232;res comp&#233;tition internationales &#224; 11. Et il y en a de bien mignonnes des sauteuses &#224; ski (je ne parle que des majeures bien s&#251;r !), en particulier la [[Elena Runggaldier|m&#233;daill&#233;e d'argent]] &#224; Oslo cette ann&#233;e. Il y en a des vilaines aussi, remarque, mais moins... ! --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 10 mars 2011 &#224; 22:35 (CET)
:::::Je comprends mieux les motivations de certains inclusionnistes {{clin}}. Apr&#232;s, quand on voit du dessus &#224; quoi ressemble un tremplin, perso, je me m&#233;fierais d'une fille qui aime sauter &#224; ski [et on a r&#233;ussi &#224; &#233;viter les jeux de mots scabreux sur le mot "sauteuse" \o/] [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 10 mars 2011 &#224; 22:51 (CET)

== Sous l'&#233;gide de Mars ==

Bonjour R&#233;mi, as-tu particip&#233; &#224; l'organisation de [http://www.invalides.org/pages/dp/CP_Sous%20l_egide%20de%20Mars_VD.pdf cette exposition] ? J'y suis all&#233; hier et je trouve que les pi&#232;ces pr&#233;sent&#233;es sont bien mises en valeur, ce qui me permettra de faire un bon paquet de photos. Bonne journ&#233;e. --[[Utilisateur:Thesupermat|Thesupermat]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Thesupermat|you want to talking to me ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 mars 2011 &#224; 12:06 (CET)
:D&#233;sol&#233; pour le retard. Non, je ne connais personne au mus&#233;e de l'Arm&#233;e, h&#233;las, mais j'ai entendu dire grand bien de cette exposition ! Tu as pu en prendre des photos ? Bonne journ&#233;e, [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 31 mars 2011 &#224; 12:27 (CEST)

==[[Alban Cerisier]] et [[Fran&#231;oise Cachin]]==
Bonjour,

Que le compte Gallimard spamme parfois est une chose ; mais je ne vois pas pourquoi tu retires des ouvrages de la liste des oeuvres de ces gens sous pr&#233;texte que c'est ce compte qui les a ajout&#233;s : la biblio se doit d'&#234;tre compl&#232;te.

[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 29 mars 2011 &#224; 10:55 (CEST)
:J'allais le dire. Les ouvrages publi&#233;s par Gallimard peuvent &#234;tre syst&#233;matiquement ajout&#233;s aux articles Wikip&#233;dia qu'ils concernent, non ? -- [[Utilisateur:Lydio|Lydio]] ([[Discussion utilisateur:Lydio|d]]) 29 mars 2011 &#224; 11:02 (CEST)
::Je vous invite &#224; en discuter ici : [[Wikip&#233;dia:Le_Bistro/28_mars_2011#Publicit.C3.A9_.3F]]. --[[Utilisateur:Kilith|Kilith]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Kilith|Contact]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 29 mars 2011 &#224; 11:06 (CEST)
:::Lydio : Non, un "D&#233;couverte Gallimard" ne constitue pas un ouvrage de r&#233;f&#233;rence sur un sujet et, sauf exception, n'a pas &#224; figurer en bibliographie d'un sujet. En revanche, il doit figurer dans la liste des oeuvres de son auteur. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 29 mars 2011 &#224; 11:09 (CEST)

== Page Herv&#233; Le Crosnier ==

Bonjour R&#233;mi

Dans le contexte des journ&#233;es M&#233;dici nous venons de cr&#233;er une page sur [[Herv&#233; Le Crosnier]] qui me semble avoir la notori&#233;t&#233; suffisante pour entrer dans WP.

Si tu veux compl&#233;ter,..

Bien cordialement

Jacques Ducloy
:Merci, j'ai mis en forme et ajout&#233; quelques &#233;l&#233;ments. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 avril 2011 &#224; 10:49 (CEST)

== Andr&#233; Gernez ==
Tes modifications sur l'article [[Andr&#233; Gernez]] r&#233;v&#232;le un comportement irresponsable &#224; supprimer des informations sourc&#233;es {{sourire}}. Il ne faut pas s'&#233;tonner que les contributions sur Wikip&#233;dia diminuent avec des attitudes comme la tienne. Bonne journ&#233;e ! --[[Utilisateur:Copyleft|Copyleft]] ([[Discussion utilisateur:Copyleft|d]]) 8 avril 2011 &#224; 10:40 (CEST)
:On ne doit pas avoir la m&#234;me d&#233;finition de "source", alors. Les revues auto-publi&#233;es par les trois amis de ce Monsieur ne sont pas des sources m&#233;dicales, d&#233;sol&#233; : la m&#233;decine repose sur une communaut&#233; scientifique avec des proc&#233;dures de publications strictes. Je ne parle m&#234;me pas de la formidable source "entretien de Daniel Rodet avec A. Gernez"... S'il s'agit de chanter les louanges de M. Gernez, continuez &#224; le faire dans ces revues de "m&#233;decine alternative" mais n'essayez pas de faire croire qu'il est un g&#233;nie incompris qui gu&#233;rit le cancer et renouvelle notre connaissance de la vitesse de la lumi&#232;re. Wikip&#233;dia est une encyclop&#233;die, on essaie d'y &#234;tre s&#233;rieux. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 avril 2011 &#224; 10:48 (CEST)
::Mes derni&#232;res sources cit&#233;es sur Gernez viennent de l'[[&#233;cole polytechnique]]. Est ce qu'il y a mieux que cela  ? --[[Utilisateur:Copyleft|Copyleft]] ([[Discussion utilisateur:Copyleft|d]]) 8 avril 2011 &#224; 10:52 (CEST)
:::J'ai tent&#233; d'avoir acc&#232;s au journal indien dans lequel cet article est publi&#233; mais ni Paris 5, ni Lyon 1 ni l'universit&#233; d'Amsterdam ni la BnF n'ont jug&#233; bon de s'y abonner et je n'ai donc pas encore pu consulter ce texte. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 avril 2011 &#224; 11:58 (CEST). Ajoutons que Pubmed n'a pas non plus daign&#233; d&#233;pouiller cette revue et que, alors que tous les articles sont en open access, celui auquel vous faites r&#233;f&#233;rence ne l'est pas. Je jugerai (ou plut&#244;t ferai juger par des amis m&#233;decins et biologistes) bien s&#251;r sur pi&#232;ce mais les premiers &#233;l&#233;ments ne sont pas tr&#232;s engageants... [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 avril 2011 &#224; 12:05 (CEST)
:::Toujours sans pr&#233;sager du contenu, toujours introuvable pour les chercheurs &#224; qui je l'ai demand&#233;, voici la r&#233;ponse d'un ami chercheur &#224; l'universit&#233; d'Amsterdam (qui ignore pourquoi je lui demande cet article), apr&#232;s m'avoir dit qu'une revue qui n'est pas dans leurs abonnements a peu de chance d'&#234;tre scientifiquement importante : "ca fait vraiment "article pourri voire vide publie dans un truc completement obscur juste pour pouvoir le citer"". Je dis &#231;a, je dis rien. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 avril 2011 &#224; 16:48 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Remi Mathis]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 20 avril 2011 &#224; 10:30 (CEST)

== Analyse du 20 avril 2011 ==
* [[Inventaire apr&#232;s d&#233;c&#232;s]] est :
** un article en impasse
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 20 avril 2011 &#224; 10:30 (CEST)


==Patrick Deville==
Bonjour,

Je me suis permis de r&#233;voquer ta mention comme quoi Patrick Deville aurait fond&#233; [[publie.net]] car je n'ai jamais entendu parler de cela. Puis-je te demander d'o&#249; vient cette information ? (au pire, on peut demander directement &#224; [[Fran&#231;ois Bon]]).

Merci,

[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 2 mai 2011 &#224; 13:17 (CEST)

: Tu as bien fait, je devais penser &#233;diter l'article de Fran&#231;ois Bon :b [[User:Hashar|Ashar Voultoiz]]|[[Discussion Utilisateur:Hashar|@]] 2 mai 2011 &#224; 22:33 (CEST)

==Enssib==
{{Talkback|Agamitsudo|Enssib}}

== Th&#233;odore Labrouste ==

Une &#233;nigme pour moi, la date de son dossier de L&#233;gion d'honneur donne 1804 comme ann&#233;e de naissance... Peut &#234;tre une erreur lors des reconstitutions d'apr&#232;s Commune... ([[Discussion Utilisateur:Nimportnawac|Nimportnawac]]) 25 mai 2011

== Chateau de Chantilly ==

Bonjour Remi Mathis,
vous m'avez signal&#233; que l'ajout "acc&#232;s au ch&#226;teau" n'est pas tr&#232;s acad&#233;mique, j'en conviens, il s'agissait davantage d'une information pratique permettant d'aller plus loin que le virtuel. Reflexion faite, je comprends que cette initiative fasse de l'article un "fourre-tout", je n'ai pas beaucoup d'exp&#233;rience sur Wikip&#233;dia et mes d&#233;marches sont encore maladroites. 
Merci de me dire si c'est bien de cela qu'il s'agit.
Cordialement
PS: Je n'ai pas r&#233;ussi &#224; trouver la manip pour r&#233;pondre directement au message que vous m'avez envoy&#233;, ceci est le seul moyen que j'ai trouv&#233; pour vous contacter, excusez moi d'avance pour les &#233;ventuelles cons&#233;quences impr&#233;vues de "Modification de Discussion utilisateur:Remi Mathis (nouvelle section)".
[[Utilisateur:Balchimar|Balchimar]] ([[Discussion utilisateur:Balchimar|d]]) 26 mai 2011 &#224; 16:24 (CEST)

== Bravo ==

Bravo pour votre intervention dans l'&#233;mission ''Masse critique'' : r&#233;ponses claires et justes. Bonne promotion de WP. [[Utilisateur:Salsero35 |Salsero35 ]]&lt;sup class="exposant"&gt;&lt;big&gt;&lt;font color="#000080"&gt; [[Discussion Utilisateur:Salsero35|&#9997;]] &lt;/font&gt;&lt;/big&gt; &lt;/sup&gt; 31 mai 2011 &#224; 19:17 (CEST)
:Merci :-) [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 31 mai 2011 &#224; 19:20 (CEST)
:: Bis repetita placent. On devient un habitu&#233; de France Culture : WP (les journalistes veulent visiblement assimiler WP &#224; Wikimedia semble-t-il) acquiert de la respectabilit&#233; {{clin}}. N'h&#233;sites pas &#224; me fournir des sources pour corriger les {{Citation|erreurs de ta fiche}} (horreur ! Sacril&#232;ge !)  [[Utilisateur:Salsero35 |Salsero35 ]]&lt;sup class="exposant"&gt;&lt;big&gt;&lt;font color="#000080"&gt; [[Discussion Utilisateur:Salsero35|&#9997;]] &lt;/font&gt;&lt;/big&gt; &lt;/sup&gt; 12 septembre 2012 &#224; 00:13 (CEST)
:::Merci ! Oui, pour les journalistes, diff&#233;rencier les projets et les structures, c'est couper les cheveux en quatre : ils ne se rendent pas compte de l'importance qu'a cette distinction dans la gestion quotidienne de WP (et je ne parle m&#234;me pas des risques juridiques que cette erreur peut faire prendre &#224; Wikim&#233;dia France...). Respectabilit&#233;, je ne sais pas, mais c'est je pense une bonne chose que nous soyons parvenus &#224; &#234;tre les interlocuteurs naturels des m&#233;dias : il y a tellement de sujets o&#249; ils vont prendre des &#171; experts &#187; ext&#233;rieurs qui ne sont pas forc&#233;ment tr&#232;s comp&#233;tents...
:::Merci pour la proposition sur mon article : il faudra que je relise &#224; t&#234;te repos&#233;e et que je pointe les sources utiles pour faire quelques modifs en effet... En m&#234;me temps, cela me g&#234;ne toujours d'intervenir ou m&#234;me demander &#224; qq'un de le faire : j'aime aussi l'id&#233;e qu'il vit sa vie et que je peut regarder ce qu'il devient, m&#234;me si c'est au prix de quelques petites impr&#233;cisions ou d'oublis.
:::Bonne nuit, [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 12 septembre 2012 &#224; 00:40 (CEST)

== Enssib ==
Bonjour Remi,&lt;br/&gt;
Je reviens vers toi concernant cet article ; le passage probl&#233;matique a &#233;t&#233; r&#233;cemment r&#233;&#233;crit pour tenir de la seconde jurisprudence du Conseil d'&#233;tat. En l'occurrence, le consensus a &#233;t&#233; obtenu apr&#232;s quelques atermoiements. Il a finalement conduit &#224; un compromis qui me semble convenir &#224; tous.&lt;br/&gt;Je suis donc tr&#232;s confiant sur le fait que cet article &#171; &#224; probl&#232;mes &#187; depuis tr&#232;s longtemps soit maintenant &#171; pacifi&#233; &#187;.&lt;br/&gt;
N&#233;anmoins, je ne pourrai pas suivre son &#233;volution pendant quelques temps : peux-tu jeter un &#339;il pendant cette p&#233;riode ? (des fois q'un 3{{e}} arr&#234;t&#233; du CE m'est &#233;chapp&#233; {{clin d'oeil}}).&lt;br/&gt;
En te remerciant,&lt;br/&gt;
Bien cordialement,&lt;br/&gt;
--[[Utilisateur:Agamitsudo|Agamitsudo]] ([[Discussion utilisateur:Agamitsudo|d]]) 3 juin 2011 &#224; 01:05 (CEST)
:Merci pour ton travail et le maintien de la neutralit&#233; n&#233;cessaire :-)
:OK, je surveille
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 3 juin 2011 &#224; 10:38 (CEST)

== [[Maison (Vesoul, 2 rue Baron-Bouvier)]] ==

Bonsoir, ne pensez-vous pas pr&#233;f&#233;rable de nommer cette maison &#171;&#160;h&#244;tel de Mongenet&#160;&#187; ? Pour ma part, je trouve que cela fait moins anonyme. Cordialement,--[[Utilisateur:Xavierrom|Xavier]] ([[Discussion utilisateur:Xavierrom|d]]) 9 juin 2011 &#224; 23:09 (CEST)
:Si, en effet, je ne savais pas qu'il portait ce nom. Je fais les modifs. Merci beaucoup. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 10 juin 2011 &#224; 07:52 (CEST)

== La &#171; rue &#224;  Gaston &#187; ==

Hello Remi (sur cette wiki),

Dis-moi, ne crois tu pas que certains dans l'&#233;dition num&#233;rique se font de la pub &#224; bon compte et qu'il s'agit d'un buzz tout &#224; fait temporaire et opportuniste qui n'a rien &#224; voir avec la rue et son renommage ? En cons&#233;quence, je trouve que ce chapitre n'a pas vraiment sa place sur ''cette page'' d&#232;s lors qu'il concerne une rivalit&#233; num&#233;rique/Gallimard et n'a rien &#224; voir avec le contenu et la pol&#233;mique mentionn&#233;e ici. Je serais partisan de sa suppression, ou de son d&#233;placement ailleurs en tous cas (sur la page de Fran&#231;ois Bon, par exemple, ou de Gallimard).-- [[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 15 juin 2011 &#224; 22:31 (CEST)
:Autant je trouve que tu as eu raison de le retirer de [[S&#233;bastien Bottin]], autant je trouve que &#231;a a sa place sur la page [[rue Gaston-Gallimard]] dans la mesure o&#249; c'est le nommage de cette rue (et la privatisation symbolique qui s'ensuit) qui a choqu&#233; ces &#233;diteurs ; c'est vraiment une pol&#233;mique autour du changement de nom de la rue, il y a des sources nombreuses (bien que journalistiques), &#231;a me semble devoir rester imho... [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 15 juin 2011 &#224; 23:39 (CEST)
::Salut, 
::J'ai transf&#233;r&#233; la discu sur la pdd concern&#233;e. Cela me semble mieux. Bien &#224; toi.-- [[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 16 juin 2011 &#224; 10:05 (CEST)

==Conseil de l'ordre des Arts et des Lettres==
Bonjour,

Votre modification d'hier soir m'a permis de me pencher sur la composition du Conseil de l'ordre des Arts et des Lettres. Or, cette derni&#232;re a &#233;t&#233; modifi&#233;e lors de la r&#233;organisation du MCC et il semble y avoir une coquille dans le [http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEGITEXT000005623466 d&#233;cret 2009-1393] qui donne la liste des membres de droit, en citant deux fois le secr&#233;taire g&#233;n&#233;ral du MCC (alin&#233;a 1 et 5 de l'article). Savez-vous s'il y a 9 membres de droit (auquel cas, qui manque-t-il dans le d&#233;cret ?) ou seulement 8 (le SG aurait juste &#233;t&#233; ajout&#233; en double, sans qu'il y ait omission d'un autre membre) ?

Merci pour vos &#233;ventuelles lumi&#232;res,

[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 19 juin 2011 &#224; 10:37 (CEST)

:Bonjour. En effet, &#224; la suite de la r&#233;organisation du minist&#232;re de la Culture et de la Communication, r&#233;sultant du [http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000021262661&amp;fastPos=2&amp;fastReqId=554819689&amp;categorieLien=cid&amp;oldAction=rechTexte d&#233;cret n&#176;2009-1393 du 11 novembre 2009], qui a notamment cr&#233;&#233; un secr&#233;tariat g&#233;n&#233;ral fusionnant la direction de l'administration g&#233;n&#233;rale et la d&#233;l&#233;gation au d&#233;veloppement et aux affaires internationales, on n'a pas jug&#233; utile de proc&#233;der &#224; un toilettage de l'ensemble des textes organisant des commissions, conseils d'administration, etc. mais on s'est born&#233; &#224; introduire dans le d&#233;cret pr&#233;cit&#233; un article-balai n&#176; 8 ainsi r&#233;dig&#233; : &#171;&#160;Dans tous les textes r&#233;glementaires en vigueur, [...] la r&#233;f&#233;rence au directeur de l'administration g&#233;n&#233;rale et au d&#233;l&#233;gu&#233; au d&#233;veloppement et aux affaires internationales est remplac&#233;e par la r&#233;f&#233;rence au secr&#233;taire g&#233;n&#233;ral.&#160;&#187; De sorte que, puisque le directeur de l'administration g&#233;n&#233;rale et le d&#233;l&#233;gu&#233; au d&#233;veloppement et aux affaires internationales si&#233;geaient tous les deux au conseil de l'ordre des arts et des lettres, avec une pareille m&#233;thode, on voit appara&#238;tre deux fois le secr&#233;taire g&#233;n&#233;ral dans la liste des membres de droit de ce conseil, sans que l'effectif dudit conseil soit pour autant modifi&#233;. En toute logique, on devrait r&#233;duire d'une unit&#233; l'effectif du conseil, mais cela peut &#234;tre de nature &#224; modifier l'&#233;quilibre de sa composition, de sorte que cela ne va nullement de soi.
:Ceci n'est malheureusement qu'un exemple parmi bien d'autres de la d&#233;gradation dramatique de la qualit&#233; de la production juridique de l'Etat depuis quelques ann&#233;es.
:Bien cordialement. --[[Utilisateur:Justelipse|Justelipse]] ([[Discussion utilisateur:Justelipse|d]]) 19 juin 2011 &#224; 17:30 (CEST)

== Benezit ? ==

J'ai cru comprendre que tu avais le B&#233;nezit ? Est-ce que tu pourrais v&#233;rifier si [[Emeric Timar]] n'est pas un copyvio ? Merci d'avance et pas grave si tu peux pas... {{sourire}} -- [[Utilisateur:Basilus|Basilus]] ([[Discussion utilisateur:Basilus|d]]) 29 juin 2011 &#224; 17:44 (CEST)
:Merci bien ! -- [[Utilisateur:Basilus|Basilus]] ([[Discussion utilisateur:Basilus|d]]) 29 juin 2011 &#224; 17:53 (CEST)

== Vesoul ==

Bonjour. J'ai repris l'expression exacte utilis&#233;e par Jean-Marie Pierret. Je suppose qu'il s'agit de la prononciation d'origine et que le ''l'', s'il s'est impos&#233; dans la prononciation, est d&#251; &#224; l'influence de la graphie (comme le ''p'' de ''dompter'' ou le ''b'' d'''obscur'', qui &#224; l'origine &#233;taient muets). Si tu as une source qui indique qu'actuellement, la prononciation la plus courante est [v&#601;zul], cela m&#233;riterait bien entendu d'&#234;tre mentionn&#233; dans l'article. Pierret signale pour certains noms des prononciations non conformes &#224; l'&#233;tymologie, dues &#224; l'influence de la graphie (par exemple pour [[Wasquehal]]). Il ne le fait malheureusement pas pour ''Vesoul'', mais il pr&#233;cise au d&#233;but de sa liste : &#171;&#160;Dans de nombreux cas, cette prononciation [c'est-&#224;-dire la prononciation &#171;&#160;traditionnelle&#160;&#187;] est fortement concurrenc&#233;e par une prononciation plus proche de la graphie.&#160;&#187; Je te signale aussi [http://fr.wiktionary.org/wiki/Vesoul ceci] et [http://books.google.be/books?id=j8xDAAAAcAAJ&amp;pg=PA398&amp;dq=vesoul+soul+prononciation&amp;hl=fr&amp;ei=LwUnTrXTJsv2sgaTkNWxCQ&amp;sa=X&amp;oi=book_result&amp;ct=result&amp;resnum=1&amp;ved=0CCsQ6AEwAA#v=onepage&amp;q=vesoul&amp;f=false ceci]. Cordialement, [[Utilisateur:BrightRaven|R&#257;v&#601;n]] ([[Discussion utilisateur:BrightRaven|d]]) 20 juillet 2011 &#224; 18:43 (CEST)
:Jean-Marie Pierret est un sp&#233;cialiste de la linguistique romane. Voir [http://www.toponymie-dialectologie.be/cv-pierret.html]. Il n'a s&#251;rement pas &#233;crit cela &#224; la l&#233;g&#232;re. Vu les principes de Wikip&#233;dia, on se doit de respecter les sources. Si tu veux, tu peux ajouter la prononciation avec ''l'' en pr&#233;cisant que c'est actuellement la prononciation la plus fr&#233;quente, mais id&#233;alement, il faudrait une source. Ce ne serait cependant pas contradictoire avec ce qu'a &#233;crit Pierret, puisqu'il pr&#233;cise bien qu'il s'agit de prononciations &#171;&#160;traditionnelles&#160;&#187;, souvent concurrenc&#233;es par d'autres prononciations. [[Utilisateur:BrightRaven|R&#257;v&#601;n]] ([[Discussion utilisateur:BrightRaven|d]]) 20 juillet 2011 &#224; 19:17 (CEST)

== BNU et [[:cat&#233;gorie:Biblioth&#232;que nationale]] ==

Salut, 

&#192; ton avis, peut-on (doit-on) mettre l'article [[Biblioth&#232;que nationale et universitaire (Strasbourg)]] dans la [[:Cat&#233;gorie:Biblioth&#232;que nationale]] ? {{u|Le docteur irr&#233;fragable}} l'avait fait, j'ai retir&#233; la cat&#233;gorie, il m'a interpell&#233; &#224; ce sujet, je lui [[Discussion utilisateur:Le docteur irr&#233;fragable#Cat&#233;gorie Biblioth&#232;que nationale|ai r&#233;pondu]], mais un avis suppl&#233;mentaire ne serait pas de trop. J'esp&#232;re que tu auras un peu de temps pour donner ton avis. 

Amicalement, 

[[Utilisateur:O. Morand|O. Morand]] ([[Discussion utilisateur:O. Morand|d]]) 18 ao&#251;t 2011 &#224; 22:41 (CEST)

:Merci R&#233;mi Mathis pour le mot que vous avez laiss&#233; sur ma pdd. Je n'ai pas encore pu me fixer totalement par rapport &#224; votre avis &#233;clair&#233;, mais quand ce sera le moment, je me promets de vous tenir au courant. L'histoire de l'Alsace &#233;tant si particuli&#232;re, c'est l&#224; qu'il y a peut-&#234;tre quelque chose &#224; voir. Que s'est-il pass&#233; quand l'Alsace n'&#233;tait pas en France ? Quelle &#233;tait la place de la BNU ? C'est comme le droit local qui ne peut pas &#234;tre totalement assimil&#233; au droit fran&#231;ais. Autrement dit, je ne suis pas encore convaincu pour le moment sur le fait qu'il ne faille pas classer ainsi la BNU. C'est un sujet que je connais bien peu et tant que je n'aurai pas l'assurance de l'inverse je ne me permettrai pas de retoucher &#224; l'annulation de la modification. Peut-&#234;tre qu'il ne faut tout simplement plus y penser mais si une certitude me venait, dans un sens ou dans l'autre, je  n'omettrai pas de vous tenir au courant. Cordialement et bonne soir&#233;e.--[[Utilisateur:Le docteur irr&#233;fragable|Le docteur irr&#233;fragable]] ([[Discussion utilisateur:Le docteur irr&#233;fragable|d]]) 11 octobre 2011 &#224; 20:22 (CEST)

==Catherine P&#233;gard==

Connais-tu Laurent Gervereau, le contempteur de la nomination de CP ???    Vas voir son site....http://www.gervereau.com/   Et tu seras inquiet de son appui &#224; ta th&#232;se.... [[Utilisateur:Jbdepradines|jbdepradines]] ([[Discussion utilisateur:Jbdepradines|d]]) 6 septembre 2011 &#224; 11:45 (CEST)
:Encore une fois nous ne sommes pas l&#224; pour juger : il faut juste mentionner que des professionnels des mus&#233;es ont dit leur inqui&#233;tude voire leur indignation devant cette nomination. Cela ne pr&#233;sage en rien de ce qu'on pense de ces professionnels. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 6 septembre 2011 &#224; 11:50 (CEST)
::Qui conna&#238;t ce Gervereau ??  ( Botul ??? )  [[Utilisateur:Jbdepradines|jbdepradines]] ([[Discussion utilisateur:Jbdepradines|d]]) 6 septembre 2011 &#224; 12:39 (CEST)
:::Il a &#233;crit pas mal de bouquins sur l'analyse de l'image, a dirig&#233; plusieurs mus&#233;es, a &#233;t&#233; commissaire de grosses expos. La source en question est une tribune du ''Monde'', ce n'est pas n&#233;gligeable. Non sur le fond (qu'il dise des choses int&#233;ressantes ou pas, ce n'est pas la question) mais parce que c'est une source notable sur les r&#233;actions &#224; cette nomination. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 6 septembre 2011 &#224; 12:44 (CEST)

== Tribune ==

Salut R&#233;mi !

J'ai trouv&#233; ta tribune dans Le Monde fort int&#233;ressante. J'esp&#232;re que cela permettra de faire bouger un peu les lignes. Bien &#224; toi &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#191; Qu&#233; ?'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 28 septembre 2011 &#224; 03:02 (CEST)
:Merci :-) [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 30 septembre 2011 &#224; 09:42 (CEST)
::Bonjour R&#233;mi, Ayant lu ta tribune &#224; l'occasion de ce d&#233;bat sur Wikipedia-fr, [[Wikip&#233;dia:Prise de d&#233;cision/Remise en cause de l'exception au droit d'auteur sur les b&#226;timents r&#233;cents]], je m'adresse &#224; toi pour savoir si Wikim&#233;dia France m&#232;ne d'autres actions pour promouvoir la "libert&#233; de panorama" en France et faire &#233;voluer la loi en ce domaine, et s'il est possible, pour une simple contributrice, de s'y associer ? En te remerciant, Bien cordialement, --[[Utilisateur:Myrabella|Myrabella]] ([[Discussion utilisateur:Myrabella|d]]) 21 octobre 2011 &#224; 22:48 (CEST)
:::Bjr. Bravo pour ta "tribune" radiophonique dans ''Soft Power'', intervention courte (ah ces sacr&#233; primaires {{Clin}}) mais claire, notamment sur la fiabilit&#233; des sources. Cdlt, [[Utilisateur:Salsero35 |Salsero35 ]]&lt;sup class="exposant"&gt;&lt;big&gt;&lt;font color="#000080"&gt; [[Discussion Utilisateur:Salsero35|&#9997;]] &lt;/font&gt;&lt;/big&gt; &lt;/sup&gt; 25 octobre 2011 &#224; 22:56 (CEST)

== Copyvio ==
Bonsoir, &lt;br /&gt;
je te contacte parce que tu es vraisemblablement le seul admin disponible &#224; cette heure-ci. Il y a un copyvio sur la page [[Driver: San Francisco]] tir&#233; de [http://driver-thegame.ubi.com/driver-san-francisco/fr-FR/game-info/cast/index.aspx ce site]. Peux-tu t'en occuper ? Merci d'avance.&lt;br /&gt;[[Utilisateur:Dark Attsios|Dark Attsios]] ([[Discussion utilisateur:Dark Attsios|d]]) 29 octobre 2011 &#224; 04:10 (CEST)

== Un appel de R&#233;mi Mathis, pr&#233;sident de Wikim&#233;dia France ==

C'est une excellente id&#233;e que d'appeler au soutien intellectuel et financier de WP, qui le m&#233;rite bien. Cependant :
* il faudrait adresser ce message seulement aux utilisateurs qui ne contribuent pas d&#233;j&#224; depuis plusieurs ann&#233;es, et non pas &#224; ceux qui le font d&#233;j&#224; depuis longtemps ;
* il faudrait appeler {{fr}} wikim&#233;dia francophone et non wikim&#233;dia France, car &#224; ma connaissance, tous les utilisateurs francophones de WP se servent de {{fr}} sans distinction de pays.

[[Utilisateur:Trassiorf|Trassiorf]] ([[Discussion utilisateur:Trassiorf|d]]) 9 novembre 2011 &#224; 12:45 (CET)

== Question de fonds et possibilit&#233;s de recours versus un administrateur ==

Bonjour R&#233;mi, 
je me permets de soulever une question th&#233;orique concernant tout autant Wikipedia que Wikimedia : 
Plusieurs simples contributeurs tout comme moi ont eu a subir &#224; de multiples reprises, de tr&#232;s discutables et subjectives modifications de certain sujets r&#233;dig&#233;s
pourtant parfaitement respectueux des r&#232;gles wikip&#233;diennes. Il survient qu'un administrateur exploite syst&#233;matiquement son savoir du fonctionnement
de Wikipedia et de quelques soutiens (le plus souvent de bonne foi) parmi d'autres administrateurs. 
Je ne serai pas intervenu aupr&#232;s de vous si ces agissements ne portaient que sur des aspects mineurs (syntaxe, tournures de phrases, mise en forme, etc...) mais qui prennent la forme d'un petit jeu syst&#233;matique pour remettre en cause des correctifs pourtant fond&#233;s.
Il peut survenir que l'argumentation de ce type d'administrateurs soit injustifi&#233;e : d'une part, citatio, en r&#233;f&#233;rence ne pr&#233;cisant nullement des sources d&#233;montrant une affirmation et d'autre part, argumentation sur la correction une longue p&#233;riode apr&#232;s sa publication sur Wikip&#233;dia (argument que je ne comprends pas : un article erron&#233; ou une publication subjective ancienne de deux ans, devient de facto, un fait encyclop&#233;dique av&#233;r&#233; impossible &#224; corriger ?). 
Avant de solliciter un arbitrage (que j'estime &#234;tre une perte de temps et d'&#233;nergie sur des donn&#233;es aussi futiles), j'ai donc souhait&#233; vous alerter car ce type de comportements ne date pas d'hier. Il fait suite &#224; de tr&#232;s nombreux diff&#233;rends r&#233;currents entre ce type d'administrateurs et plusieurs dizaines de simples contributeurs. 

Ce qui m'am&#232;ne &#224; soulever une probl&#233;matique profonde et essentielle pour Wikipedia (et Wikimedia) :

* Lorsqu'un administrateur use et abuse de sa ma&#238;trise et de son r&#233;seau d'influence dans Wikipedia, quels moyens r&#233;els peut solliciter un simple contributeur victime de telles d&#233;rives et abus d'une telle position dominante ? 

Je peux personnellement t&#233;moigner d'un nombre consid&#233;rable de simples contributeurs, qui, d&#233;courag&#233;s, abandonnent une contribution pourtant le plus souvent honorable et de qualit&#233;.

En esp&#233;rant que les agissements d'un seul, n'engendrent pas une atteinte &#224; l'image et la probit&#233; de Wikipedia et Wikimedia, avant que des mesures soient prises pour inciter ce type d'administrateurs &#224; r&#233;freiner ces d&#233;rives. 

Bien cordialement

[[Utilisateur:Martino75|Martino75]] ([[Discussion utilisateur:Martino75|d]]) 11 novembre 2011 &#224; 14:42 (CET)
:: Merci beaucoup R&#233;mi pour ta r&#233;ponse &#224; la fois mesur&#233;e et &#233;clairante dans ma bo&#238;te de discussion. Bon courage et bravo pour continuer &#224; d&#233;fendre Wikipedia et ses contributeurs. [[Utilisateur:Martino75|Martino75]] ([[Discussion utilisateur:Martino75|d]]) 15 novembre 2011 &#224; 12:22 (CET)

== [[Urdla|URDLA]] ==
Bon, voil&#224;, une partie du boulot est fait (c'est du moins ce qu'il me semble...). &#192; la relecture, je reconnais que c'&#233;tait vraiment &#171;&#160;total copyvio&#160;&#187; ! Sans doute m'&#233;tais-je dit &#224; l'&#233;poque que je reviendrai rapidement reprendre cela, et comme il y a tant &#224; faire...

Bonne journ&#233;e &#224; toi, et bonne traque aux copyvioeurs !!! --[[Utilisateur:Francis Vergne|FV]] ([[Discussion utilisateur:Francis Vergne|d]]) 4 d&#233;cembre 2011 &#224; 12:15 (CET)

==Commentaire==
Lisez-vous [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Racconish&amp;diff=72925499&amp;oldid=72925369 les r&#233;ponses qu'on vous fait]? Plusieurs de vos r&#233;vocations, telle [http://fr.wikipedia.org/w/index.php?title=Blanche_D%27Antigny&amp;curid=3427346&amp;diff=72925422&amp;oldid=72923699 celle-ci], me paraissent excessives. S'il n'y a pas de lien externe, je ne vois pas que le fait d'en ajouter un vers un site de r&#233;f&#233;rence soit nuisible au projet. Je compte sur vous pour rectifier, le cas &#233;ch&#233;ant, votre z&#232;le r&#233;vocateur. Bien cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt;  D &lt;/sup&gt;]]&lt;/span&gt; 8 d&#233;cembre 2011 &#224; 00:15 (CET)
:1/Vous moquez-vous de moi en montant ainsi sur vos grands chevaux ? Votre message est post&#233;rieur &#224; ma derni&#232;re r&#233;vocation ! 2/Mes r&#233;vocations ne sont pas excessives ; ce qui est excessif, c'est d'ajouter &#224; la suite 30 liens vers le m&#234;me site sur 30 articles diff&#233;rents : cela s'appelle du SPAM 3/Il y a des r&#232;gles et il est bon de les appliquer : les liens externes ne servent pas &#224; faire de la pub pour un site, f&#251;t-il de r&#233;f&#233;rence. Vous &#234;tes donc pri&#233; de respecter les r&#232;gles et non de faire n'importe quoi, en laissant les autres nettoyer derri&#232;re. Si votre site est de r&#233;f&#233;rence, utilisez les ressources comme source. Cependant, &#224; ce que j'ai cru en voir, il s'agit d'un site de vulgarisation : je ne suis donc m&#234;me pas s&#251;r que cette derni&#232;re solution soit valable. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 d&#233;cembre 2011 &#224; 00:29 (CET)
::Non, je ne moque pas de vous et je ne monte pas non plus sur mes grands chevaux. Vous avez raison, vos r&#233;vocations &#233;taient ant&#233;rieures &#224; ma r&#233;ponse. J'ai seulement &#233;t&#233; un peu &#233;tonn&#233; que vous r&#233;voquiez sans r&#233;pondre. Mais vous m'avez r&#233;pondu et nous avons pu &#233;changer sur le sujet. Je me rends compte en lisant [[WP:SPAM]] d'un petit d&#233;calage s&#233;mantique. Pour moi le spam rel&#232;ve, au sens anglais, de la promotion. Pour vous - et WP fran&#231;ais - de "l'usage irraisonn&#233; des liens externes". Parti d'une rectification de liens morts vers ce site, il m'a sembl&#233; qu'il &#233;tait souvent mentionn&#233; en lien externe, et j'ai cru utile d'ajouter d'autres liens. A la r&#233;flexion, j'aurais d&#251; r&#233;server mes ajouts aux pages tr&#232;s peu avanc&#233;es o&#249; ce lien externe apporterait r&#233;ellement quelque chose. Je vais revoir dans le d&#233;tail ce que j'ai fait et nettoyer ce qui pourrait devoir l'&#234;tre. Bonne continuation, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt;  D &lt;/sup&gt;]]&lt;/span&gt; 8 d&#233;cembre 2011 &#224; 21:34 (CET)

==Lien==
[[Discussion:Antonin Berval]]. Nettoyage des pages chansons (liens vers des sites copyvio) fait en grande &#233;chelle, liens r&#233;-introduits. Je ne les supprime plus, vacances. Amicalement--[[Utilisateur:Eliane Daphy|&#233;liane&#948;]] ([[Discussion utilisateur:Eliane Daphy|d]]) 13 d&#233;cembre 2011 &#224; 09:04 (CET)

== [[Agn&#232;s Callu]] ==

bonjour et merci ; cordialement ; [[Utilisateur:JLM|JLM]] ([[Discussion utilisateur:JLM|d]]) 14 d&#233;cembre 2011 &#224; 14:06 (CET)

== Communaut&#233; d'agglom&#233;ration p&#233;rigourdine ==

Bonjour Remi. Merci d'avoir fait le m&#233;nage sur la [[Communaut&#233; d'agglom&#233;ration p&#233;rigourdine]] dont les limites vont bouger au {{1er}} janvier. L'ajout de l'IP &#233;tait pr&#233;matur&#233; et &#224; moiti&#233; vrai : [[Agonac]] va bien la rejoindre mais pas [[La Coquille]]. L'IP a d&#251; confondre avec [[Cornille (Dordogne)|Cornille]]. Je me suis not&#233; plusieurs modifications &#224; effectuer d&#233;but janvier.

== ann&#233;e nouvelle ==

Que l'ann&#233;e nouvelle te soit douce. Avant de partir, je voulais te dire &#224; quel point j'avais appr&#233;ci&#233; tes interventions (&#233;pisode spam), et mon admiration pour ton travail sur l'encyclop&#233;die.Bien amicalement
[[File:Ce que dit la chanson (1986, illustration Jubiem ?).jpg|thumb]] --[[Utilisateur:Eliane Daphy|&#233;liane&#948;]] ([[Discussion utilisateur:Eliane Daphy|d]]) 31 d&#233;cembre 2011 &#224; 17:41 (CET)

== Julien Casoli sur la page de Vesoul ==

Bonsoir, j'avais remis Julien Casoli dans les personnalit&#233;s de Vesoul au vu de  [http://www.athletesmondiaux.com/pages/handisport-hommes/julien-casoli-france-400m-800m-1500m-t54.html] et &#231;a
[http://handisport70.perso.sfr.fr/nouveaute.htm], mais n'ayant aucune comp&#233;tence particuli&#232;re, je te laisse juge... Cordialement, et bonne ann&#233;e --[[Utilisateur:Xavierrom|Xavier]] ([[Discussion utilisateur:Xavierrom|d]]) 9 janvier 2012 &#224; 22:02 (CET)

== utilisateur:Ctruongngoc ==
Bonjour R&#233;mi,

Je porte &#224; ton attention cette [[Discussion utilisateur:Ctruongngoc|page]] qui montre un utilisateur pas tout &#224; fait dans l'esprit de WP.

Cordialement, [[Utilisateur:Jatayou|Jatayou]] ([[Discussion utilisateur:Jatayou|d]]) 10 janvier 2012 &#224; 08:26 (CET)
:Hello, &#231;a a l'air de se tasser. Bonne journ&#233;e, [[Utilisateur:Jatayou|Jatayou]] ([[Discussion utilisateur:Jatayou|d]]) 11 janvier 2012 &#224; 00:52 (CET)
::Oui, je surveille de temps en temps : merci du signalement. [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 11 janvier 2012 &#224; 08:47 (CET)
:Monsieur le pr&#233;sident, je vous remercie de l'int&#233;r&#234;t que vous portez &#224; ma petite personne, et je vous souhaite une belle journ&#233;e. --[[Utilisateur:Ctruongngoc|Claude Truong-Ngoc]] ([[Discussion utilisateur:Ctruongngoc|d]]) 11 janvier 2012 &#224; 08:53 (CET)
::Bonjour. Ne le prenez pas mal : sur Wikip&#233;dia, je suis un contributeur comme un autre et patrouille donc comme tout le monde, c'est le principe m&#234;me de fonctionnement du projet :-) [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 11 janvier 2012 &#224; 09:34 (CET)
:::Dans ce cas, l&#8217;&#233;quit&#233; voudrait que vous signaliez &#224; ce contributeur qu'il s'est livr&#233; &#224; des attaques personnelles en m'accusant de spam (alors que je n'ai rien &#224; gagner en donnant mes archives &#224; wikimedia) et en mettant en doute mon int&#233;grit&#233; professionnelle, alors que pour moi, et semble-t-il pour d'autres, la photo propos&#233;e est plus repr&#233;sentative de la personnalit&#233; de M. Gainsbourg. --[[Utilisateur:Ctruongngoc|Claude Truong-Ngoc]] ([[Discussion utilisateur:Ctruongngoc|d]]) 11 janvier 2012 &#224; 09:40 (CET)
::::OK, merci : je regarderai tout cela plus pr&#233;cis&#233;ment d&#232;s que j'aurai cinq minutes si jamais vous n'arrivez pas &#224; vs entendre d'ici-l&#224;. Bonne journ&#233;e, [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 11 janvier 2012 &#224; 09:44 (CET)

== [[Nouvelles de l'estampe]] ==

Bonjour Pr&#233;sident : nous avons eu l'occasion de nous croiser jadis sur WP (j'ai depuis d&#233;couvert et retrouv&#233; longtemps en haut de page votre visage d&#233;sormais familier), notamment &#224; propos de [[Jean Lescure (&#233;crivain)|Jean Lescure]]&#160;: j'avais rassembl&#233; pour et avec Cl. Paul. les documents que vous avez archiv&#233;s &#224; l'IMEC. Il se trouve que depuis quelques d&#233;cennies je travaille, parall&#232;lement &#224; la bibliographie de l'&#233;crivain, au catalogue raisonn&#233; de l'&#339;uvre du peintre [[Jean Le Moal]] - deux t&#226;ches assez semblablement inhumaines. Puisque vous connaissez bien les ''[[Nouvelles de l'estampe]]''&#160;: j'ai en mains les pages (50-51) de l'article ''Jean Le Moal, L'invitation au voyage'' de Marie-C&#233;cile Miessner paru dans le n&#176; 171 de juillet-septembre 2000. Question &#224; la fois intra et extra wikip&#233;dienne : vous serait-il possible de savoir et me dire '''sans perdre de votre temps''' (et par ailleurs rien ne presse) s'il y a eu ant&#233;rieurement (et m&#234;me tr&#232;s ant&#233;rieurement) dans les ''Nouvelles'' d'autres articles sur ce peintre-graveur&#160;? En toute sympathie, [[Utilisateur:Michel-georges bernard]]&#160;, 13.01.2012, 16h40
:Bonjour,
:Oui, je me souviens tr&#232;s bien. Comment se passe votre travail sur Lescure ? Est-il cens&#233; &#234;tre publi&#233; un jour ?
:Vous tombez bien, nous sommes en train de faire des tables informatis&#233;es (qui n'existaient pas auparavant [sic]) : je vous dis cela lundi.
:Bien cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 14 janvier 2012 &#224; 00:20 (CET)

== Pierre Assouline et Wikip&#233;dia dans Le Monde du 14 janvier 2012 ==

Bonjour.

Je suis professeur d'histoire retrait&#233;, contributeur depuis juin 2007 (sous le pseudonyme AUBRIANT). Je pense avoir pas mal contribu&#233; (et je continue &#224; le faire).

Suite &#224; l'article cit&#233; ci-dessus, dans lequel, comme c'est souvent le cas, les positions de Pierre Assouline sur Wikip&#233;dia avaient une place notable, je me suis report&#233; &#224; sa page et j'ai &#233;t&#233; surpris de constater que rien du tout n'&#233;voquait ces prises de position syst&#233;matiques.

Recherchant la modification apport&#233;e par des &#233;l&#232;ves de l'IEP "champion de France de jeu de paume" (de fait, il y a eu cette modification, sous une forme l&#233;g&#232;rement diff&#233;rente de celle donn&#233;e par le Monde, le 14 novembre 2008 &#224; 9 h 08 : elle a &#233;t&#233; supprim&#233;e &#224; 9 h 10), j'ai constat&#233; que vous intervenez syst&#233;matiquement contre les mentions de l'hostilit&#233; de Pierre Assouline &#224; Wikip&#233;dia, motivant notamment par : "Ce n'est pas &#224; Wikip&#233;dia de parler &#224; Wikip&#233;dia". 

Je suppose qu'il y a eu des discussions auxquelles je n'ai pas particip&#233;. Mais je ne pense pas &#234;tre tenu pas leurs conclusions. Comme je l'ai expliqu&#233; dans la page de discussion Pierre Assouline, j'estime qu'il n'est pas logique de faire un black-out total sur ce point, alors que beaucoup de gens savent que Pierre Assouline est contre Wikip&#233;dia. 

Au minimum, il faudrait indiquer dans l'introduction quelque chose comme : "Pierre Assouline est un adversaire de Wikip&#233;dia, mais nous n'ajouterons rien de plus sur ce sujet, que nous consid&#233;rons comme extra-encyclop&#233;dique." Il me semble que cela serait une fa&#231;on &#233;l&#233;gante de l'ignorer.

En ce qui concerne l'article du Monde, que vous avez certainement lu, il &#233;tait dit &#224; propos de cette affaire de jeu de paume que, suite &#224; son introduction : "Cette erreur circule bient&#244;t partout". Etonnant puisqu'elle n'est rest&#233;e que 2 minutes en ligne ! Est-ce qu'il y aurait eu une autre "provocation" sur le sujet ? Ou bien les &#233;l&#232;ves journalistes de l'IEP ont-ils bidonn&#233; et intoxiqu&#233; le journaliste du Monde ? En tout &#233;tat de cause, je pense prendre contact avec le Monde pour cette mise au point, mais ce serait encore mieux si vous-m&#234;me, en tant, entre autre, que vous avez &#233;t&#233; interrog&#233; pour cet article, interveniez aussi pour signaler ce d&#233;tail &#224; l'auteur de l'article.

Esp&#233;rant ne pas vous avoir trop importun&#233;, et en attendant vos r&#233;actions, je vous assure de mes cordiales salutations.

--[[Utilisateur:PUNKAHARJU44|PUNKAHARJU44]] ([[Discussion utilisateur:PUNKAHARJU44|d]]) 17 janvier 2012 &#224; 18:36 (CET)

Bonjour. 

Je crois que vous n'avez pas pris la peine de me r&#233;pondre, pas m&#234;me d'accuser r&#233;ception. 

Mais cela n'a pas d'importance parce que je pense aussi que je ne vais pas continuer ma collaboration dans les conditions de fonctionnement de Wikip&#233;dia france. Dans un sondage r&#233;cent, il &#233;tait demand&#233; si on avait l'impression de faire partie d'une communaut&#233;. A l'&#233;poque, j'ai d&#251; r&#233;pondre oui, mais maintenant je n'en ai plus du tout l'impression.

--[[Utilisateur:PUNKAHARJU44|PUNKAHARJU44]] ([[Discussion utilisateur:PUNKAHARJU44|d]]) 4 f&#233;vrier 2012 &#224; 18:56 (CET)

:Bonjour,

:Je ne suis pas s&#251;r de bien comprendre le message que vous m'avez laiss&#233; : vous m'indiquiez une discussion sur la page [[[Pierre Assouline]] et me demandiez mon avis ; j'y suis intervenu et l'ai donn&#233;. Je suis tout-&#224;-fait pr&#234;t &#224; aller plus loin, vous aider ou r&#233;fl&#233;chir ensemble sur le sujet (dans la limite de mes disponibilit&#233;s, pas gigantesques, h&#233;las), mais n'ai pas compris qu'une telle demande existait de votre part.

:Bien cordialement,

:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 6 f&#233;vrier 2012 &#224; 01:15 (CET)

Monsieur,
Je ne suis pas tr&#232;s satisfait en lisant sur la pdd de Pierre Assouline une soi-disant r&#233;ponse &#224; mon message. L'"incompr&#233;hension" que vous manifestez me para&#238;t peu compr&#233;hensible. En tout cas, lorsque je vous adresse un message sur '''votre''' pdd, j'attends une r&#233;ponse sur '''ma''' pdd, comme il est de r&#232;gle dans Wikip&#233;dia. 
Ce que je demandais pr&#233;cis&#233;ment, et que vous semblez ne pas avoir compris, c'est si vous &#234;tes d'accord pour mettre dans la page Pierre Assouline la phrase que j'ai indiqu&#233;e : "Pierre Assouline est un adversaire de Wikip&#233;dia, mais nous n'ajouterons rien de plus sur ce sujet, que nous consid&#233;rons comme extra-encyclop&#233;dique." J'ajouterais : serait-il possible d'obtenir l'autorisation qu'il soit permis de signaler dans la bibliographie qu'il a &#233;crit la pr&#233;face de "La R&#233;volution Wikip&#233;dia", ou bien serait-ce encore une atteinte &#224; la neutralit&#233; de Wikip&#233;dia ?
:Je ne comprends pas grand chose &#224; ce que vous dites : je n'ai aucune autorisation &#224; donner ; je peux avoir un avis mais je l'ai d&#233;j&#224; donn&#233; ; par ailleurs je suis loin d'&#234;tre un des principaux contributeurs de cette page. En revanche, il est habituel dans les bibliographies de s'abstenir de citer pr&#233;faces, articles courts, etc. Ce qui n'emp&#234;che pas de les citer dans le corps du texte s'ils sont repr&#233;sentatifs d'une pens&#233;e.
Je trouve vraiment tr&#232;s curieux l'acharnement que vous mettez &#224; prot&#233;ger la page de ce monsieur, qui est manifestement un adversaire de Wikip&#233;dia. 
:Qu'entendez-vous par "prot&#233;ger" ? Je ne suis pas intervenu sur cette page depuis deux ans ! (5 f&#233;vrier 2010) cf historique
:Si vous parlez de "protection" au sens wikip&#233;dien, cela n'est (de m&#233;moire) arriv&#233; qu'une seule fois il y a cinq ans, apr&#232;s des vandalismes na&#239;fs et potaches de la part d'&#233;tudiants en &#233;cole de journalisme.
:En revanche, le fait qu'il ait critiqu&#233; Wikip&#233;dia ne change &#233;videmment rien au traitement qui doit &#234;tre fait de l'article de ce monsieur : nous &#233;crivons une encyclop&#233;die, nous ne sommes pas journalistes.
Je vous rappelle que selon T&#233;l&#233;rama dans un article intitul&#233; Wikip&#233;diathon, le nombre de contributeurs fondait (aux USA je crois. Cela risque de bient&#244;t toucher la France si vous persistez dans une telle attitude.
:Quelle attitude ? De me comporter comme un contributeur ordinaire que je suis et de ne pas jouer au r&#233;dacteur en chef (que je ne suis pas) ?
:Le nombre de contributeurs ne baisse pas sur la wikip&#233;dia francophone mais tout le monde voudrait bien &#233;videmment qu'il augmente. Seulement, l&#224;, je ne vois pas quel r&#244;le vous voulez me donner ni pourquoi vous voulez &#224; tout prix que j'intervienne sur une page qui ne m'int&#233;resse pas sp&#233;cialement et o&#249; j'interviens bien moins que d'autres contributeurs.
J'attends votre r&#233;ponse sur ma pdd.
:Je n'ai pas sp&#233;cialement de r&#233;ponse &#224; apporter. Si vous me demandez mon avis dans une approche collaborative des choses comme il est de mise sur Wikip&#233;dia, je vous l'ai donn&#233; ; je ne vois pas de difficult&#233; &#224; parler de ce sujet (non en disant "nous n'en diront rien" sans pr&#233;ciser qui est "nous" mais bien en citant des sources qui permettent de r&#233;diger un paragraphe pr&#233;cis ; mais d'autres semblent d'avis contraire, sans doute faudra-t-il parler avec eux) mais il me semblerait plus int&#233;ressant de traiter de son rapport &#224; la diffusion du savoir d'une mani&#232;re g&#233;n&#233;rale et non uniquement centr&#233;e sur Wikip&#233;dia, si les sources permettent de le faire. Si vous me demandez que faire, je ne puis que vous renvoyez aux r&#232;gles et habitudes de Wikip&#233;dia : puisque aucune opposition n'est apparue en pdd, faites la modification et vous verrez ce que pensent les contributeurs =&gt; soit &#231;a passe ; soit &#231;a vous donne des gens avec qui rediscuter de la chose.

:Bien cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 13 f&#233;vrier 2012 &#224; 10:17 (CET)


Merci d'avance.

--[[Utilisateur:PUNKAHARJU44|PUNKAHARJU44]] ([[Discussion utilisateur:PUNKAHARJU44|d]]) 10 f&#233;vrier 2012 &#224; 12:12 (CET)

12 f&#233;vrier, aucune r&#233;ponse de votre part. Merci. --[[Utilisateur:PUNKAHARJU44|PUNKAHARJU44]] ([[Discussion utilisateur:PUNKAHARJU44|d]]) 12 f&#233;vrier 2012 &#224; 20:59 (CET)
:o_&#212; Veuillez me pardonner d'avoir une vie
:Bien cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 13 f&#233;vrier 2012 &#224; 10:17 (CET)

==[[SOPA]]==

Salut Remy.

Quel est ton sentiment pour les lois sopa et pipa?

Bonne nuit. 

[[Utilisateur:CamembertMan|CamembertMan]] le 21 janvier a 00:12
:Merci pour ta r&#233;ponse. Les propositions de licence globales par les politiques d&#232;s le lendemain de cette affaire ne sont pas forc&#233;ment innocentes en tout cas. Il me reste une dizaine de jours pour te pr&#233;senter mes voeux. Alors, bonne ann&#233;e! [[Utilisateur:CamembertMan|CamembertMan]] le 22 &#224; neuf heures dix du soir.

== [[Louis Passy]] ==

Bonjour, compulsant un &#224; un les M&#233;moires de la Soci&#233;t&#233; historique et arch&#233;ologique de l'arrondissement de Pontoise et du Vexin, dont Louis Passy a &#233;t&#233; un temps le pr&#233;sident, je suis tomb&#233; sur leur [http://gallica.bnf.fr/ark:/12148/bpt6k5613770q/f11.image.r=M%C3%A9moires%20de%20la%20Soci%C3%A9t%C3%A9%20historique%20et%20arch%C3%A9ologique%20de%20l%27arrondissement%20de%20Pontoise%20et%20du%20Vexin.langFR volume 34] de l'ann&#233;e 1916, d&#233;di&#233; enti&#232;rement &#224; Louis Passy. Comme vous avez cr&#233;&#233; et r&#233;dig&#233; l'article, j'ai pens&#233; que cette nouvelle source, vous int&#233;resserait. Cordialement. [[Utilisateur:Ysabeth|Ysabeth]] ([[Discussion utilisateur:Ysabeth|d]]) 21 janvier 2012 &#224; 23:53 (CET)

== Page Andr&#233; Gernez ==

Bonjour,
Je vous demande de bien vouloir m'indiquer les fondements et les raisons des modifications que vous avez effectu&#233;es sur la page d'Andr&#233; Gernez au cours des diff&#233;rentes interventions que vous y avez men&#233;es.
Il me semble d'autre part que l'expertise des notions scientifiques impliqu&#233;es dans cet article sont assez &#233;loign&#233;es des sujets que vous traitez habituellement. 
Cordialement
Vincent Bourquin, Dr Ing&#233;nieur EPFL
--[[Utilisateur:Vincentbourquin|Vincent Bourquin]] ([[Discussion utilisateur:Vincentbourquin|d]]) 28 janvier 2012 &#224; 20:59 (CET)

== Gaston Gallimard ==
Effectivement la question n'est pas toujours simple. Gallimard d&#233;clare son entreprise "aryenne &#224; capitaux aryens", il s'auto-censure, il publie des traductions d'auteurs classiques allemands (mais est-ce le bon temps pour publier de telles oeuvres?). D'autre part il a des sympathies pour la R&#233;sistance, si on lui donne le b&#233;n&#233;fice du doute, ou il pr&#233;f&#232;re jouer sur tous les tableaux. Mais si on regarde le tableau complet, on voit que pour continuer &#224; faire vivre son entreprise, il fait des concessions qui ne lui font pas honneur. Il collabore. Il dit bien et clairement, il n'y a pas de Juifs ici. Donc ne touchez pas &#224; nous. C'est l'&#233;quivalent des entreprises nombreuses qui affichaient que les Juifs ne sont pas admis. Et plus tard, ces m&#234;mes entreprises nient avoir &#233;t&#233; collaboratrices... Certes, il y a des degr&#233;s dans la collaboration. D'autre part, la collaboration, ce sont toutes ces mesures - petites et/ou grandes - qui lorsqu'on fait l'addition permet &#224; l'Occupant nazi d'affimer, vous voyez nous avons l'appui d'&#233;l&#233;ments importants. J'irai m&#234;me plus loin. Vu l'importance de Gallimard, ses actions portent encore plus &#224; cons&#233;quence. Si stigmatisation il y a, qui en est la cause? Gallimard reprend de l'ampleur juste apr&#232;s la guerre, &#224; cause de sa force. Comme on ne peut bl&#226;mer tout le monde, et qu'il faut reconstruire, on passe l'&#233;ponge. La question est: est-ce juste d'un point de vue historique? Cordialement ([[Utilisateur:Leparc|Leparc]] ([[Discussion utilisateur:Leparc|d]]) 29 janvier 2012 &#224; 01:08 (CET))

== Page Andr&#233; Gernez (suite) ==

Votre r&#233;ponse sur ma page:
Bonjour,
Je comprends qu'un scientifique puisse penser que j'ai &#233;t&#233; un peu faible dans mes interventions. Cela provient certainement du fait qu'un des principaux contributeurs est Daniel Rodet - apparemment ami de ce M. Gernez - mais en dehors de cela wikip&#233;dien s&#233;rieux.
Comme vous l'avez vu, plusieurs autres wikip&#233;diens ont discern&#233; le probl&#232;me : on peut penser qu'on ira vers une plus grande neutralit&#233; dans les mois qui viennent. Je ne sais pas si des scientifiques s&#233;rieux se sont pench&#233;s sur le cas de M. Gernez mais il est certain que c'est en donnant de telles tribunes &#224; des gens tels que lui (et ses amis, qui semblent forger de toutes pi&#232;ces de nombreuses publications destin&#233;es &#224; artificiellement faire croire &#224; sa reconnaissance scientifique) que Wikip&#233;dia risque d'&#234;tre mal consid&#233;r&#233;e.
Bien cordialement,
Remi M. (d &#183; c). &#192; Paris, ce 28 janvier 2012 &#224; 22:00 (CET)
--------
Mon commentaire:
Le scientifique que je suis a de la peine &#224; consid&#233;rer que l'on pr&#233;sente des opinions ''a priori'' sur une personne, comme vous me montrez en avoir envers Andr&#233; Gernez, sans entrer dans le d&#233;tail. De plus, conclure que ses travaux ne sont pas scientifiques parce qu'ils ne sont pas publi&#233;s dans PubMed est proprement ridicule. Richard Feynman et Andre&#239; Sakharov n'ont jamais publi&#233; dans le "Journal de Physique". Les modifications pr&#233;sentes dans l'historique manque parfois de rigueur scientifique et semble s'&#234;tre impos&#233;e en l'absence de connaissance des travaux, des parties importantes sont enlev&#233;es alors qu'elles devraient plut&#244;t &#234;tre reformul&#233;es. 
Les recherches m&#233;dicales et dans le domaine de la biologie humaine d'Andr&#233; Gernez ont &#233;t&#233; extr&#234;mement innovantes et il a &#233;t&#233; pr&#233;curseur de plusieurs d&#233;cennies de choses que l'on a red&#233;couvert bien plus tard. Il faut rappeler qu'il est consid&#233;r&#233; comme le p&#232;re de la th&#233;orie des cellules souches dont tout le monde parle en ce moment. Il a publi&#233; en langue fran&#231;aise, en France et il y a longtemps, c'est sans doute pourquoi il est peu cit&#233; aujourd'hui. Mais ses publications sont tr&#232;s, tr&#232;s s&#233;rieuses et scientifiquement remarquables. Ce serait un comble de l'oublier ou de le minimiser. Il pr&#233;sente les &#233;l&#233;ments de d&#233;tail ET une vue d'ensemble parfaitement coh&#233;rente qui lui a permis de d&#233;duire de la r&#233;alit&#233; du terrain biologique une nouvelle compr&#233;hension des cellules et des processus cellulaires et de la partager.
Les textes de base d'Andr&#233; Gernez sont disponibles sur le site www.biomedecine-theorique.com/index.html et je vous laisse juger par vous-m&#234;me de leur qualit&#233;. Ils sont toujours d'actualit&#233; et c'est dommage de ne pas retrouver les conclusions de ce travail sur wikipedia. Bien des &#233;l&#233;ments &#233;crits par Gernez ont fait l'objet de publications ult&#233;rieurs par des scientifiques qui ne citent pas Gernez, mais qui confirment ses d&#233;couvertes et ses conclusions, c'est aussi important de les citer. Le livre accessible librement "n&#233;o-postulats biologiques et pathog&#233;niques" est un ouvrage de r&#233;f&#233;rence, un milestone comme disent les anglophones, dans la compr&#233;hension du fonctionnement cellulaire et constitue une base solide qui permet de comprendre beaucoup de maladies. L'article sur PubMed qui le cite (et que vous avez supprim&#233;) ne fait que de donner des &#233;l&#233;ments allant dans le sens de Gernez en soulignant la n&#233;cessit&#233; de passer &#224; des tests avant de pouvoir les appliquer. La partie sur la physique est selon moi accessoire et ne constitue qu'une piste qu'il a voulu donner en indiquant qu'il ne faut pas &#233;riger la vitesse de la lumi&#232;re comme vitesse limite, comme le firent les premiers aviateurs avec le mur du son. Peut-on lui donner tort quand les scientifiques du CERN mesurent des particules d&#233;passant cette vitesse ?
Le texte initial de Wikipedia est issu tr&#232;s probablement d'un reportage vid&#233;o sur Andr&#233; Gernez. Andr&#233; Gernez n'a pas seulement fait d'importantes d&#233;couvertes, mais il a &#233;galement propos&#233; des solutions pour la pr&#233;vention et le traitement du cancer, de l'ath&#233;romatose, de l'autisme, de la myopathie, de la scl&#233;rose en plaque, de la maladie de Plumer-Vinson, entre autres. La simplicit&#233; et l'efficacit&#233; de ces solutions contrastent avec l'arsenal utilis&#233; souvent en vain pour certaines de ces maladies. Il a tent&#233; de les appliquer en honn&#234;te m&#233;decin conscient de sa responsabilit&#233;, mais le monde politique et industriel de son &#233;poque n'&#233;tait visiblement pas pr&#234;t &#224; les mettre en oeuvre, et ce reportage le montre sur un ton pol&#233;mique. C'est pourquoi aujourd'hui, vous le trouverez cit&#233; en r&#233;f&#233;rence d'articles majoritairement en rapport avec la politique de la sant&#233;.
Si je comprends que Wikipedia doit prendre les r&#233;serves d'usage en ce qui concerne les aspects politiques, industriels et &#233;conomiques d'un sujet comme la politique de la sant&#233; en mati&#232;re de cancer et d'autres maladies, je pense n&#233;anmoins qu'il est tr&#232;s important de remettre l'&#233;glise au milieu du village en ce qui concerne la contribution scientifique d'Andr&#233; Gernez (principalement dans le domaine de la biologie et de la m&#233;decine) et de d&#233;velopper davantage cette partie en toute neutralit&#233;, mais aussi en toute honn&#234;tet&#233;.
Bien cordialement
Vincent Bourquin, Dr Ing&#233;nieur EPFL.
--[[Utilisateur:Vincentbourquin|Vincent Bourquin]] ([[Discussion utilisateur:Vincentbourquin|d]]) 29 janvier 2012 &#224; 01:17 (CET)

== L'article Jean-Marc Brugeille est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Jean-Marc Brugeille}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Jean-Marc Brugeille/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 8 f&#233;vrier 2012 &#224; 10:34 (CET)

== Demande de restauration de page ==

Bonjour !


Une DRP [https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Demande_de_restauration_de_page#Cible_95 aurait besoin des lumi&#232;res d'un administrateur/biblioth&#233;caire/BnFien]. Pourrais-tu y jeter un oeil ?

Merci, &lt;strong&gt;[[Utilisateur:Trizek|Trizek]] &lt;sup&gt;&lt;small style="border-bottom:1px solid #FFC919;"&gt;[[Discussion Utilisateur:Trizek|bla]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt;  1e4 f&#233;vrier 2012 &#224; 10:16 (CET)

==Famille de Visme==

Bonjour,

Votre doute sur la l&#233;gitimit&#233; de cette inscription semble &#233;tay&#233; par Pierre-Marie Dioudonnat qui, dans son Simili-Nobiliaire fran&#231;ais, nous indique: '' Famille picarde, pers&#233;cut&#233;e sous l'Ancien R&#233;gime pour son attachement &#224; la religion r&#233;form&#233;e. Les descendants du pasteur Jean Devisme ont &#233;t&#233; autoris&#233;s entre 1871 et 1874 par les jugements de divers tribunaux (notamment Valenciennes et Amiens), &#224; redonner &#224; leur nom son ancienne forme, de Visme.''
Si des inscriptions apocryphes sont d&#233;cel&#233;es &#224; propos des patronymes ''de Visme'' ou ''de Vismes'', merci de nous en aviser .[[Utilisateur:Entremont|Entremont]] ([[Discussion utilisateur:Entremont|d]]) 21 f&#233;vrier 2012 &#224; 09:44 (CET)

== Site "Sur Wikip&#233;dia" ==

Monsieur,

J'ai le plaisir de vous informer de la cr&#233;ation de mon site "Sur Wikipedia" (encore en cours d'&#233;laboration, mais qui a probablement atteint le niveau Bon d&#233;but), dans lequel je propose des recensions d'articles et d'ouvrages concernant Wikip&#233;dia (notamment ''La R&#233;volution Wikip&#233;dia''), des analyses sur les probl&#232;mes souvent &#233;voqu&#233;s par les adversaires de Wikip&#233;dia, des remarques sur le contenu de l'encyclop&#233;die et sur quelques d&#233;fauts auxquels il pourrait &#234;tre bon de chercher des solutions.

L'adresse est la suivante : http://sur-wikipedia.over-blog.com/

Courriel : wikicritique@gmail.com

Je vous prie d'agr&#233;er, Monsieur, l'expression de ma haute consid&#233;ration. 

J. Richard, professeur d'histoire-g&#233;ographie

Nantes

== L'article Didier Heiderich est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Didier Heiderich}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Didier Heiderich/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Xavier Combelle|Xavier Combelle]] ([[Discussion utilisateur:Xavier Combelle|d]]) 5 avril 2012 &#224; 15:22 (CEST)

== Directeur ou conservateur en chef ==

Bonjour Cher Monsieur,
&#202;tes-vous bien s&#251;r que les conservateurs en chef d'un d&#233;partement soient des directrices ou des directeurs. Selon les signatures des notices de catalogues j'ai plut&#244;t souvenir de ''conservateur en chef du d&#233;partement des'' .. Bien &#224; vous. (Je poserai la question au d&#233;partement concern&#233; lors d'une prochaine recherche).[[Utilisateur:Philippenusbaumer|Philippe Nusbaumer]] ([[Discussion utilisateur:Philippenusbaumer|d]]) 16 avril 2012 &#224; 09:58 (CEST)

== [[Wikip&#233;dia:Prise de d&#233;cision/Remise en cause des exceptions au droit d'auteur sur les blasons, timbres et monnaies]] ==

Coucou {{sourire}},

Je crois que tu t'es exprim&#233; &#224; deux reprises sur la premi&#232;re question.

Amicalement &#8212; [[Utilisateur:Arkanosis|Arkanosis]] &lt;sup&gt;[[Discussion Utilisateur:Arkanosis|&#9993;]]&lt;/sup&gt; 16 avril 2012 &#224; 12:07 (CEST)

== Conservateur ==

Merci, bien re&#231;u. De m&#233;moire M. Gaborit signait ses publications de la sorte conservateur en chef du D&#233;partement. De m&#234;me pour les autres d&#233;partements. Il n'y a que M. Rosenberg et de nos jours son successeur qui signe Pr&#233;sident-directeur. S'il y a des directeurs je ne suis pas s&#251;r qu'ils soient conservateurs. Bien cordialement. [[Utilisateur:Philippenusbaumer|Philippe Nusbaumer]] ([[Discussion utilisateur:Philippenusbaumer|d]]) 16 avril 2012 &#224; 14:34 (CEST)&#160;

== Point de rendez-vous modifi&#233; ==
Bonjour Remi Mathis.

Vous vous &#234;tes inscrit &#224; la wiki-rencontre du 26 mai &#224; Paris.

L'adresse du rendez-vous a &#233;t&#233; modifi&#233;e. Pour plus d'information, veuillez consulter la page [[Wikip&#233;dia:Rencontres/&#206;le-de-France#Wiki-rencontre &#224; Paris, le samedi 26 mai]].

Merci.

[[Utilisateur:Elfobot|Elfobot]] ([[Discussion utilisateur:Elfobot|d]]) 23 mai 2012 &#224; 22:18 (CEST)

== Election d'un nouvel acad&#233;micien &#224; L'AIBL ==

Bonjour.
Pour que cela ne produise pas le m&#234;me effet que pour Jehan Desanges, je te signale que Monsieur Jacques Verger, correspondant de l'AIBL a &#233;t&#233; &#233;lu acad&#233;micien le 1er juin. Cela a &#233;t&#233; annonc&#233; lors de la s&#233;ance publique qui a suivant l'&#233;lection en comit&#233; secret.
J'ai ajout&#233; l'info sur la page Wikipedia Liste des membres de l'AIBL http://fr.wikipedia.org/wiki/Liste_des_membres_de_l%27Acad%C3%A9mie_des_inscriptions_et_belles-lettres
Cordialement [[Utilisateur:Inocybe|Inocybe]] ([[Discussion utilisateur:Inocybe|d]]) 1 juin 2012 &#224; 18:05 (CEST)

== [[Aquamanile]] ==

Bonjour et merci d'avoir pris en charge l'utilisateur {{u|Kullervo}}. Cependant, je lui avais donn&#233; le lien de la proc&#233;dure de republication. Le [[Mod&#232;le:Bienvenue Copyvio 1|texte utilis&#233;]] n'est pas clair ? 

Bien cordialement. --[[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;[[Discussion utilisateur:Superjuju10|Contacter la Aubline]]&lt;/sup&gt; le 8 juin 2012 &#224; 15:26 (CEST)

== J'esp&#232;re que tu n'es pas en vacances ==

Bonjour R&#233;mi.  Je constate avec horreur que le courriel adress&#233; ce jour &#224; Serein m'est revenu pour cause de vacances.  Or j'attendais des brochures de Wikim&#233;dia.  Pourrais-tu m'adresser un courriel je te prie, pour que je te transf&#232;re toutes les infos que je communiquais &#224; Serein ?

Merci d&#233;j&#224;, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 26 juillet 2012 &#224; 18:15 (CEST)
:Ouf !  Merci pour ces infos.  Je les contacte ce soir tard ou demain.  Passe de bonnes vacances ! {{sourire}} --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 26 juillet 2012 &#224; 19:30 (CEST)

== Vesoul ==
Bonjour,

Merci, y a pas de quoi :)

Merci &#233;galement pour votre volont&#233; d'aide

PiedgauchedeZidane, V&#233;sulien d'habitant.

== Ancienne Abbaye de Bellevaux ==

Monsieur,

merci pour votre attention. Oui, je suis co-propri&#233;taire (avec mon fr&#232;re) de l'ancienne abbaye.
Depuis quelque temps j'ai fait des &#233;fforts pour &#233;toffer l'article en allemand (anonymement). Parce que mon fran&#231;ais n'est pas tr&#232;s bon je n'ai pas os&#233; de toucher &#224; celui en fran&#231;ais... Apporter des petites modifications est plus facile...

Vous avez raison - je devrais prendre quelque photos actuels! Parce que je suis d&#233;butant c'est bien possible qu'il me faut un peu de l'aide...

Avec mes meilleurs salutations,
Felix Ackermann

==R&#233;ponses==

Cher confr&#232;re,

Nous ne sommes pas des inconnus l'un pour l'autre, en effet ; mais vous me permettrez de conserver l'anonymat.

Confraternellement,

BiblioParis

=== droit photo ===
c'est n'importe quoi, toutes les photos que j'ai mi sur wikip&#233;dia , je l'ai ai prise avec mon appareil photo...
:&#202;tes-vous B. Loyseau ou L. Baheux ? Car c'est apparemment une de ces deux personnes qui a pris la [http://www.vo2.fr/actualite/trail-handisport-championnat-de-france-dathle-05042011-1798.html photo de J. Casoli] que vous avez [http://commons.wikimedia.org/wiki/File:Julien_Casoli.jpg charg&#233;e sous votre nom ici].
:Si c'est bien le cas, il faut envoyer une preuve de votre identit&#233; (pour montrer que vous avez bien les droits de republication) &#224; permissions-commons-fr@wikimedia.org
:&#192; vous,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 ao&#251;t 2012 &#224; 16:47 (CEST)
::Oui eh bien toute les photos sauf celle l&#224; ...
:::OK, merci : j'ai confirm&#233; aux administrateurs de Commons que c'&#233;tait OK pour les photos de Vesoul mais que celle-ci devait &#234;tre supprim&#233;e.
:::[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 ao&#251;t 2012 &#224; 18:33 (CEST)


==Bonjour==
Bonjour R&#233;mi, voulez-vous v&#233;rifier mes contributions ? [[Utilisateur:Dominique Morelon|Dominique Morelon]] ([[Discussion utilisateur:Dominique Morelon|d]]) 22 ao&#251;t 2012 &#224; 17:44 (CEST)
:Je jetterai un coup d'oeil de temps : n'h&#233;sitez pas &#224; venir me voir si vous avez des probl&#232;mes pr&#233;cis {{clin}} [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 22 ao&#251;t 2012 &#224; 17:59 (CEST)

== Finals ==

Bonjour. Le pluriel de final est bien finals : [http://www.larousse.fr/dictionnaires/francais/finals larousse.fr], ou sur le dictionnaire de l'Acad&#233;mie fran&#231;aise : {{citation|
(2)I. FINAL, -ALE adj. (pl. Finals, -ales ; le masculin Finaux se rencontre aussi, notamment en &#233;conomie et en linguistique). }}. Cordialement. [[Utilisateur:Vlaam|Vlaam]] ([[Discussion utilisateur:Vlaam|d]]) 24 ao&#251;t 2012 &#224; 08:44 (CEST)
:Oui, en effet, l'[http://atilf.atilf.fr/dendien/scripts/tlfiv5/visusel.exe?11;s=3559616910;r=1;nat=;sol=0; ATILF] confirme que les deux se disent, en citant toutefois &#171; r&#233;sultats finaux &#187; comme exemple. Il y a en tout cas peut-&#234;tre &#224; rendre l'usage plus coh&#233;rent car les r&#233;sultats de l'ann&#233;e pr&#233;c&#233;dente &#224; celle que j'ai modifi&#233;e donnaient &#171; finaux &#187;. Merci &#224; toi, [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 24 ao&#251;t 2012 &#224; 08:52 (CEST)
:: Il me semble (c'est en tout cas comme cela que je le comprends) que &#171; r&#233;sultats finaux &#187; illustre son utilisation en &#233;conomie. J'ai aussi remarqu&#233; que des corrections &#233;taient n&#233;cessaires sur certains articles, cela sera fait tant&#244;t. Cordialement. [[Utilisateur:Vlaam|Vlaam]] ([[Discussion utilisateur:Vlaam|d]]) 24 ao&#251;t 2012 &#224; 08:56 (CEST)

== [[EFF Pioneer Award]] ==
Bonjour,&lt;br /&gt;
la question du nommage des articles concernant des prix n'est pas simple car il n'existe pas vraiment de traduction fran&#231;aise, seulement l'usage. Et il n'y a gu&#232;re d'usage pour un prix dont la renomm&#233;e ne sort que peu du pays o&#249; il est attribu&#233;.&lt;br /&gt;
N&#233;anmoins, le ''Pulitzer Prize'' a comme article le [[prix Pulitzer]], le ''Hugo Award'' le [[prix Hugo]], le ''Premios Pr&#237;ncipe de Asturias'' le [[prix Prince des Asturies]], ... Traduire ici Award par Prix et Pionner par pionnier semble sens&#233;. Mais ce n'est que mon avis et cela me paraissait coh&#233;rent avec le nommage de certains articles de prix... Si on regarde par exemple la [[:Cat&#233;gorie:Prix litt&#233;raire aux &#201;tats-Unis]], 26 prix sont r&#233;f&#233;renc&#233;s, 13 ont leurs noms francis&#233;s et 13 ne le sont pas. Donc on ne peut pas vraiment trouver de r&#232;gle...si ce n'est &#224; regarder l'&#233;volution. Quel &#233;tait l'&#233;tat de cette cat&#233;gorie il ya quelques ann&#233;es ? Je pense que la tendance est d'aller vers une francisation.&lt;br /&gt;
Qu'en penses-tu ?&lt;br /&gt;
Cordialement, [[Utilisateur:Patangel|Patangel]] ([[Discussion utilisateur:Patangel|d]]) 29 ao&#251;t 2012 &#224; 14:46 (CEST)

:Quand on a affaire a un prix dont le nom r&#233;el ne contient que Award ou Prize, je ne vois vraiment pas l&#8217;int&#233;r&#234;t de garder ce nom dans sa version anglaise. Ici, cela est un peu plus d&#233;licat avec Pionner. Mais bon, tu sembles tenir &#224; la version originale de ce prix, moi plus que &#231;a &#224; part le c&#244;t&#233; &#233;tonnant de trouver des titres d'articles dans une langue autre que le fran&#231;ais sur Wikip&#233;dia France. Je te laisse trancher.
:Cordialement, [[Utilisateur:Patangel|Patangel]] ([[Discussion utilisateur:Patangel|d]]) 29 ao&#251;t 2012 &#224; 15:07 (CEST)

== Utilisateur Le vrai observateur ==
Voil&#224; un cas o&#249; il faut effacer l'historique et non le conserver, car il reste visible, ce qui est une erreur. [[Sp&#233;cial:Contributions/78.240.64.17|78.240.64.17]] ([[Discussion utilisateur:78.240.64.17|d]]) 7 septembre 2012 &#224; 07:53 (CEST).

== S&#233;vign&#233;  ==

Hello Remi. Je me trompe p-&#234; mais j'ai une vague impression que Benjimusique n'est pas forc&#233;ment ici que pour l'am&#233;lioration de WP... Nous verrons. Bien &#224; toi. [[Utilisateur:Octave.H|&#8226; Octave.H]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Octave.H|''hello'']]&lt;/small&gt;&lt;/sup&gt; 9 septembre 2012 &#224; 17:11 (CEST)

== Merci pour votre contribution et j'ai une grande besoin d'aide ==

Bonjour M. Mathis, 

Merci pour votre contribution sur l'article de [[Robert Herrmann]], je suis pas encore tout &#224; fait &#233;clair&#233; sur tous les &#233;l&#233;ments. Quelqu'un &#224; demand&#233; la suppression de cet article pour une raison qui ne correspond pas du tout &#224; la r&#233;alit&#233;, je n'avais pas encore mis les sources hier soir et les ai rajout&#233; aujourd'hui, c'est peut-&#234;tre pour cela.

Si vous pouvez me donner un coup de pouce, c'est mon premier article sur Wikipedia et j'aimerai en faire d'autres.

Bien &#224; vous.--[[Utilisateur:Water6767|Water6767]] ([[Discussion utilisateur:Water6767|d]]) 13 septembre 2012 &#224; 20:06 (CEST)

== Fr&#233;d&#233;ric Pag&#232;s ==

Je ne comprends pas pourquoi vous avez enlev&#233; "Fr&#233;d&#233;ric Pag&#232;s" de la liste des "Pag&#232;s", c'est un chanteur dont la presse nationale a beaucoup parl&#233; ([http://www.grand-babyl.info/index.php le site de Fr&#233;d&#233;ric Pag&#232;s]) et qui m&#233;rite : 1/ d'avoir une page sur Wikip&#233;dia 2/ d'&#234;tre diff&#233;renci&#233; de l'autre "Fr&#233;d&#233;ric Pag&#232;s". Je ferai bien cette page mais la technique me manque. Merci de votre compr&#233;hension
--[[Sp&#233;cial:Contributions/79.89.201.6|79.89.201.6]] ([[Discussion utilisateur:79.89.201.6|d]]) 24 septembre 2012 &#224; 14:48 (CEST)
:Bonjour,
:Je l'ai retir&#233; car les pages d'homonymie servent &#224; distinguer des articles de Wikip&#233;dia, pas &#224; ajouter le nom de personnes &#224; qui il n'est pas consacr&#233; d'articles.
:Sur l'opportunit&#233; de cr&#233;er un article sur lui, je ne me prononcerais pas dans la mesure o&#249; j'ignore tout de lui mais j'attire tout de m&#234;me votre attention sur les [[Wikip&#233;dia:Notori&#233;t&#233; de la musique|crit&#232;res d'admissibilit&#233;]] pour un chanteur... et sur le fait qu'avoir un article de Wikip&#233;dia &#224; son nom ne d&#233;pend pas du tout d'un quelconque "m&#233;rite".
:Cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 24 septembre 2012 &#224; 14:58 (CEST)

== TUSC token 3d50d4184dc2a0e3681baa3e1789829e ==

I am now proud owner of a [http://tools.wikimedia.de/~magnus/tusc.php TUSC] account!

== Il faut bien nettoyer dans les coins ==

Bonjour R&#233;mi,&lt;br /&gt;En renommant la page [[Milan Jovanovi&#263;]] pour la transformer en page d&#8217;homonymie, tu as oubli&#233; d&#8217;y inclure les autres personnes d&#233;j&#224; recens&#233;es dans {{Page h|Jovanovi&#263;}} mais &#233;galement, ce que trop de contributeurs oublient (et qui est surprenant de la part d&#8217;un tigre &#224; dents de sabre)&#160;: de faire le m&#233;nage dans les [[Special:Whatlinkshere/Milan Jovanovi&#263;|pages li&#233;es]], comme pr&#233;conis&#233; par [[Projet:Liens vers les pages d'homonymie|le projet]]. Salutations. -- [[Utilisateur:Mister BV|Mister BV]] ([[Discussion utilisateur:Mister BV|d]]) 2 octobre 2012 &#224; 01:57 (CEST)
:H&#233;las, h&#233;las, on fait un peu de surveillance pendant une pause... puis on retravaille sans avoir le temps d'aller au bout de la proc&#233;dure. C'est malheureux, mais heureusement, d'autres wikip&#233;diens sont toujours l&#224; pour travailler en une v&#233;ritable collaboration :-) [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 2 octobre 2012 &#224; 16:58 (CEST)

== Serge Haroche (article fran&#231;ais) ==
Concernant le statut juridique du Maroc &#224; l'&#233;poque de la naissance de Serge Haroche, je ne comprends pas votre remarque. Certes le terme &#8216;protectorat&#8217; est un substantif, et alors ? D&#233;finition du Larousse : &#171; R&#233;gime juridique caract&#233;ris&#233; par la protection qu'un &#201;tat fort assure &#224; un &#201;tat faible en vertu d'une convention ou d'un acte unilat&#233;ral &#187;.
Dire que le Maroc &#233;tait &#8220;sous protectorat fran&#231;ais&#8221; (ou, si vous pr&#233;f&#233;rez, &#8220;sous un r&#233;gime de protectorat fran&#231;ais&#8221; est tout &#224; fait l&#233;gitime, comme on dit qu'un mariage est c&#233;l&#233;br&#233; sous le r&#233;gime de la communaut&#233; de biens, par exemple. J'arr&#234;te l&#224;... Les mouches ont d&#233;j&#224; assez souffert comme &#231;a :-) !
:Si vous ne voulez pas faire de mal &#224; ces charmants insectes, laissons les questions grammaticales et concentrons-nous sur le fond : passer &#224; cinq reprises pour dire que SH est n&#233; au [[Maroc]] et au non au [[Protectorat fran&#231;ais au Maroc]], se faire r&#233;voquer autant de fois et toujours revenir pour tenter d'imposer son point de vue anachronique et historiquement erron&#233; n'est pas une bonne mani&#232;re de contribuer et ne respecte pas les r&#232;gles collaboratives de Wikip&#233;dia :-( [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 11 octobre 2012 &#224; 15:26 (CEST)

== [http://www.franceinter.fr/player/reecouter?play=473641 Le grand bain] ==
Merci pour ton passage tr&#232;s constructif dans l'&#233;mission au sein d'un panel d'invit&#233;s int&#233;ressants. J'ai particuli&#232;rement appr&#233;ci&#233; ton point de vue sur l'importance de la dimension polyglotte du projet WP sans toutefois diaboliser la dimension anglophone (tentation que l'on sent poindre chez certains autres invit&#233;s), ce qui est &#224; mon sens tr&#232;s bien. Juste un tout petit regret, m&#234;me si j'ai bien conscience que ce n'&#233;tait pas le propos de l'&#233;mission et qu'il n'est pas facile du tout de participer &#224; ce genre d'&#233;mission, lorsque tu as &#233;t&#233; pr&#233;sent&#233; comme Pr&#233;sident de Wikim&#233;dia France, je pense qu'on aurait pu placer le fait que Wikim&#233;dia c'est aussi d'autres projets (Commons, ...). Mais sans nul doute toi ou d'autres auront l'occasion de faire d'autres passages sur les ondes et de pr&#233;ciser alors ce point. En tout cas, grand bravo ! [[Utilisateur:Bruno2wi|Bruno2wi]] &#8599;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Bruno2wi|au zinc &#9835;]]&lt;/small&gt;&lt;/sup&gt; 14 octobre 2012 &#224; 12:24 (CEST)
:Merci de ton message :-) Oui, h&#233;las, il y a plein de choses que l'on n'a pas pu aborder : la journaliste a dit d&#232;s le d&#233;but en nous accueillant &#171; Je me rends bien compte qu'on aurait de quoi faire 5 &#233;missions, on en sortira forc&#233;ment frustr&#233;... &#187;. Apr&#232;s, l'&#233;mission s'adressait avant tout &#224; un tr&#232;s large public familial ne connaissant vraiment rien aux projets : c'&#233;tait donc assez normalement centr&#233; sur WP afin de tracer &#224; grands traits le fonctionnement et faire en sorte qu'ils n'en aient plus peur et sortent de la chasse aux sorci&#232;res style 2007. C'aurait &#233;t&#233; int&#233;ressant d'aborder Commons... mais cela demande du temps... Bonne soir&#233;e [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 15 octobre 2012 &#224; 00:03 (CEST)

== Abbaye de Bellevaux ==

Monsieur,

je me suis permit de contribuer &#224; l'article sur l'ancienne Abbaye de Bellevaux, mais je crains que l'ortographe est plutot faible...
Je serait donc heureux si vous trouviez quelque minutes pour y porter rem&#232;de...

J'attends l'ann&#233;e prochaine pour les photos; il y avait des tranch&#233;es un peu partout cette ann&#233;e, et les alentours des b&#226;timents sont plut&#244;t laid actuellement.

Bien cordialement,
Felix Ackermann

== Soci&#233;t&#233; G&#233;n&#233;rale ==

Bonjour, merci pour votre dernier message sur l'article ; d&#233;sol&#233; de mes modifications, j'avais compris que le bandeau ne concernait que la section litigieuse et pas l'ensemble de l'article, je prends bonne note et je ne touche plus &#224; rien. Bon dimanche. [[Utilisateur:Xavxav|Xavxav]] ([[Discussion utilisateur:Xavxav|d]]) 28 octobre 2012 &#224; 00:20 (CEST)

== Cat&#233;gorie sup ==
Pourquoi avez vous supprimer la &lt;nowiki&gt;[[Cat&#233;gorie:&#201;l&#232;ve du Coll&#232;ge G&#233;r&#244;me de Vesoul]] ?&lt;/nowiki&gt;
:Bonjour,
:Je ne l'ai pas supprim&#233;e mais je l'ai remplac&#233;e par &lt;nowiki&gt;[[Cat&#233;gorie:&#201;l&#232;ve du coll&#232;ge G&#233;r&#244;me de Vesoul]]&lt;/nowiki&gt; afin de corriger la (petite) faute de typographie (coll&#232;ge ne prend pas de capitale).
:&#192; vous
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 13 novembre 2012 &#224; 00:43 (CET)

== Soci&#233;t&#233; G&#233;n&#233;rale ==

Votre message sur ma page personnelle me laisse &#224; penser que vous n'avez pas r&#233;fl&#233;chi avant d'&#233;crire. Vous d&#233;clarez je vous cite :

"Vous &#234;tes encore une fois en train d'oublier le 1er principe fondateur &#171; Wikip&#233;dia est une encyclop&#233;die, pas une tribune. &#187; Que vous pensiez ce que vous voulez de cette banque, c'est votre probl&#232;me ; qu'elle fasse sans doute des magouilles, personne ne le nie. Mais ici, vous &#234;tes sur une encyclop&#233;die, pas un blog. Donc, pour d&#233;noncer des faits, vous &#233;crivez sur votre blog. Ici, vous contribuez un article qui repr&#233;sente tous les points de vue et pas seulement le v&#244;tre. Et tant qu'il y a le bandeau R3R, vous passez par la page de discussion avant TOUTE intervention. Dernier avertissement avant blocage."


D'une part, vous ignorez totalement ce que je pense de cette banque et la mani&#232;re dont je l'appr&#233;hende parce que vous n'avez pas de comp&#233;tence en finance visiblement comme beaucoup des intervenants sur cette page. 

Ensuite, vous utilisez le terme "magouilles" qui selon moi n'est pas un terme appropri&#233; m&#234;me dans une discussion sur Wikip&#233;dia. Lorsque vous dites que Wikip&#233;dia ne nie pas ces "magouilles" cela est totalement incompr&#233;hensible parce que vous ne dites pas &#224; quoi vous faites r&#233;f&#233;rence. Quelle est la d&#233;finition pour vous de "magouilles", cela peut &#234;tre large ? Il y a des termes pr&#233;cis &#224; utiliser lorsque vous voulez vous justifier.

Enfin, il ne s'agit pas de "d&#233;noncer des faits" mais de pr&#233;senter m&#233;thodiquement des informations sur une banque. 


Pour info, voici le message destin&#233; &#224; l'ensemble des administrateurs de Wikip&#233;dia qui j'esp&#232;re vous fera prendre du recul avant d'&#233;crire

Est-ce que Wikip&#233;dia a la vocation d'une encyclop&#233;die qui vise &#224; pr&#233;senter de mani&#232;re m&#233;thodique des connaissances ou est-ce qu'elle a la vocation de devenir une vitrine pour certaines entreprises qui n'h&#233;sitent pas &#224; financer des formations pour communiquer aupr&#232;s du grand public et notamment Wikip&#233;dia (ex: [http://www.devouard.com/spip.php?article76])

Cela ne me choque pas que des communicants interviennent sur les pages de Wikip&#233;dia pour informer mais cela me sid&#232;re que Wikip&#233;dia les autorise &#224; censurer les informations qui "desservent" leur plan de communication. 

Lorsque la majorit&#233; des administrateurs d&#233;clare qu'un consensus doit aboutir pour diffuser une information, cela pose un s&#233;rieux probl&#232;me d'&#233;thique surtout lorsque un ou plusieurs utilisateurs souhaitent prot&#233;ger leurs int&#233;r&#234;ts. (ex: scandale li&#233; au M&#233;diator [http://archives-lepost.huffingtonpost.fr/article/2011/04/07/2458559_affaire-mediator-le-senat-censure-wikipedia.html])

Ce n'est pas la premi&#232;re fois que des administrateurs sur Wikip&#233;dia m'annoncent que cette encyclop&#233;die n'est pas un blog. Toutes les suppressions de ces administrateurs &#224; l'exception d'une (concernant le magistrat Dominique Pauthe sur son appartenance &#224; la Franc-Ma&#231;onnerie) ont &#233;t&#233; annul&#233;es parce que mes apports reportaient des informations publi&#233;es dans des revues acad&#233;miques ou dans la presse grand public. Je laisse volontairement les appr&#233;ciations et les mises en garde de ces administrateurs sur ma page personnelle pour leur rappeler si n&#233;cessaire que Wikip&#233;dia ne doit pas &#234;tre utiliser &#224; des fins  de communication pour les entreprises. Cela dessert Wikip&#233;dia. C'est &#224; Wikip&#233;dia de trouver un arrangement avec les communicants de ces entreprises m&#234;me si cela peut s'av&#233;rer difficile. (CAC40[http://www.lemonde.fr/technologies/article/2008/06/10/la-communication-d-entreprise-s-attaque-a-wikipedia_1056166_651865.html]){{non sign&#233;|Rebecca Jones| 28 octobre 2012 &#224; 18:04}}
:Vous venez assez superbement de r&#233;sumer ce qui pose probl&#232;me dans vos interventions : Pour vous, &#171; il ne s'agit pas de "d&#233;noncer des faits" mais de pr&#233;senter m&#233;thodiquement des informations sur une banque &#187; ; tout wikip&#233;dien qui ne juge pas comme vous, c'est parce qu'il n'y conna&#238;t pas en finance ; si ce n'est pas votre point de vue qui pr&#233;vaut, c'est parce que les communicants de ces entreprises font passer ce qu'ils veulent.
:Alors, encore une fois, non pas sur le fond sur la mani&#232;re de faire les choses : &#233;vitez de penser que vous avez raison et que tout autre point de vue est forc&#233;ment d'un abruti ; parlez aux gens au lieu de passer en force ; prenez du recul sur les choses sans crier &#224; la censure ou &#224; la manipulation. Je ne pense pas qu'il y ait besoin de s'y conna&#238;tre en finance pour savoir s'il est pertinent ou pas que la moiti&#233; de l'histoire r&#233;cente d'une grande banque roule sur une unique affaire de prudhomme (et avoir r&#233;diger ce paragraphe ne d&#233;montre pas de connaissance en finance, non plus).
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 28 octobre 2012 &#224; 18:37 (CET)
::Visiblement vous ignorez la d&#233;finition de l'encyclop&#233;die : " Ouvrage dans lequel sont expos&#233;es de fa&#231;on m&#233;thodique des connaissances", c'est plut&#244;t amusant de la part d'un administrateur Wikip&#233;dia. Mais vous ignorez &#233;galement que la page de discussion de la Soci&#233;t&#233; G&#233;n&#233;rale dans la section "Soci&#233;t&#233; G&#233;n&#233;rale et risque syst&#233;mique dans le secteur bancaire" &#233;num&#232;re non pas une unique affaire aux prud'hommes mais de nombreux apports avec des contributions qui entrent dans la logique de la page d'origine! Enfin, je n'interviens que sur des sujets que je ma&#238;trise, sinon je m'abstiens pour ne pas faire perdre de temps aux utilisateurs et administrateurs, c'est la moindre des choses et cela s'appelle le respect. Rebecca Jones

==Portrait de Diderot==
Bonjour,
Je propose de rester prudent avec ce changement concernant le portrait de Diderot par Fragonnard.
D'abord, je n'ai pas vu le changement de cartel et il vaut mieux attendre un communiqu&#233; officiel ou une publication scientifique.
Ensuite, le catalogue de l'exposition Fragonnard cit&#233; n'est pas aussi tranch&#233;.
La ressemblance avec le tableau de Van Loo est si forte (tant pour le sujet que la composition) qu'il me semble pr&#233;cipit&#233; d'&#234;tre p&#233;remptoire. Il s'agit, sans doute, comme cela a toujours &#233;t&#233; consid&#233;r&#233;s par les sp&#233;cialistes de Diderot, d'un portrait fantaisie de l'&#233;crivain.
Enfin, si pr&#233;tendre qu'il ne s'agit pas de Diderot ne repose que sur la couleur des yeux, l'argument me semble faible. J'aimerais donc voir cet argument oppos&#233; &#224; ceux qui, jadis, ont amen&#233; &#224; identifier Diderot.
Bonne journ&#233;e, [[Utilisateur:Salignac|Salignac]] ([[Discussion utilisateur:Salignac|d]]) 21 novembre 2012 &#224; 15:54 (CET)
:Bonjour,
:J'ai pr&#233;cis&#233;ment effectu&#233; cette modification car un communiqu&#233; officiel a &#233;t&#233; fait : &#224; l'occasion de l'exposition au [[Louvre Lens]], le Louvre a pris acte de ce qui &#233;tait d&#233;j&#224; largement reconnu dans la communaut&#233; scientifique : cf des articles par exemple [http://bigbrowser.blog.lemonde.fr/2012/11/21/lumieres-le-celebre-diderot-de-fragonard-netait-pas-diderot/ ici] ou [http://www.lefigaro.fr/arts-expositions/2012/11/20/03015-20121120ARTFIG00460-diderot-perd-la-face.php ici].
:En fait, la question se pose plut&#244;t dans l'autre sens : il n'y a jamais eu d'autre argument que la ressemblance pour affirmer qu'il s'agissait de Diderot, ce qui dans le cas des portrait est tr&#232;s insuffisant (il y a souvent d'ailleurs des changements du type d'aujourd'hui sur des &#339;uvres plus mineures), et cela d'autant que les figures de fantaisies (pas cens&#233;es repr&#233;senter une personne en particulier) sont alors en vogue.
:Bien &#224; vous,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 21 novembre 2012 &#224; 16:49 (CET)
::Pour les derniers rebondissements, lire [http://www.latribunedelart.com/fragonard-la-a-guimard-a-est-madame-de-grave-et-a-diderot-a-est-meu-s-nier-article004124.html ceci]. --[[Sp&#233;cial:Contributions/90.2.28.107|90.2.28.107]] ([[Discussion utilisateur:90.2.28.107|d]]) 4 d&#233;cembre 2012 &#224; 19:59 (CET)
:::Merci :-) [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 4 d&#233;cembre 2012 &#224; 21:52 (CET)

== Admissibilit&#233; et notori&#233;t&#233; ==

Bonjour, &lt;/br&gt;
Suite &#224; l'&#233;mission d'[[arr&#234;t sur images]] &#224; laquelle vous avez particip&#233; j'ai formul&#233; une remarque [[Discussion Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles#Remarque sur la notori&#233;t&#233;|ici]] sur la notori&#233;t&#233; et l'admissibilit&#233;. Cela pourrait &#233;ventuellement vous int&#233;resser. [[Utilisateur:O.Taris|O.Taris]] ([[Discussion utilisateur:O.Taris|d]]) 5 d&#233;cembre 2012 &#224; 00:04 (CET)

== Lieu de naissance ==

Bonjour R&#233;mi,

{{Fait.}} Merci pour ton lien {{clin}}. Bien cordialement. --[[user:Jack Rabbit Slim's|&lt;font color="#333333"&gt;'''Jack'''&lt;/font&gt;]][[user talk:Jack Rabbit Slim's|&lt;sup&gt;&lt;font color="#CC0000"&gt;'''rs'''&lt;/font&gt;&lt;/sup&gt;]] le 9 d&#233;cembre 2012 &#224; 15:32 (CET)

== Admissibilit&#233; d'une source ==

Bonjour/bonsoir,

Je voudrais te poser une question si tu le permets. Peut-on consid&#233;rer que le document que repr&#233;sente [http://www.canal-u.tv/video/universite_toulouse_ii_le_mirail/la_geographie_des_conflits_yves_lacoste.6862 cette vid&#233;o] est une source pour dire que Ramallah est capitale de la Palestine (dit par l'expert en g&#233;ographie &#224; 63 min et 15 secondes) ? Si non, pourquoi ? Je te pose la question car un contributeur (nouveau d'une semaine, mais soit) met en doute l'admissibilit&#233; de cette source, ce que je ne comprends pas. En te remerciant d'avance.  [[Utilisateur:Automatik|Automatik]] ([[Discussion utilisateur:Automatik|d]]) 15 d&#233;cembre 2012 &#224; 19:18 (CET)

== Fran&#231;ois Quesnel ==

Bonjour Remi !

Ravi que tu t'int&#233;resses &#224; Fran&#231;ois Quesnel, et &#224; l'art de cette p&#233;riode :)

En fait, j'ai chang&#233; ''&#201;dimbourg'' en ''Paris'', suite &#224; un cours de synth&#232;se (Histoire de la Peinture Fran&#231;aise) de ma prof Magali B&#233;lime-Droguet qui nous avait indiqu&#233; qu'une r&#233;cente communication orale, pas encore publi&#233;e, remettait en cause ce lieu de naissance, et que l'Historien de l'Art qui en &#233;tait l'auteur avait trouv&#233; des documents permettant de dire que Quesnel est n&#233; &#224; Paris, et non &#224; &#201;dimbourg comme la tradition le laissait croire. Madame B&#233;lime-Droguet n'a pas donner le nom de la personne &#224; l'origine de cette nouvelle information. Cela s'est pass&#233; au d&#233;but de l'ann&#233;e 2011 probablement. Il faudrait chercher dans les actes de colloques ou les publications r&#233;centes (livres, Revue du Louvre et des Mus&#233;es de France, Revue de l'Art...) pour voir si un article concernant Quesnel n'a pas &#233;t&#233; &#233;crit r&#233;cemment.--[[Utilisateur:VladoubidoOo|VladoubidoOo]] ([[Discussion utilisateur:VladoubidoOo|d]]) 3 janvier 2013 &#224; 19:02 (CET)

== [[Louis Antoine Victor Malouet]] ==

Bonjour, dans l'article [[Louis Antoine Victor Malouet]] selon [http://catalog.hathitrust.org/Record/009396164 collection des Recueils des actes de la pr&#233;fecture du D&#233;partement de la Seine-Inf&#233;rieure 1818, 1819, etc.] Malouet est d&#233;j&#224; pr&#233;fet de la Seine-Inf&#233;rieure en janvier 1818 et cela jusqu'en 1820. C'est correct dans la liste des postes, mais il y a une faute dans le corps du texte de l'article, qui est copi&#233; du nr 5 de la bibliographie: [http://books.google.fr/books?id=SiYbAAAAYAAJ&amp;pg=PA310&amp;dq=Malouet+pr%C3%A9fet+du+Pas-de-Calais&amp;lr=#PPA309,M1 ''Biographie des pr&#233;fets, depuis l'organisation des pr&#233;fectures, 3 mars 1800, jusqu'&#224; ce jour''], Par &#201;tienne L&#233;on Lamothe-Langon, Publi&#233; par Chez les Marchands de Nouveaut&#233;s, [[1826]] ; Publi&#233; par Adamant Media Corporation ISBN 0-543-92174-3, ISBN 978-0-543-92174-1. Tu as contribu&#233; &#224; l'article, connais-tu assez le sujet pour corriger? Amicalement --[[Utilisateur:Havang(nl)|Havang(nl)]] ([[Discussion utilisateur:Havang(nl)|d]]) 26 janvier 2013 &#224; 10:34 (CET)
:Bonjour,
:Je ne connais pas sp&#233;cialement le sujet mais connais quelqu'un qui lui a consacr&#233; un m&#233;moire de ma&#238;trise (qui doit &#234;tre dans un coin de l'ordinateur) : je regarde cela !
:Merci du signalement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 28 janvier 2013 &#224; 13:16 (CET)
== [[Biblioth&#232;que nationale de France]] ==
Bonjour ; je n'avais pas os&#233; faire plus que de mettre un refnec, mais je pense en effet que la suppression s'imposait. Par contre, les paragraphes pr&#233;c&#233;dents sont du mod&#232;le : "une critique argument&#233;e + sources", suivie d'une courte phrase de r&#233;futation de la critique, non sourc&#233;e ; faudrait peut-&#234;tre l&#224;-aussi y voir de plus pr&#232;s (mais je suis pas comp&#233;tent du tout sur le sujet)--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 1 f&#233;vrier 2013 &#224; 11:12 (CET)
== Analyse du 3 f&#233;vrier 2013 ==
* [[Jacques Lepautre]] est :
** un article [[Aide:Jargon_de_Wikip&#233;dia#Page_en_impasse|en impasse]]
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 3 f&#233;vrier 2013 &#224; 13:06 (CET)

== Pr&#233;sident du conseil ou pr&#233;sident du Conseil (au Bistro) ==

Merci de jeter un &#339;il sur :
* [[Wikip&#233;dia:Le Bistro/11 f&#233;vrier 2013#Pr&#233;sident du conseil ou pr&#233;sident du Conseil]]
Cord. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 11 f&#233;vrier 2013 &#224; 21:23 (CET)

== Autoportrait-segonzac ==

Bonjour Monsieur

L'autoportrait d'Andre Dunoyer de Segonzac que j'ai mis en illustration de la page wiki est une photo de la page de garde du livre de Ren&#233;-Jean.
Je suis la fille de Ren&#233;-Jean. Cet autoportrait &#224; &#233;t&#233; donn&#233; &#224; Ren&#233;-Jean par Segonzac lui-m&#234;me; je le poss&#232;de.
J'ai mis la photo dans les Commons et je ne pense pas qu'elle doive supprim&#233;e.
Les autres modifications concernent les activit&#233;s de Segonzac post&#233;rieures &#224; 1942, activit&#233;s qui ne figuraient pas dans la page wiki.

Cordialement

Sylvie Maignan
:Bonjour
:La possession d'un objet n'a pas de cons&#233;quence sur le droit d'auteur. En l'occurrence, il s'agit d'une estampe (sous droit d'auteur) tir&#233;e d'un dessin original de Dunoyer de Segonzac (mort en 1974 et donc lui aussi sous droit d'auteur). Reproduire cette illustration est donc doublement contraire au droit d'auteur et constitue une contrefa&#231;on.
:On ne peut dans le droit fran&#231;ais diffuser une &#339;uvre que si l'artiste est mort de puis plus de 70 ans (actuellement, morts en 1942 et avant). La seule solution est d'obtenir que les ayant-droits du graveur et de Segonzac mettent cette &#339;uvre sous licence libre... ce qui semble difficile.
:Bien &#224; vous,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 14 f&#233;vrier 2013 &#224; 11:58 (CET)

== Les articles [[ Initiative de Budapest pour l'acc&#232;s ouvert]] et [[Open Archives Initiative]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Initiative de Budapest pour l'acc&#232;s ouvert et Open Archives Initiative]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Cphil|Cphil]] ([[Discussion utilisateur:Cphil|d]]) 19 f&#233;vrier 2013 &#224; 09:45 (CET) ==

[[Utilisateur:Cphil|Cphil]] ([[Discussion utilisateur:Cphil|d]]) 19 f&#233;vrier 2013 &#224; 09:45 (CET)

==[[Wikip&#233;dia:Nouvelles du Wikilab/2013-02-20|Nouvelles du Wikilab (2013-03-20)]]==

{{NdW/PdD|2013-02-20}}

[[Utilisateur:Alexander Doria|Alexander Doria]] &lt;small&gt;[[Discussion Utilisateur:Alexander Doria|(d)]]&lt;/small&gt; 19 f&#233;vrier 2013 &#224; 20:25 (CET)

== L'article Voie verte le Chemin vert est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Voie verte le Chemin vert}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Voie verte le Chemin vert}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[Utilisateur:Rigoureux|Rigoureux]] ([[Discussion utilisateur:Rigoureux|d]]) 21 f&#233;vrier 2013 &#224; 22:33 (CET)

== H&#244;tel de Ville de Vesoul ==

Bonjour,&lt;br&gt; Un article duquel tu as pris des photos est propos&#233; &#224; la suppression : [[Discussion:H&#244;tel_de_ville_de_Vesoul/Suppression]]. {{non sign&#233;|El Caro}}

==[[Wikip&#233;dia:Nouvelles du Wikilab/2013-03-08|Nouvelles du Wikilab (2013-03-08)]]==
&#160;
{{NdW/PdD|2013-03-08}}

[[Utilisateur:Alexander Doria|Alexander Doria]] &lt;small&gt;[[Discussion Utilisateur:Alexander Doria|(d)]]&lt;/small&gt; 8 mars 2013 &#224; 15:15 (CET)

== L'article Louis-Constant S&#233;vin est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Louis-Constant S&#233;vin}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Louis-Constant S&#233;vin}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Sp&#233;cial:Contributions/92.160.199.32|92.160.199.32]] ([[Discussion utilisateur:92.160.199.32|d]]) 16 mars 2013 &#224; 08:51 (CET)

== Projet sciences de l'information et des biblioth&#232;ques ==

Bonsoir, 

Nouvellement inscrit au projet SIB, (et m&#234;me sur Wikip&#233;dia) je m'interroge sur la vitalit&#233; de celui-ci. (Derni&#232;res "actualit&#233;s" vieilles de 2007, articles &#224; traduire d&#233;j&#224; traduits). De m&#234;me, le portail semble n'avoir pas boug&#233; depuis 2011, si je me fie &#224; son [http://fr.wikipedia.org/w/index.php?title=Portail:Sciences_de_l%27information_et_des_biblioth%C3%A8ques&amp;action=history historique] Mon impression n'est-elle due qu'&#224; ces deux pages (projet et portail) ? Sinon, comment relancer le projet (participations aux articles mise &#224; part) ? Comment r&#233;actualiser les informations sur la page principale du projet, par exemple ? (Je poste ce message sur des pages de discussion de quelques autres participants encore actifs).

[[Utilisateur:Zyth&#232;me|Zyth&#232;me]] ([[Discussion utilisateur:Zyth&#232;me|d]]) 20 mars 2013 &#224; 22:26 (CET)Zyth&#232;me

==[[Wikip&#233;dia:Nouvelles du Wikilab/2013-04-03|Nouvelles du Wikilab (2013-04-03)]]==
{{NdW/PdD|2013-04-03}}

[[Utilisateur:Alexander Doria|Alexander Doria]] &lt;small&gt;[[Discussion Utilisateur:Alexander Doria|(d)]]&lt;/small&gt; 3 avril 2013 &#224; 19:09 (CEST)

== Demande ==

Bonjour,

suite &#224; [[Wikip&#233;dia:Bulletin_des_administrateurs/2013/Semaine_14#Secret_d&#233;fense|cette histoire]], j'ai pas mal r&#233;fl&#233;chi &#224; la question. 

J'en suis arriv&#233; &#224; la conclusion de ta double casquette de Pr&#233;sident de Wikim&#233;dia-France et d'administrateur de Wikip&#233;dia pose un s&#233;rieux probl&#232;me de m&#233;lange des genres, propice &#224; ce que ce qui est arriv&#233; l&#224; puisse se reproduire. Il ne peut &#234;tre exclu que des pressions s'exercent de nouveau sur [[R&#233;mi Mathis]] pour que {{u|Remi Mathis}} soit contraint de c&#233;der &#224; ces pressions, d'o&#249; qu'elles viennent et quel qu'en soit la finalit&#233;.

C'est pourquoi je pense que les personnes impliqu&#233;es dans Wikim&#233;dia-France (ou dans d'autres chapters, d'ailleurs), en particulier les plus expos&#233;es m&#233;diatiquement, ne devraient tout simplement pas &#234;tre en mesure de c&#233;der &#224; ces pressions : cela ne serait pas arriv&#233; si tu n'avais pas &#233;t&#233; administrateur.

Par cons&#233;quent, j'ai bien peur de devoir te demander de renoncer &#224; ton statut d'administrateur, au moins tant que tu auras des responsabilit&#233;s dans Wikim&#233;dia-France. Tu pourras &#233;ventuellement le redemander et le rendre p&#233;riodiquement pour ne pas le perdre d&#233;finitivement pour cause d'inactivit&#233;, mais ceci est de la cuisine interne. L'important c'est que tu coupes l'herbe sous le pied &#224; d'&#233;ventuelles nouvelles pressions. En r&#233;alit&#233;, c'est plus qu'une demande : je pense pr&#233;f&#233;rable que tu choisisses toi-m&#234;me de renoncer &#224; ton statut, mais si tu refuses je n'aurai d'autre choix que de le contester, sur la base du raisonnement sus-expos&#233;.

Je n'ai rien contre toi ou ton action. Il est bien possible que j'aurais agi pareillement dans ta situation. Mais je crois fermement que le doigt mis dans l'engrenage doit &#234;tre coup&#233; net avant que le reste du corps ne suive. 

'''&#8680;&amp;nbsp;[[Utilisateur:Dr Brains|D&lt;sup&gt;r&lt;/sup&gt;&amp;nbsp;Brains]]&amp;nbsp;''&lt;sup&gt;&#8734;&amp;nbsp;[[Discussion utilisateur:Dr Brains|Consultation]]&amp;nbsp;&#8734;&lt;/sup&gt;''''' 5 avril 2013 &#224; 13:56 (CEST)
:Comme je l'ai mentionn&#233; sur le BA, je m'oppose cat&#233;goriquement &#224; cette id&#233;e. D'abord, &#224; proprement parler, les administrateurs n'ont pas plus de "pouvoir &#233;ditorial" que les contributeurs. Cette fa&#231;on d&#233;tourn&#233;e d'"&#233;viter" le probl&#232;me est loin de le "r&#233;gler". Si une autorit&#233; externe "force" un simple contributeur &#224; &#233;crire quelque chose ou &#224; enlever des passages sur Wikip&#233;dia, va-t-on bloquer le contributeur pour "&#233;viter" le probl&#232;me ? Il faudrait plut&#244;t, en communaut&#233;, r&#233;diger un guide clair destin&#233; aux gens qui portent plusieurs "casquettes", comme vous le d&#238;tes, afin de les outiller pour distinguer leurs r&#244;les. Un administrateur dans cette situation pourrait r&#233;pondre &#224; l'autorit&#233; "Je ne peux pas personnellement prendre cette d&#233;cision, mais je peux lancer une P&#224;S pour voir l'avis de la communaut&#233;" par exemple. Ce guide pourrait &#233;galement outiller les membres des chapitres ainsi que les administrateurs et les contributeurs de Wikip&#233;dia pour savoir quand il est temps de r&#233;pondre "Je ne suis pas apte &#224; r&#233;pondre &#224; cela, veuillez communiquer avec la WMF". Enfin, bien entendu, s'il y a une d&#233;cision personnelle de demander le retrait du statut par un individu, cela est tout &#224; fait acceptable, mais, si une politique qui s'applique &#224; tous devrait &#234;tre mise en place, elle devrait d'abord avoir l'aval de la communaut&#233;. Merci, [[Utilisateur:Amqui|Amqui]] ([[Discussion utilisateur:Amqui|d]]) 6 avril 2013 &#224; 00:03 (CEST)
::R&#233;mi n'a pas besoin de l'aval de la communaut&#233; pour d&#233;missionner. Et en faisant cela, c'est surtout lui-m&#234;me qu'il prot&#232;ge : il n'y a aucun int&#233;r&#234;t &#224; chercher des noises &#224; quelqu'un qui n'est pas en mesure de faire ce que l'on souhaite.
::'''&#8680;&amp;nbsp;[[Utilisateur:Dr Brains|D&lt;sup&gt;r&lt;/sup&gt;&amp;nbsp;Brains]]&amp;nbsp;''&lt;sup&gt;&#8734;&amp;nbsp;[[Discussion utilisateur:Dr Brains|Consultation]]&amp;nbsp;&#8734;&lt;/sup&gt;''''' 6 avril 2013 &#224; 00:17 (CEST)
:::Je faisais r&#233;f&#233;rence &#224; "mais si tu refuses je n'aurai d'autre choix que de le contester" o&#249; je vois une intention d'en faire une pratique courante sur Wikip&#233;dia et non un cas isol&#233; o&#249; une d&#233;cision personnelle de d&#233;mission est prise. Comme je l'ai d&#233;j&#224; dit, si une d&#233;cision personnelle est prise, cela est respectable &#233;videmment. [[Utilisateur:Amqui|Amqui]] ([[Discussion utilisateur:Amqui|d]]) 6 avril 2013 &#224; 02:24 (CEST)
:Bonjour,
:Il me semble qu'il y a plus d'avantages que d'inconv&#233;nients (tant pour la personne que pour les projets) &#224; ce que le pr&#233;sident d'un chapter de la Wikimedia Foundation "abandonne" (ou "g&#232;le" ou "d&#233;missionne de" ou "se retire de") ses activit&#233;s et mandats op&#233;rationnels dans les projets, pendant la dur&#233;e de sa charge.
:Les deux avantages majeurs qui font, de mon point de vue, pencher la balance vers un tel retrait sont :
:* Une moindre pression sur la personne, en terme de charge de travail et de censure ext&#233;rieure.
:* Une plus grande neutralit&#233; vis &#224; vis des diff&#233;rents projets de la Fondation.
:Bien cordialement
:[[Utilisateur:BTH|Bonnes contributions - BTH]] ([[Discussion utilisateur:BTH|d]]) 6 avril 2013 &#224; 11:42 (CEST)
:: Les cons&#233;quences de telles actions unilat&#233;rales m'obligent &#224; me questionner sur la capacit&#233; &#224; g&#233;rer en parall&#232;le son r&#244;le d'administrateur : [[Wikip&#233;dia:Contestation du statut d'administrateur/Remi Mathis]] [[Utilisateur:Loreleil|Loreleil]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:loreleil|d]]-[[Sp&#233;cial:Contributions/Loreleil|c]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 6 avril 2013 &#224; 14:54 (CEST)

D&#233;missionner imm&#233;diatement. S'il vous pla&#238;t lire les "conditions d'utilisation" de la Wikimedia Foundation:

: Vous consentez &#233;galement &#224; ce que les [[:en:law of California|lois de Californie]] et, le cas &#233;ch&#233;ant, [[Droit aux &#201;tats-Unis|les lois des &#201;tats-Unis d&#8217;Am&#233;rique]] r&#233;gissent les pr&#233;sentes Conditions d&#8217;utilisation, de m&#234;me que tout litige d&#8217;ordre l&#233;gal se produisant &#233;ventuellement entre vous et nous (nonobstant les principes sur les conflits de lois).

Californie et les Etats-Unis ne sont pas la France. Votre devoir &#233;tait clair. Pas de Californie ou de droit am&#233;ricain a permis la suppression de cet article. Vous avez supprim&#233; de toute fa&#231;on. Par cons&#233;quent vous n'avez pas respect&#233; les conditions d'utilisation. Vous devriez avoir d&#233;missionn&#233; plut&#244;t que de le faire. Vous devriez d&#233;missionner ou vous devriez &#234;tre r&#233;primand&#233;. [[Utilisateur:Int21h|Int21h]] ([[Discussion utilisateur:Int21h|d]]) 9 avril 2013 &#224; 00:21 (CEST)
:@Int21h : Il a d&#233;j&#224; [http://fr.wikipedia.org/w/index.php?title=Sp&#233;cial:Journal&amp;page=Utilisateur:Remi_Mathis d&#233;missionn&#233; de son statut d'admin]. &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 11 avril 2013 &#224; 09:54 (CEST)

== Soutien ==

#Bonjour, je suis d&#233;sol&#233; de ce qui t'es arriv&#233;, qui te met en plus sous le feu de l'actualit&#233; wikip&#233;dienne, voire plus &#224; terme probablement. Respire, tranquillement, et &#224; bient&#244;t j'esp&#232;re. Cordialement, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|d]]) 6 avril 2013 &#224; 02:55 (CEST)
#+1 Soutien total, tu as fait ce que tu avais &#224; faire. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 6 avril 2013 &#224; 09:31 (CEST)
#+1 : &#233;galement soutien dans cette &#233;preuve, probablement pas simple moralement. --[[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 6 avril 2013 &#224; 09:43 (CEST)
# {{clin}} [[Utilisateur:Thib Phil|Thib Phil]] ([[Discussion utilisateur:Thib Phil|d]]) 6 avril 2013 &#224; 10:03 (CEST)
# Courage [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 6 avril 2013 &#224; 10:08 (CEST)
#Soutien maladroit et inefficace de ma part aussi. Je pense que l'organisme en question a compris qu'il ne sert &#224; rien d'intimider et harceler un contributeur parmi plusieurs car son action peut &#234;tre annul&#233;e par d'autres et que seul un passage par la  fondation permet d'obtenir gain de cause dans la discr&#233;tion. Entretemps, tu as fait les frais de cette exp&#233;rience, te prenant de plein fouet cette intimidation polici&#232;re et le d&#233;saveu, pas toujours tr&#232;s tendre, de certains autres contributeurs. Sache que, confront&#233;e &#224; la m&#234;me situation, j'aurais probablement r&#233;agi comme toi. Merci pour tout ce que tu fais pour WP. [[Utilisateur:HB|HB]] ([[Discussion utilisateur:HB|d]]) 6 avril 2013 &#224; 10:17 (CEST)
# Soutien de la part d'un wikip&#233;dien anonyme parmi d'autres. Et pour te dire que si ton statut d'admin devait &#234;tre contest&#233; &#224; la suite de cette histoire lamentable, je voterai pour son maintien. '''''[[Utilisateur:Phi&#233;rithros|&lt;span style="color:#ff0000"&gt;&#966;&lt;/span&gt;]][[Discussion utilisateur:Phi&#233;rithros|&lt;span style="color:#ff0000"&gt;...&lt;/span&gt;]]''''' 6 avril 2013 &#224; 10:36 (CEST)
# Soutien dans cette &#233;preuve [[Utilisateur:Fuucx|-- fuucx]] ([[Discussion utilisateur:Fuucx|d]]) 6 avril 2013 &#224; 10:51 (CEST)
# Idem, total soutien dans cette &#233;preuve. --[[Sp&#233;cial:Contributions/81.48.27.184|81.48.27.184]] ([[Discussion utilisateur:81.48.27.184|d]]) 6 avril 2013 &#224; 11:25 (CEST)
# +1 . J'ajoute qu'il serait heureux que tu t'exprimes pour &#233;viter que d'autres ne le fassent &#224; ta place et nous rassurer quant &#224; l&#8217;int&#233;grit&#233; de ta libert&#233; d'expression (notamment sur ce sujet qui fait couler de l'encre sur "le bistro"). Cordialement. [[Utilisateur:Bastien Sens-M&#233;y&#233;|Bastien Sens-M&#233;y&#233;]] ([[Discussion utilisateur:Bastien Sens-M&#233;y&#233;|d]]) 6 avril 2013 &#224; 11:26 (CEST)
# Bon courage R&#233;mi. Cet &#233;v&#233;nement (m&#234;me s'il n'&#233;tait qu'un mauvais poisson d'avril) fera au bout du compte progresser la libert&#233; d'expression et le partage de la connaissance.[[Utilisateur:BTH|Bonnes contributions - BTH]] ([[Discussion utilisateur:BTH|d]]) 6 avril 2013 &#224; 11:29 (CEST)
# Idem, en esp&#233;rant que cette affaire soit m&#233;diatis&#233;e pour que des faits similaires ne se reproduisent plus, et que la DCRI regrette de s'&#234;tre attaqu&#233;e &#224; un Wikip&#233;dien. [[Utilisateur:J&#196;NNICK J&#233;r&#233;my|J&#196;NNICK J&#233;r&#233;my]] ([[Discussion utilisateur:J&#196;NNICK J&#233;r&#233;my|d]]) 6 avril 2013 &#224; 11:43 (CEST)
# Non &#224; toutes les censures ! Je suis d&#233;j&#224; contre la censure interne &#224; Wikip&#233;dia, alors ce n'est pas pour accepter les pressions de l'ext&#233;rieur. Solidarit&#233;. [[Utilisateur:Oblomov2|Oblomov2]] ([[Discussion utilisateur:Oblomov2|d]]) 6 avril 2013 &#224; 11:48 (CEST)
# Solidarit&#233; bien entendu. [[Utilisateur:Pradigue|Pradigue]] ([[Discussion utilisateur:Pradigue|d]]) 6 avril 2013 &#224; 12:07 (CEST)
#Bonjour, tu as fait pour le mieux, vu les circonstances. C'est maintenant &#224; la communaut&#233; de prendre le relai. Amiti&#233;s wikip&#233;diennes. [[Utilisateur:Nguyenld|Nguyenld]] ([[Discussion utilisateur:Nguyenld|d]]) 6 avril 2013 &#224; 12:40 (CEST)
# Soutien inconditionnel dans cette histoire abracadantesque. --[[Utilisateur:Ctruongngoc|Claude Truong-Ngoc]] ([[Discussion utilisateur:Ctruongngoc|d]]) 6 avril 2013 &#224; 13:28 (CEST)
# Totalement solidaire. [[Utilisateur:Hadrianus|&lt;span class="romain"&gt;Hadrianus&lt;/span&gt;]] ([[Discussion utilisateur:Hadrianus|d]]) 6 avril 2013 &#224; 14:51 (CEST)
# Tout mon soutien &#233;galement ; je ne doute pas que tu as fait ce que tu pouvais &#233;tant donn&#233; les circonstances (menaces de mise en examen selon le communiqu&#233; de WMF). &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 6 avril 2013 &#224; 15:23 (CEST)
# Twittos qui te suit avec int&#233;r&#234;t, j'apprends tes d&#233;boires par [http://reflets.info/quand-la-dcri-cherchent-a-censurer-wikipedia-les-admins-se-de-op-et-paff-leffet-streisand/?utm_source=feedburner&amp;utm_medium=twitter&amp;utm_campaign=Feed%3A+refletsinfo+%28Reflets%29 reflets.info]. Le wiktionnariste que je suis t'offre ses pleins soutiens dans cette rocambolesque histoire. Courage ! --[[Utilisateur:Lyoko&#239;88|Lyoko&#239;88]] ([[Discussion utilisateur:Lyoko&#239;88|d]]) 6 avril 2013 &#224; 15:25 (CEST)
# Soutien total et inconditionnel, face &#224; des proc&#233;d&#233;s dignes d'une dictature. L'on n'en restera pas l&#224;&#8230; [[Utilisateur:Alexander Doria|Alexander Doria]] &lt;small&gt;[[Discussion Utilisateur:Alexander Doria|(d)]]&lt;/small&gt; 6 avril 2013 &#224; 15:28 (CEST)
# Tu as tout mon soutien. [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]]&amp;nbsp;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt;&lt;/sup&gt; 6 avril 2013 &#224; 15:32 (CEST)
# Je me joins &#224; tous ceux qui t'ont d&#233;j&#224; exprim&#233; leur soutien et je suis outr&#233; par l'ouverture d'une proc&#233;dure de contestation de ton statut d'administrateur totalement d&#233;plac&#233;e et abusive ! --'''[[Utilisateur:Polmars|Polmars]]'''&amp;nbsp;&#8226; [[Fichier:Emblem-cool.svg|17px]] [[Discussion utilisateur:Polmars|&lt;sup&gt;&lt;small&gt;Parloir ici&lt;/small&gt;&lt;/sup&gt;]], le  6 avril 2013 &#224; 15:33 (CEST)
#: +1. Je trouve cette contestation non seulement inutile, mais ind&#233;cente. [[Utilisateur:Hadrianus|&lt;span class="romain"&gt;Hadrianus&lt;/span&gt;]] ([[Discussion utilisateur:Hadrianus|d]]) 6 avril 2013 &#224; 15:41 (CEST)
#::+1 idem ! --[[Utilisateur:Mathis B|Mathis&amp;nbsp;B.]]&lt;sup&gt;[[Discussion utilisateur:Mathis B|Discuter/r&#233;pondre]]&lt;/sup&gt;,&amp;nbsp;le 6 avril 2013 &#224; 15:48 (CEST)
# Message de soutien et d'encouragement. Les mots me manquent pour qualifier les menaces dont tu as fait l'objet. [[Utilisateur:Ljubinka|Ljubinka]] ([[Discussion utilisateur:Ljubinka|d]]) 6 avril 2013 &#224; 15:37 (CEST)
# Histoire infecte. Lire le ''[http://www.maitre-eolas.fr/post/2011/04/25/vademecum-de-la-garde-agrave%3B-vue-2.0 vademecum de la garde &#224; vue]'' de [[Ma&#238;tre Eolas]] pourrait &#234;tre utile. Et n'oublie pas de '''modifier ton mot de passe''' pour '''tous''' tes comptes (mail, banque, etc.) -- Bon courage -- [[Utilisateur:Xavxav|Xavxav]] ([[Discussion utilisateur:Xavxav|d]]) 6 avril 2013 &#224; 15:45 (CEST)
# Je suis scandalis&#233; par ces menaces dans un &#201;tat qui se dit de droit, et t'apporte tout mon soutien. --[[Utilisateur:Mathis B|Mathis&amp;nbsp;B.]]&lt;sup&gt;[[Discussion utilisateur:Mathis B|Discuter/r&#233;pondre]]&lt;/sup&gt;,&amp;nbsp;le 6 avril 2013 &#224; 15:48 (CEST)
# Comme tous ceux qui pr&#233;c&#232;de, re&#231;ois tout mon soutien ! Respects &amp; dignit&#233;. --[[Utilisateur:M0tty|M0tty]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:M0tty|Plaidoyers et j&#233;r&#233;miades]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 6 avril 2013 &#224; 15:54 (CEST)
# De m&#234;me que Mathis. --&#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 6 avril 2013 &#224; 16:03 (CEST)
# Tout mon soutient &#233;galement. [[Utilisateur:Reychstan|Reychstan]]&amp;nbsp;[[Discussion Utilisateur:Reychstan|(&lt;big&gt;&#9993;&lt;/big&gt;)]] 6 avril 2013 &#224; 16:18 (CEST)
# Je suis en train d'achever de lire ''L&#8217;Impossible Neutralit&#233;. Autobiographie d&#8217;un historien et militant'' d'[[Howard Zinn]] : {{citation|le pouvoir politique, aussi impressionnant soit-il, est toujours plus fragile qu'on ne le pense &#8211; ce qui rend d'ailleurs ceux qui le d&#233;tiennent si nerveux.}} &#8212; [[Utilisateur:DocteurCosmos|DocteurCosmos]] ([[Discussion utilisateur:DocteurCosmos|d]]) 6 avril 2013 &#224; 16:32 (CEST)
# Courage! - [[Utilisateur:Bor&#233;al|Bor&#233;al]]  [[Discussion utilisateur:Bor&#233;al| (:-D) ]] 6 avril 2013 &#224; 16:50 (CEST)
# Idem. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 6 avril 2013 &#224; 16:58 (CEST)
# Salut Remi, j'ai le m&#234;me pr&#233;nom que toi, il n'est pas commun. Nous sommes nombreux derri&#232;re toi. Bon courage. --[[Discussion Utilisateur: le sourcier de la colline|le sourcier]] 6 avril 2013 &#224; 18:10 (CEST)
# en total soutien --[[Utilisateur:Roucas|Roucas]] ([[Discussion utilisateur:Roucas|d]]) 6 avril 2013 &#224; 18:22 (CEST)
# Bon repos. &#8212; '''[[Utilisateur:Darkdadaah|Dakdada]]''' [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 6 avril 2013 &#224; 18:28 (CEST)
# Comme tant d'autres, juste pour t&#233;moigner mon soutien. Bon courage, [[Utilisateur:ConradMayhew|ConradMayhew]] ([[Discussion utilisateur:ConradMayhew|d]]) 6 avril 2013 &#224; 18:54 (CEST)
# Je te remercie de ton engagement au sein du mouvement wikim&#233;dien. Comme je l'ai &#233;crit hier dans le Bistro, je pense que ton comportement dans une situation impossible est irr&#233;prochable. Bon courage et au plaisir de te voir de nouveau dans ma liste de suivi apr&#232;s une pause bien compr&#233;hensible dans les circonstances. Cordialement. &#8212; [[Utilisateur:Bouchecl|Bouchecl]] &lt;small&gt;(''[[Discussion Utilisateur:Bouchecl|dring]]'')&lt;/small&gt; 6 avril 2013 &#224; 20:19 (CEST)
# Tout mon soutien [[Utilisateur:Moxmox|Moxmox]] ([[Discussion utilisateur:Moxmox|d]]) 6 avril 2013 &#224; 20:30 (CEST)
# Immense soutien devant ec que moi j'estime pour toi une injustice. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|d]]) 6 avril 2013 &#224; 20:38 (CEST)
# Idem, bon courage ! [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 6 avril 2013 &#224; 20:51 (CEST)
# Salut Remi. Tout mon soutien. Courage! Merci pour ton engagement au sein du movement wikim&#233;dien. Allez!  {{clin}}  [[Utilisateur:Raystorm|Raystorm]] ([[Discussion utilisateur:Raystorm|d]]) 6 avril 2013 &#224; 21:08 (CEST)
# Un mot pour vous souhaiter bon courage apr&#232;s tout &#231;a. Tout mon soutien. -- [[File:Flag of Brittany.svg|20px]] [[Utilisateur:Lekemok|Lekemok]] (&lt;small&gt;[[Discussion_utilisateur:Lekemok|Me parler]]&lt;/small&gt;) 6 avril 2013 &#224; 22:04 (CEST)
# Tout mon soutien, sinc&#232;rement --[[Utilisateur:Bikepunk2|Bikepunk2]] ([[Discussion utilisateur:Bikepunk2|d]]) 6 avril 2013 &#224; 22:33 (CEST)
# "La censure &#233;pargne les corbeaux et s'acharne sur les colombes", bien qu'on ne se connaissent pas, soyez assur&#233; de mon total soutien 6 avril 2013 &#224; 22:59 (CEST)
# You must have gone through a lot in the last few days. Keep your head up! Greetings from Germany. [[Utilisateur:Chrisahn|Chrisahn]] ([[Discussion utilisateur:Chrisahn|d]]) 6 avril 2013 &#224; 23:23 (CEST)
# Je viens de prendre connaissance de cette histoire effarante et je t'assure de mon soutien complet en ce moment p&#233;nible. Continuer d&#8217;&#339;uvrer pour le &lt;u&gt;libre&lt;/u&gt; partage de la connaissance. J'esp&#232;re que cet &#233;pisode restera une m&#233;saventure isol&#233;e. &#192; bient&#244;t. [[Utilisateur:O. Morand|O. Morand]] ([[Discussion utilisateur:O. Morand|d]]) 6 avril 2013 &#224; 23:31 (CEST)
# Tout mon soutien dans cette affaire en esp&#233;rant que tout aille mieux par la suite. [[Utilisateur:Rome2|Rome2]] ([[Discussion utilisateur:Rome2|d]]) 6 avril 2013 &#224; 23:37 (CEST)
# Je suis d&#233;sol&#233; de ton retour dans ce monde o&#249; la peur nationale doit abusivo-l&#233;galement l'emporter sur la libre g&#233;n&#233;rosit&#233;... &#8212; [[Utilisateur:Lacrymoc&#233;phale|Lacrymoc&#233;phale]] ([[Discussion utilisateur:Lacrymoc&#233;phale|d]]) 6 avril 2013 &#224; 23:58 (CEST)
# Un messaggio di solidariet&#224; scritto in un'altra lingua, ma ugualmente vicino! Sono certo che saprai superare questa circostanza difficile. Ti assicuro che se ne parla molto anche tra gli utenti di tutti gli altri progetti e l'attenzione &#232; molto alta. Ciao, [[Utilisateur:M7|M7]] ([[Discussion utilisateur:M7|d]]) 7 avril 2013 &#224; 00:02 (CEST)
# On t'aime ! Keep up ! [[Utilisateur:Jean-Naopl&#233;on|Jean-Naopl&#233;on]] ([[Discussion utilisateur:Jean-Naopl&#233;on|d]]) 7 avril 2013 &#224; 00:50 (CEST)
# La prochaine fois, envoie-moi &#224; ta place. Ou donne leur mon nom, je t'y autorise pleinement (en plus, je suis pas sysop, donc je leur servirai &#224; rien... double combo !) Bonne continuation.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 7 avril 2013 &#224; 01:00 (CEST)
# On est l&#224;, nombreux, pour te soutenir ! Courage ! &#8212; [[Utilisateur:Droop|Droop]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Droop|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 7 avril 2013 &#224; 01:11 (CEST)
# Je suis de tout coeur avec toi dans ce moment tr&#232;s d&#233;sagr&#233;able. Ne lache rien, la communaut&#233; dans son ensemble te soutient j'en suis s&#251;r. [[Utilisateur:TheWize|TheWize]] ([[Discussion utilisateur:TheWize|d]]) 7 avril 2013 &#224; 01:33 (CEST)
# &lt;nowiki&gt;{{BoiteUtilisateur|Station hertzienne militaire de Pierre-sur-Haute}}&lt;/nowiki&gt; {{clin}} Salutations d'Allemagne [[Utilisateur:Kumkum|Kumkum]] ([[Discussion utilisateur:Kumkum|d]]) 7 avril 2013 &#224; 01:46 (CEST)
# &#201;videmment avec toi... Ils ne m'ont pas demand&#233; mon avis, mais mon Dieu qu'ils sont b&#234;tes... Vu l'ampleur que &#231;a prend dans les media, je plains le type qui a eu cette id&#233;e g&#233;niale, sa hi&#233;rarchie va s&#251;rement regretter une d&#233;plorable initiative personnelle... Cette histoire va faire du bien &#224; Wikimedia/p&#233;dia, d'ailleurs &#231;a commence d&#233;j&#224;.--[[Utilisateur:Jebulon|Jebulon]] ([[Discussion utilisateur:Jebulon|d]]) 7 avril 2013 &#224; 01:53 (CEST)
# Offering some support from over at English Wikipedia. [[Utilisateur:Ryan Vesey|Ryan Vesey]] ([[Discussion utilisateur:Ryan Vesey|d]]) 7 avril 2013 &#224; 03:55 (CEST)
# Soutien absolu dans l'&#233;preuve &#224; laquelle vous avez &#233;t&#233; soumis, et soutien total &#224; Wikipedia face &#224; cette inadmissible man&#339;uvre des services secrets.. Et au passage : merci pour les billets de votre blog, que je lis toujours avec beaucoup d'int&#233;r&#234;t.--[[Utilisateur:Schoffer|Schoffer]] ([[Discussion utilisateur:Schoffer|d]]) 7 avril 2013 &#224; 05:29 (CEST)
# De tout c&#339;ur avec toi (vraiment) --[[Utilisateur:Jamain|Jamain]] ([[Discussion utilisateur:Jamain|d]]) 7 avril 2013 &#224; 10:31 (CEST)
# Avoir affaire aux autorit&#233;s en &#233;tant accus&#233;, m&#234;me pour tr&#232;s peu de choses (ce qui n'&#233;tait pas le cas ici) est toujours moralement extr&#234;mement difficile et dur &#224; vivre. D'autant plus quand cela est injustifi&#233;. Et c'est tr&#232;s dommage quand cela arrive, pour les autorit&#233;s comme pour celui qui est vis&#233; par elles. Je tiens &#224; t'assurer de tout mon soutien, mon estime et mon amiti&#233;. Bonne continuation dans Wikip&#233;dia et merci d'y contribuer ! [[Utilisateur:Basilou|Basilou]]  &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Basilou|discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 7 avril 2013 &#224; 10:43 (CEST)
# Tu t'es injustement retrouv&#233; en premi&#232;re ligne, comme dans un mauvais film de genre. Courage ! Tu as bien s&#251;r, et comme pour tous ceux qui ont post&#233; ci-dessus, mon soutien &#224; 300% [[User:Jmex|Jmex]]  [[User talk:Jmex|(&#9835;)]] 7 avril 2013 &#224; 12:30 (CEST)
#{{bravo}} Tu as fait exactement ce qu'il fallait ! [[User talk:Xic667|'''Xic'''&lt;small style="line-height:1.5em;font-size:80%"&gt;&lt;sub&gt;&amp;#91;''667'' &amp;#93;&lt;/sub&gt;&lt;/small&gt;]]  7 avril 2013 &#224; 12:39 (CEST)
# YEP ! Courage et si tu en as raz le bol, sois le bienvenu [[Terre de Feu|ici]]--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 7 avril 2013 &#224; 15:19 (CEST)
# Tout mon soutien face &#224; l'incomp&#233;tence de la DCRI dans cette affaire. Courage ! &lt;font style="color:#008080"&gt;[[Utilisateur:NemesisIII|''Nemesis III'']]&lt;/font&gt;  &lt;sup&gt;([[Discussion utilisateur:NemesisIII|discuter]])&lt;/sup&gt; 7 avril 2013 &#224; 15:23 (CEST)
# Idem, bon courage {{sourire}}.&#8201;&#8211;[[Utilisateur:Akeron|Akeron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 7 avril 2013 &#224; 15:51 (CEST)
# Soutien inconditionnel. J'esp&#232;re que tu oublieras vite ce moment tr&#232;s d&#233;sagr&#233;able en lisant tous ces messages de sympathie. [[Utilisateur:Gentil Hibou|Gentil Hibou]] &lt;sup&gt;&lt;small&gt; &lt;font color="#007000"&gt;[[Discussion Utilisateur:Gentil Hibou|mon arbre]]&lt;/font&gt; &lt;/small&gt;&lt;/sup&gt; 7 avril 2013 &#224; 17:20 (CEST) 
# Tout mon soutien. Remets toi vite de cette &#233;preuve pour revenir contribuer sur WP. Courage ! [[Utilisateur:Varmin|Varmin]]&lt;sup&gt;[[Discussion utilisateur:Varmin|Un probl&#232;me?]]&lt;/sup&gt; 7 avril 2013 &#224; 17:30 (CEST)
# Je me joins &#224; tous mes petits camarades pour te souhaiter bon courage pour la suite, en esp&#233;rant que ce type de proc&#233;dure ne se reproduise plus. [[Utilisateur:TiboF|TiboF]][[Discussion utilisateur:TiboF|&#174;]] 7 avril 2013 &#224; 17:44 (CEST)
# Je me joins &#224; tout le monde pour t'assurer de ma plus franche sympathie et de mon entier soutien dans cette fastidieuse affaire.--[[Utilisateur:Masque-sur-Mesure|Masque-sur-Mesure]] ([[Discussion utilisateur:Masque-sur-Mesure|d]]) 7 avril 2013 &#224; 18:43 (CEST)
# Je vais te donner un soutien, un peu particulier. Je ne le cache pas, je pense que tu as fait une erreur en supprimant cette page, ce qui est en soit contestable. Mais, ce que tu as fait, tu l'as fait sous la pression lors de ton audition dans les locaux de la DCRI. Je pourrais te bl&#226;mer de ne pas supporter la pression, surtout quand on a choisi comme toi un poste expos&#233; comme pr&#233;sident de la WMFr, mais je reste un humain compr&#233;hensif, et je n'aime pas qu'on se tire dans les pattes quand un id&#233;al commun est menac&#233;. Donc sache le R&#233;mi, tu as mon soutien, garde ta motivation, tire en les le&#231;ons, et en tout cas, tu pourra te r&#233;jouir d'avoir &#233;t&#233; complice d'un petit buzz. Bien &#224; toi, [[Utilisateur:Hatonjan|Hatonjan]] ([[Discussion utilisateur:Hatonjan|d]]) 7 avril 2013 &#224; 18:47 (CEST)
# D&#233;sol&#233; de n'avoir pu le faire plus t&#244;t ; soutien de ma part &#233;galement, bien du courage, amicalement, --[[Utilisateur:Floflo|Floflo]] ([[Discussion utilisateur:Floflo|d]]) 7 avril 2013 &#224; 19:37 (CEST)
# With greeting from Alemannic Wikipedia! --[[Utilisateur:Holder|Holder]] ([[Discussion utilisateur:Holder|d]]) 7 avril 2013 &#224; 19:39 (CEST)
# Salut R&#233;mi. Tu as tout mon soutien. Et merci pour toutes tes actions, pass&#233;es et &#224; venir, pour Wikip&#233;dia, le mouvement Wikimedia et la diffusion de la connaissance. [[Utilisateur:Zetud|Zetud]] ([[Discussion utilisateur:Zetud|d]]) 7 avril 2013 &#224; 19:43 (CEST)
# Une d&#233;sagr&#233;able aventure pour toi mais qui, vu le buzz actuel, servira le projet, j'en suis s&#251;r. Je pense que ton attitude a &#233;t&#233; la bonne et qu'elle fera r&#233;fl&#233;chir tes interlocuteurs. En esp&#233;rant que cela n'entamera pas ta motivation. Bien &#224; toi. --[[Utilisateur:Yelkrokoyade|Yelkrokoyade]] ([[Discussion utilisateur:Yelkrokoyade|d]]) 7 avril 2013 &#224; 19:50 (CEST)
# Support and respect from an editor in Britain. [[Utilisateur:RolandR|RolandR]] ([[Discussion utilisateur:RolandR|d]]) 7 avril 2013 &#224; 20:19 (CEST)
#Further support from an Admin at en:Wiki. [[Utilisateur:Mjroots|Mjroots]] ([[Discussion utilisateur:Mjroots|d]]) 7 avril 2013 &#224; 20:20 (CEST)
# Remy, je me join a de nombreux wikipediens en exprimant mon support et mon indignation envers l'abus dont tu as ete victime. [[Utilisateur:Shmget|Shmget]] ([[Discussion utilisateur:Shmget|d]]) 7 avril 2013 &#224; 20:34 (CEST)
# Bravo pour ta sage r&#233;action dans cette affaire. Je suppose que beaucoup de membres de la DCRI ont d&#233;couvert l'[[effet Streisand]], article qui a subi son propre effet, comme celui de la &#171; ptite station &#187;. Pt&#232;tre qu'en les pr&#233;venant de cet effet, ils t'auraient &#171; rel&#226;ch&#233; &#187; tout de suite {{Clin}}. [[Utilisateur:Salsero35 |Salsero35 ]]&lt;sup class="exposant"&gt;&lt;big&gt;&lt;font color="#000080"&gt; [[Discussion Utilisateur:Salsero35|&#9997;]] &lt;/font&gt;&lt;/big&gt; &lt;/sup&gt; 7 avril 2013 &#224; 22:02 (CEST)
# Tout &#231;a me rappelle le t&#233;moignage d'un journaliste au Monde qui avait pass&#233; un sale moment dans les locaux de la DCRI il y a quelques ann&#233;es. Vous avez tout mon soutien et je vous souhaite bon courage. --[[Utilisateur:Gloumouth1|Gloumouth1]] ([[Discussion utilisateur:Gloumouth1|d]]) 7 avril 2013 &#224; 22:06 (CEST)
# Soutient, et plus que jamais, une totale confiance en toi en tant qu'administrateur, mais aussi et surtout comme pr&#233;sident de Wikim&#233;dia France, r&#244;le indispensable que tu remplis parfaitement et avec passion, malgr&#233; les d&#233;sagr&#233;ments. --[[Fichier:Blason duche fr Anjou (moderne).svg|14px]]  [[Utilisateur:Kormin|Kormin]] ([[Discussion Utilisateur:Kormin|d]]) 7 avril 2013 &#224; 22:24 (CEST)
# R&#233;mi, on aurait tous fait pareil &#224; ta place : supprimer l'article litigieux tout en sachant que la communaut&#233; allait trouver le moyen de le remettre en ligne. On n'a pas besoin de h&#233;ros ici, juste des contributeurs et des admins libres et solidaires. L'article sera supprim&#233; lorsqu'il sera prouv&#233; qu'il est ill&#233;gal, mais pas avant.
# Oui, on aurait tous fait pareil &#224; ta place. Bon courage alors.  --&lt;font style="font-family:Monotype Corsiva; font-size:15px;"&gt; [[Utilisateur:Daniel Mietchen|Daniel Mietchen]] - [[:m:WiR/OS|WiR/OS]] ([[Discussion utilisateur:Daniel Mietchen|d]]) &lt;/font&gt; 7 avril 2013 &#224; 23:33 (CEST)
# Tout mon soutien. Et si jamais tu as besoin d'&#234;tre exfiltr&#233; dans un pays neutre... ;-) [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 8 avril 2013 &#224; 00:43 (CEST)
# Read about what you did and you instantly gained my respect! Fantastic work! Greetings from London! [[Utilisateur:LudicrousTripe|LudicrousTripe]] ([[Discussion utilisateur:LudicrousTripe|d]]) 8 avril 2013 &#224; 03:00 (CEST)
# Ce qui t'est arriv&#233; est suffisament r&#233;voltant pour t'apporter mon soutien et t'encourager &#224; garder la t&#234;te froide, malgr&#233; tout ce qui peut se dire ici ou ailleurs &lt;small&gt;et le geste d'effacer l'article n'avait rien de grave, on l'avait compris&lt;/small&gt;. Vu le tapage m&#233;diatique, la DCRI pourrait regretter son geste et devoir s'expliquer.  Avec mes meilleurs souhaits, --[[Utilisateur:Warp3|Warp3]] ([[Discussion utilisateur:Warp3|d]]) 8 avril 2013 &#224; 07:23 (CEST)
# Je d&#233;couvre l'histoire ce matin et je souhaitais, tout comme les autres wikip&#233;diens, t'apporter mon soutien entier dans cette affaire r&#233;voltante ! [[Utilisateur:MattMoissa|MattMoissa]] &lt;sup&gt;[[Discussion Utilisateur:MattMoissa|SAV]]&lt;/sup&gt; 8 avril 2013 &#224; 07:44 (CEST)
#Remi - I just wanted to let you know that we at the English Wikipedia are thinking of you, and sending you our best regards and our full support. [[Utilisateur:Manning Bartlett|Manning Bartlett]] ([[Discussion utilisateur:Manning Bartlett|d]]) 8 avril 2013 &#224; 03:38 (CEST) (EN Wikipedia Admin)
#Idem, bon courage. [[Sp&#233;cial:Contributions/64.40.54.202|64.40.54.202]] ([[Discussion utilisateur:64.40.54.202|d]]) 8 avril 2013 &#224; 07:21 (CEST) from America
# Tout mon soutien dans cette affaire qui r&#233;voltante &#224; plusieurs niveaux. - from London
# J'esp&#232;re pour toi que ta s&#233;r&#233;nit&#233; ne sera pas mise &#224; l'&#233;preuve dans cette affaire. Je comprends et soutiens pleinement les choix et actes que tu as du faire et ton comportement distanci&#233;. [[Utilisateur:Totodu74|Toto&lt;small&gt;&lt;small&gt;du&lt;/small&gt;&lt;/small&gt;74]] &lt;small&gt;([[Discussion Utilisateur:Totodu74|devesar&#8230;]])&lt;/small&gt; 8 avril 2013 &#224; 11:53 (CEST)
# L'attitude et les m&#233;thodes de la DCRI sont &#233;coeurantes. Tout mon soutien. [[Utilisateur:Djyandbi|Djyandbi]] ([[Discussion utilisateur:Djyandbi|d]]) 8 avril 2013 &#224; 12:29 (CEST)
# +1. cordialement, [[Utilisateur:Sylda31|Sylda31]] ([[Discussion utilisateur:Sylda31|d]]) 8 avril 2013 &#224; 13:42 (CEST)
# +1 Tu n'as rien &#224; te reprocher, et nous n'avons rien &#224; te reprocher non plus. Bien amicalement. --[[Utilisateur:Ghoster|Ghoster]] &lt;sup&gt;[[Discussion Utilisateur:Ghoster|(&#172; - &#172;)]]&lt;/sup&gt; 8 avril 2013 &#224; 14:18 (CEST)
# J'ai appris dans la presse. Incroyable. Je pense que le fonctionnaire &#224; l'origine de cette proc&#233;dure &#224; d&#251; se faire remonter les bretelles vu qu'il a r&#233;ussi &#224; donner une image hypern&#233;gative de la DCRI et &#224; hyperm&#233;diatiser une page obscure &#224; propos d'un site dont le monde entier sait maintenant qu'il est secret d&#233;fense. Je pense que les administrateurs fran&#231;ais n'ont maintenant plus rien &#224; craindre et que tu as fait le plus dur. Ils me reliront [[Quis custodiet ipsos custodes?]] pour la peine :-) [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 8 avril 2013 &#224; 19:42 (CEST)
# Mon plus profond soutien apr&#232;s cette &#233;preuve qu'a d&#251; repr&#233;senter cet effroyable abus de pouvoir de la DCRI [[Utilisateur:GAllegre|GAllegre]] ([[Discussion utilisateur:GAllegre|d]]) 8 avril 2013 &#224; 19:47 (CEST)
#Petit (et tardif) message de cordiale solidarit&#233;. F&#233;licitations pour ta retenue et ta pond&#233;ration. [[Utilisateur:Bob08|Bob08]] ([[Discussion utilisateur:Bob08|d]]) 8 avril 2013 &#224; 22:42 (CEST)
#Soutien et meilleurs souhaits du Canada.&#8212;[[Utilisateur:Odysseus1479|Odysseus1479]] ([[Discussion utilisateur:Odysseus1479|d]]) 9 avril 2013 &#224; 05:34 (CEST)
#Solidarit&#233;. [[Utilisateur:Skull33|Skull33]] ([[Discussion utilisateur:Skull33|d]]) 9 avril 2013 &#224; 09:17 (CEST)
# Soutien par empathie et par principe. --[[Utilisateur:Vincent.vaquin|Vincent.vaquin]] ([[Discussion utilisateur:Vincent.vaquin|d]]) 9 avril 2013 &#224; 14:25 (CEST)
# M&#234;me si j'arrive un peu apr&#232;s la bataille, j'ai suivi cette affaire de tr&#232;s pr&#232;s, et tu as tout mon soutien et ma confiance ! Amicalement, [[Utilisateur:Toto Az&#233;ro|Toto Az&#233;ro]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Toto Az&#233;ro|suivez le guide !]]&lt;/small&gt;&lt;/sup&gt; 9 avril 2013 &#224; 17:11 (CEST)
# Bonjour. Je me joins aux "copains" pour t'apporter tout mon soutien moral--[[Utilisateur:BonifaceFR|BonifaceFR]] ([[Discussion utilisateur:BonifaceFR|d]]) 9 avril 2013 &#224; 17:24 (CEST)
# +1 [[Utilisateur:Teofilo|Teofilo]]  [[Discussion_Utilisateur:Teofilo|&#9711;]] 9 avril 2013 &#224; 18:45 (CEST)
# En complet soutien avec toi. Tout du bon comme on dit chez moi. Cordialement --[[Utilisateur:Oursdesmontagnes|Ours]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Oursdesmontagnes|Causer avec un ours]]&amp;#93;&lt;/sup&gt; 10 avril 2013 &#224; 11:08 (CEST)
# J'en ajoute une couche, je ne connais pas tous les d&#233;tails mais suffisamment pour apporter un soutien pour le principe. [[Utilisateur:Incognito668|Incognito668]] ([[Discussion utilisateur:Incognito668|d]]) 10 avril 2013 &#224; 14:42 (CEST)
# J'ai appris l'affaire par [[Le Figaro]]. Je suis vraiment choqu&#233; par cette tentative de censure d'un [[secret de Polichinelle]]. Je pense qu'&#234;tre menac&#233; de [[garde &#224; vue]] pour un article dont vous n'&#234;tes ni l'auteur ni l'h&#233;bergeur ne doit pas &#234;tre une exp&#233;rience particuli&#232;rement agr&#233;able. Je comprends tr&#232;s bien votre attitude et &#224; votre place j'aurais s&#251;rement fait la m&#234;me chose vu que, m&#234;me en cas de non poursuites judiciaires (ce qui &#233;tait l'issue la plus probable), d'autres moyens de r&#233;torsion eussent pu &#234;tre employ&#233;s. Vous &#234;tes '''b&#233;n&#233;vole''' et cela rend l'&#233;preuve encore plus difficile. Je me joins aux autres contributeurs pour vous transmettre mon soutien le plus total. Merci encore pour votre travail. [[Utilisateur:Malosse|Malosse]] ([[Discussion utilisateur:Malosse|d]]) 11 avril 2013 &#224; 21:38 (CEST)
# Rien &#224; ajouter : soutien complet. --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 12 avril 2013 &#224; 16:36 (CEST)
# Soutient d'un Lig&#233;rien qui habite pas tr&#232;s loin de Montbrison et donc de la Station --&lt;span style="padding:0px;margin:0px;/*padding-left:3px;padding-right:3px;padding-top:3px;padding-bottom:0px;width:auto;border:1px solid #aaaaaa;background:#F7F8FF*/"&gt;&lt;small&gt;&lt;i&gt;par &lt;/i&gt;&lt;/small&gt;{{Patrouilleur titre|Jitrixis}} {{Utilisateur:Jitrixis/Signature/Lien}}&lt;/span&gt; &lt;small&gt;&lt;i&gt; le &lt;/i&gt;&lt;/small&gt; 12 avril 2013 &#224; 23:35 (CEST)
# Bien qu'arrivant largement apr&#232;s la course, je t'exprime ma solidarit&#233; dans ce t&#233;l&#233;scopage de tes diff&#233;rentes activit&#233;s, "virtuelles" et irl. Sans vouloir juger des raisons d'agir de tel ou tel, la m&#233;thode utilis&#233;e est ex&#233;crable, et je ne suis pas fier de ce qu'on t'a fait ''en mon nom'' (puisque les acteurs d&#233;tiennent leur pouvoir par une chaine de d&#233;l&#233;gations qui inclut mon vote). [[Utilisateur:Rigolithe|Rigolithe]] [[Discussion Utilisateur:Rigolithe|&#9993;]] 17 avril 2013 &#224; 13:53 (CEST)
# J'&#233;tais en wikibreak pour raisons personnelles, je viens d'apprendre l'affaire, tu as (avec beaucoup de retard) tout mon soutien. Quelles m&#233;thodes minables... --[[Utilisateur:Sombresprit|Sombresprit]] ([[Discussion utilisateur:Sombresprit|d]]) 23 avril 2013 &#224; 00:03 (CEST)

==petit apart&#233;==
Miaou, paix et amour, tout &#231;a ;)

Comme tu as du te connecter sur une machine tierce avec ton compte, &#224; ta place, je v&#233;rifierais bien les params et changerais le mot de passe, juste au cas ou.

bon courage ! - [[user:Darkoneko|DarkoNeko]]&lt;sup&gt; ([[user_Talk:Darkoneko|mreow?]])&lt;/sup&gt; 7 avril 2013 &#224; 20:06 (CEST)

==Merci==
Je ne peux vous remercier individuellement, mais merci &#224; tous pour vos pens&#233;es et votre soutien qui m'ont fait chaud au c&#339;ur : j'esp&#232;re que la police et la Wikimedia Foundation sauront d&#233;sormais communiquer et collaborer, pour le bien de tous, et en premier lieux des b&#233;n&#233;voles qui n'ont rien demand&#233; &#224; personne...

Thanks to all for your support, which were very welcome. Let's hope there won't be any misunderstanding or threats anymore but just plain collaboration between the police and the Foundation so that the knowledge is spread and the illegal articles (and only them) deleted! 

[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 8 avril 2013 &#224; 21:42 (CEST)

== [[Wikip&#233;dia:Nouvelles du Wikilab/2013-04-17|Nouvelles du Wikilab (2013-04-17)]] ==
{{NdW/PdD|2013-04-17}}
&#8212; [[user_talk:Cantons-de-l'Est|Cantons-de-l'Est]], 17 avril 2013 &#224; 23:25 (CEST)

== Administrateur, op&#233;rateur ou autre nom ==

Bonjour R&#233;mi,&lt;br/&gt;
Je suppose que tu continus &#224; lire ce qui se discute sur WP, donc pour info, [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/20_avril_2013#Administrateur.2C_op.C3.A9rateur_ou_autre_nom voil&#224; ce que j'ai &#233;crit sur le bistrot]. J'en profite pour t'apporter tout mon soutien moral, dans la tr&#232;s d&#233;sagr&#233;able m&#233;saventure qui t'est arriv&#233;e. Cordialement. [[Utilisateur:Michel Abada|Michel Abada]] ([[Discussion utilisateur:Michel Abada|d]]) 20 avril 2013 &#224; 11:03 (CEST)
:Merci : je suis assez favorable aussi &#224; une autre d&#233;nomination (op&#233;rateur ?) mais comme il est soulign&#233;, c'est difficile &#224; faire passer dans la communaut&#233;... Le dernier d&#233;bat datant de 2009, pourquoi pas lancer une nouvelle prise de d&#233;cision, en effet ? Bonne semaine [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 22 avril 2013 &#224; 08:43 (CEST)

== [[Wikip&#233;dia:Nouvelles du Wikilab/2013-05-01|Nouvelles du Wikilab (2013-05-01)]] ==
{{NdW/PdD|2013-05-01}}
&#8212; [[user_talk:Cantons-de-l'Est|Cantons-de-l'Est]], 1 mai 2013 &#224; 13:38 (CEST)

== BN ==

Cher R&#233;mi,&lt;br /&gt;
Oui, et plus sp&#233;cifiquement sur les arts graphiques. Nous nous connaissons dans la vie "contingente" disons-le comme &#231;a. C'est amusant, non ? Amicalement, --[[Utilisateur:Spiessens|Spiessens]] ([[Discussion utilisateur:Spiessens|d]]) 7 mai 2013 &#224; 16:11 (CEST)

== Relancer Wikiquote ==

Bonjour, R&#233;mi ! Je me suis mis &#224; contribuer &#224; Wikiquote il y a quelque temps, et je suis assez inquiet devant ce que j'y ai trouv&#233;. J'en parle [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/10_mai_2013#Ressuscitons_Wikiquote_.21_.28..._avant_que_d.27autres_ne_la_zombifient.29 ici sur le Bistrot]. Un premier probl&#232;me, qui n'est pas nouveau, est le tr&#232;s faible nombre de contributeurs (mais il l'est &#224; un tel point que je me demande s'il ne faudrait pas se poser la question de mesures &#224; prendre pour aider le projet &#224; red&#233;marrer), mais un second probl&#232;me est celui des interventions de militants extr&#233;mistes qui r&#233;pandent leur pas bonne parole un peu partout... le tout sans rencontrer beaucoup de r&#233;sistance, faute de gens pour se rendre compte de leur action. Tu es peut-&#234;tre d&#233;j&#224; au courant, mais autant te relayer &#231;a au cas o&#249;. Bonne journ&#233;e et bonne continuation ! --[[User:Eunostos|Eunostos]]|[[User talk:Eunostos|&lt;small&gt;discuter&lt;/small&gt;]] 10 mai 2013 &#224; 16:55 (CEST)

== [[Wikip&#233;dia:Nouvelles_du_Wikilab/2013-05-16|Nouvelles du Wikilab (2013-05-16)]] ==
{{NdW/PdD|2013-05-16}} [[Utilisateur:Cantons-de-l&amp;#39;Est|Cantons-de-l&amp;#39;Est]] ([[Discussion utilisateur:Cantons-de-l&amp;#39;Est|d]]) 16 mai 2013 &#224; 15:27 (CEST)

== [[Mo i Rana]] ==
Bonjour R&#233;mi, j'esp&#232;re que tu vas bien.

En voyant cet article dans ma liste de suivi j&#8217;ai eu une esp&#232;ce de r&#233;miniscence du genre: &#171;&#160;mais c'est moi qui l&#8217;ai cr&#233;&#233; cet article je crois&#160;&#187;. Je vais voir [http://fr.wikipedia.org/w/index.php?title=Mo_i_Rana&amp;offset=20111127005147&amp;limit=100&amp;action=history l'historique] et effectivement c'est bien moi m&#234;me si je n&#8217;&#233;tais pas connect&#233; pour les deux premi&#232;res contributions. Par contre, c'est la premi&#232;re fois que je me rends compte que c'est toi qui es pass&#233; derri&#232;re moi pour &#171;&#160;refondre&#160;&#187; (selon les termes!) l&#8217;article. Je remarque aussi la pr&#233;sence de {{u'|Poulpy}}, une cabale &#233;tait peut-&#234;tre d&#233;j&#224; en marche {{clin}}

Mais du coup, et m&#234;me avec 7 ans de retard, merci pour cette relecture et r&#233;&#233;criture, je reconnais qu'&#224; tout juste 17 ans j'avais moins d'aisance &#224; l'&#233;crit, qui plus est encyclop&#233;dique.

&#192; bient&#244;t et porte-toi bien, --[[Utilisateur:Floflo|Floflo]] ([[Discussion utilisateur:Floflo|d]]) 14 juin 2013 &#224; 10:53 (CEST)
:Bonjour FloFlo,
:En effet, &#231;a ne date pas d'hier : je m'&#233;tais int&#233;ress&#233; &#224; cette page apr&#232;s visite de la biblioth&#232;que nationale norv&#233;gienne (qui a une antenne dans cette ville)... en 2005 
:L'&#233;poque o&#249; on cr&#233;ait encore des articles sur des sujets hyper-connus et des grandes villes europ&#233;ennes ;-) #anc&#234;tres
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 14 juin 2013 &#224; 14:12 (CEST)
::&#171;&#160;#anc&#234;tres&#160;&#187; oui tu as raison, et &#231;a file un sacr&#233; coup de vieux tout de m&#234;me quand on y pense... A+ {{sourire}} --[[Utilisateur:Floflo|Floflo]] ([[Discussion utilisateur:Floflo|d]]) 14 juin 2013 &#224; 20:30 (CEST)

== L'article Principaut&#233; de Coligny est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Principaut&#233; de Coligny}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Principaut&#233; de Coligny}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Agamitsudo|Aga]] ([[Discussion utilisateur:Agamitsudo|d]]) 27 juin 2013 &#224; 10:45 (CEST)

== L'article &#201;lisabeth Gautier-Desvaux est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=&#201;lisabeth Gautier-Desvaux}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:&#201;lisabeth Gautier-Desvaux}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Sp&#233;cial:Contributions/197.160.81.248|197.160.81.248]] ([[Discussion utilisateur:197.160.81.248|discuter]]) 19 ao&#251;t 2013 &#224; 18:47 (CEST)

== Ch&#226;teau de Villersexel ==
Bonsoir. J'ai vu qu'une vive discussion vous opposant &#224; Mme Corinne Potet, il y a quelque temps, &#224; propos de l'article [[Ch&#226;teau de Villersexel]], ayant abouti au blocage du compte de cette-derni&#232;re. Pourriez-vous me renseigner &#224; ce sujet, afin que je sache et comprenne ce qui entour cet article, avant d'apporter une &#233;ventuelle contribution. Cordialement, [[Utilisateur:Cjulien21|Cjulien21]] ([[Discussion utilisateur:Cjulien21|discuter]]) 6 octobre 2013 &#224; 19:48 (CEST)
:Bonjour,
:Rien de particulier : il se trouve que cette dame avait r&#233;dig&#233; un texte d'une qualit&#233; assez pauvre, historiquement contestable, sans citer de sources, avec un d&#233;sagr&#233;able c&#244;t&#233; publicitaire. Ce texte a &#233;t&#233; repris afin de rendre l'ensemble plus rigoureux. Malgr&#233; cela, elle revenait incessamment pour surajouter son texte (plus des liens externes superf&#233;tatoires, plus des photos en trop grand nombre), sans tenir compte du travail des autres. Il lui a &#233;t&#233; laiss&#233; plusieurs messages et conseils, dont elle n'a jamais tenu compte...
:Ceci dit, l'article demeure peu satisfaisant, ce serait une bonne chose qu'il soit am&#233;lior&#233;... mais bien s&#251;r en apportant des sources et en citant les historiens qui ont travaill&#233; sur le sujet, conform&#233;ment aux r&#232;gles de Wikip&#233;dia ;-)
:Bien cordialement,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 6 octobre 2013 &#224; 20:05 (CEST)
::Bonsoir. Cette dame est la propri&#233;taire du ch&#226;teau, je pense qu'elle ne s'est pas renseign&#233;e sur les conditions de contribution &#224; Wikip&#233;dia et qu'elle s'est content&#233;e de copier-coller l'article du site du ch&#226;teau sur cet article. Qu'en est-il du blocage de son compte? est-il d&#233;finitif? 
::Concernant l'article, j'ai rep&#233;r&#233; quelques erreurs, je tenterai d'apporter ma contribution, selon l'usage, &#224; l'occasion. IL faut juste que je retrouve des sources. Bonne soir&#233;e, cordialement, [[Utilisateur:Cjulien21|Cjulien21]] ([[Discussion utilisateur:Cjulien21|discuter]]) 7 octobre 2013 &#224; 22:22 (CEST)
:::Oui, oui, elle semblait assez n&#233;ophyte... Le probl&#232;me n'est pas qu'elle se soit tromp&#233;e, mais qu'elle ait continu&#233; &#224; agir de la m&#234;me mani&#232;re alors que des messages lui ont &#233;t&#233; laiss&#233;s pour lui expliquer ce qu'il fallait faire et pourquoi elle devait changer son comportement. Je n'ai cependant pas l'impression qu'elle ait &#233;t&#233; bloqu&#233;e : cela n'appara&#238;t pas dans son journal.
:::Bonnes contributions, alors ;-)
:::[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 7 octobre 2013 &#224; 22:56 (CEST)
:::: Merci pour ces renseignements. Bonne soir&#233;e. [[Utilisateur:Cjulien21|Cjulien21]] ([[Discussion utilisateur:Cjulien21|discuter]]) 7 octobre 2013 &#224; 23:21 (CEST)

== L'article Isabelle Neuschwander est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Isabelle Neuschwander}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Isabelle Neuschwander}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:JackAttack|JackAttack]] ([[Discussion utilisateur:JackAttack|discuter]]) 7 octobre 2013 &#224; 00:36 (CEST)

== Wikidata et identifieur BNF ==

Bonsoir. Wikidata vient d'attirer mon attention (!?) sur [https://www.wikidata.org/wiki/Property_talk:P268 ce point]... Connaitrais-tu un informaticien de chez toi qui connaitrait, etc..? Cordialement, --[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 10 octobre 2013 &#224; 20:38 (CEST)
:Hello, 
:J'ai laiss&#233; un message sur la page pour expliciter le probl&#232;me. En effet, la BnF (et surtout le projet data.bnf.fr) comprend tr&#232;s bien les probl&#233;matique du partage de r&#233;f&#233;rentiel li&#233; au s&#233;mantique et d&#233;sire partager ses donn&#233;es. Le chef de projet (qui est un ami) vient de partir mais il est remplac&#233; et il ne devrait pas y avoir de probl&#232;me pour communiquer avec eux et leur poser les questions.
:Bien &#224; toi,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 10 octobre 2013 &#224; 23:20 (CEST)

== AG Wikim&#233;dia Fr ?  ==

Bonjour ! D&#8217;apr&#232;s [[Wikip&#233;dia:Rencontres/&#206;le-de-France#Samedi 26 octobre 2013 : Diner]], la Wikirencontre aura lieu suite {{citation|&#224; l'occasion de l'assembl&#233;e g&#233;n&#233;rale 2013 de l'association Wikim&#233;dia France}}&#8230; mais je ne trouve pas d&#8217;info sur cette AG ? Il semblerait qu&#8217;il y a d&#233;j&#224; eu une [http://wikimedia.fr/assembl&#233;e-g&#233;n&#233;rale-de-f&#233;vrier-2013 AG en f&#233;vrier 2013]. Y a-t-il une AG en octobre 2013 aussi ? Est-elle ouverte &#224; des wikip&#233;diens non-membres ? (et au passage, j&#8217;ai l&#8217;impression que le site [http://wikimedia.fr/ http://wikimedia.fr/] n&#8217;a pas &#233;t&#233; mis &#224; jour depuis longtemps). [[Utilisateur:TED|TE]][[Discussion Utilisateur:TED|D]] 25 octobre 2013 &#224; 01:09 (CEST)

== L'article [[Daniel Hervou&#235;t]] a &#233;t&#233; restaur&#233; ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Daniel Hervou&#235;t}}''' &#187; est en d&#233;bat d'admissibilit&#233; ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) suite &#224; une DRP. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Daniel Hervou&#235;t}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 29 octobre 2013 &#224; 14:45 (CET)

== [[Constant Alexandre Famin]] ==

Bonjour,

Pouvez vous s'il vous plait d&#233;tailler cet article que vous avez cr&#233;&#233; cet ann&#233;e afin qu'il soit plus orhelin.

Merci.--[[Utilisateur:Sismarinho|Sismarinho]] ([[Discussion utilisateur:Sismarinho|discuter]]) 20 novembre 2013 &#224; 13:58 (CET)
PS : une pomme est un fruit mais si je commence une bio en disant seulement "[[Jacques Chirac]] est un homme politique" je sais pertinement que je me ferai tir&#233; les oreilles.

==Votre avis serait appr&#233;ci&#233;==
Bonjour Monsieur Remi Mathis,

Votre avis ou vote sur  [http://meta.wikimedia.org/wiki/Proposals_for_closing_projects/Closure_of_Norfuk/Pitkern_Wikipedia cette proposition] seraient appr&#233;ci&#233;s. --[[Utilisateur:Philippe Jackson|Philippe Jackson]] ([[Discussion utilisateur:Philippe Jackson|discuter]]) 1 d&#233;cembre 2013 &#224; 07:02 (CET)

== Page Henri Waquet ==

Bonjour R&#233;mi,
Merci de vos ajustements et pr&#233;cisions sur la page de mon grand'oncle H. Waquet. Ils viennent d'un orf&#232;vre en la mati&#232;re. Mon cousin germain Jean-Claude, dipl&#244;m&#233; de la m&#234;me Ecole que vous, appr&#233;ciera &#233;galement.
Bien cordialement--[[Utilisateur:D.WAQUET|Dominique Waquet]] ([[Discussion utilisateur:D.WAQUET|discuter]]) 14 d&#233;cembre 2013 &#224; 16:40 (CET)

== n&#233;crologie d'hommage  ==

Monsieur,
Je viens de constater en ouvrant la page consacr&#233;e &#224; &#171; '''Roger Bouvet''' &#187; que vous aviez proc&#233;d&#233; &#224; des coupes franches dans le texte. Faisant mes premiers pas sur Wikip&#233;dia, j'ignorais ce genre de pratiques quelque peu radicales. Vous avez tout de m&#234;me justifi&#233; vos corrections par ces quelques mots : &#171; ''Plus grande neutralit&#233;, moins de lyrisme : c'est un article encyclop&#233;dique, pas une n&#233;crologie d'hommage'' &#187;. Quel choc ! Je me suis retrouv&#233; 50 ans en arri&#232;re, au lyc&#233;e, face &#224; une copie corrig&#233;e par mon professeur de Fran&#231;ais!  Il ne manquait plus que la mention : &#171; ''Peut mieux faire !'' &#187;
Si je comprends bien vos propos, une ''plus grande neutralit&#233;'' dans un article se traduit par la seule information des dates et lieu de naissance et de mort du quidam et &#233;ventuellement quelques faits notables de sa vie.
''moins de lyrisme : c'est un article encyclop&#233;dique, pas une n&#233;crologie d'hommage'' interdit toute &#233;vocation de ses qualit&#233;s humaines et  professionnelles  qui font, pr&#233;cis&#233;ment, qu&#8217;il a &#233;t&#233; un homme remarquable sinon hors du commun, digne de figurer dans un article encyclop&#233;dique&#8230;libre.
C'est un peu court!
Je m&#8217;arr&#234;te l&#224; : ce nouvel acc&#232;s de &#171; lyrisme &#187; dont vous allez encore me faire reproche ne constitue qu&#8217;un effort de courtoisie ! Salutations! Restez vigilant ! [[Utilisateur:Paouini|Paouini]] ([[Discussion utilisateur:Paouini|discuter]]) 23 d&#233;cembre 2013 &#224; 16:47 (CET)

== Bon No&#235;l ! ==

{{R&#233;compense|Frwp_logo_Joyeux_Noel_2003.png|Joyeux No&#235;l {{BASEPAGENAME}}, bonne continuation sur WP comme en IRL et meilleurs v&#339;ux pour 2014 ! Merci pour toutes tes contributions sur WP. Amicalement {{sourire}}. &lt;br /&gt;[[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 25 d&#233;cembre 2013 &#224; 16:29 (CET)}}
:Je dirais m&#234;me plus : bonne {{Fiesta}} ! Cordialement, [[Utilisateur:Jatayou|Jatayou]] ([[Discussion utilisateur:Jatayou|discuter]]) 25 d&#233;cembre 2013 &#224; 17:17 (CET)
::Merci beaucoup &#224; vous :-) [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 27 d&#233;cembre 2013 &#224; 15:39 (CET)

== Mon &#233;lection ==

&lt;table style="background-color:white; padding:5px; border:2px solid #41418F; border-radius: 15px; margin:0 auto;"&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;"&gt;[[File:Panorama La D&#233;fense.jpg|frameless|upright=3.5|center]]
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;" height=40&gt;[[Wikip&#233;dia:Administrateur/Cantons-de-l'Est|Merci de votre confiance]].
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-size:85%; text-shadow:gray 0.1em 0.1em 0.1em;" height=32&gt;&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 8 janvier 2014 &#224; 16:50 (CET)
&lt;/td&gt;
&lt;/tr&gt;
&lt;/table&gt;
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Utilisateur:Cantons-de-l%27Est/Test/6&amp;oldid=100046011 --&gt;

== [[Comit&#233; national de l'estampe]] ==

Bonjour R&#233;mi et bonne ann&#233;e !
&lt;br&gt; J'ai tent&#233; de compl&#233;ter la liste des pr&#233;sidents du Comit&#233; : avez-vous des sources ? Bien cordialement, --[[Utilisateur:Spiessens|Spiessens]] ([[Discussion utilisateur:Spiessens|discuter]]) 14 janvier 2014 &#224; 12:30 (CET)
:Bonne ann&#233;e &#224; vous aussi ! Non h&#233;las, j'ai z&#233;ro source avant 1963 et la publication des ''Nouvelles de l'estampe''... mais on va bosser un peu sur les archvies avec Michel melot &#224; l'occasion du n&#176; 250 : j'esp&#232;re que cela permettra d'y voir plus clair.
:&#192; bient&#244;t,
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 14 janvier 2014 &#224; 12:42 (CET)
:: Merci de votre r&#233;ponse et bon courage (cette revue est admirable, j'ai toute la collection !!). --[[Utilisateur:Spiessens|Spiessens]] ([[Discussion utilisateur:Spiessens|discuter]]) 14 janvier 2014 &#224; 16:19 (CET)

== Galerie 2016 ==

Bonjour,&lt;br /&gt;
Je vous contact parce que vous avez travaill&#233; sur un article en lien avec l&#8217;article sur lequel je travail, [[Galerie 2016]]. Lors de la [[Discussion:Galerie 2016/Suppression]], l&#8217;utilisateur {{u&#8217;|Manoillon}} &#233;tait pour sa suppression.
Apr&#232;s la conclusion {{Citation|Un consensus clair s'est plut&#244;t d&#233;gag&#233; pour la conservation o&#249; est d&#233;montr&#233; un int&#233;r&#234;t encyclop&#233;dique.}}, cet utilisateur estime la liste exhaustive non n&#233;cessaire et la supprime constamment. {{sourire}}&lt;br /&gt;
: L'article sur cette galerie est &#224; conserver, et &#224; travailler : elle est la base du caract&#232;re de la galerie : sa ligne artistique, les raisons de ses choix parmi les artistes expos&#233;s &#8212; une simple &#233;num&#233;ration d'artistes expos&#233;s n'indique en rien sa sp&#233;cificit&#233; si le lecteur de l'article ne conna&#238;t pas les artistes expos&#233;s &#8212; ; une galerie est un artiste lui-m&#234;me, dont il est int&#233;ressant de conna&#238;tre et comprendre les raisons profondes de son art ; cordialement, --Buster Keaton (discuter) 15 janvier 2014 &#224; 11:24 (CET)
Vous, pensez-vous une telle liste n&#233;cessaire ou non ? Quitte &#224; am&#233;liorer sa mise en page par la suite&#8230;&lt;br /&gt;
Merci de vous exprimer sur la page [[Discussion:Galerie 2016|discussion sur l&#8217;article Galerie 2016]]
Par avance, merci&lt;br /&gt;
[[Utilisateur:CookArt|CookArt]] ([[Discussion utilisateur:CookArt|discuter]]) 16 janvier 2014 &#224; 02:09 (CET)

== Nouvelles de l'estampe - Colloque des 50 ans - Photo ==

Bonjour,

C'est tr&#232;s bien de mettre une photo dans l'infobox de [[Franck Bordas]]. Mais...
* On voit mieux [[Michael Woolworth]] et [[Urdla|Cyrille Noirjean]].
* Le micro fait une [[moustache]] peu sympathique &#224; Franck Bordas...:(((

''Try again...!!!???''

Cordialement, ''non obstant'', 

--[[Utilisateur:Francis Vergne|FV]] ([[Discussion utilisateur:Francis Vergne|discuter]]) 21 janvier 2014 &#224; 08:40 (CET)
:Bonjour,
:En l'absence de portrait disponible, mieux vaut mettre une photographie qui montre plusieurs personnes avec le sujet en question (surtout dans un cadre li&#233; &#224; leurs activit&#233;s) que rien n'avoir du tout...
:Donc, on laisse la photo et on la changera d&#232;s qu'un meilleur portrait sera disponible
:&#192; vous
:[[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 21 janvier 2014 &#224; 10:22 (CET)

== Cherlieu ==
Bonsoir, c'est parfait Remi Mathis d'avoir &#244;t&#233; cette pseudo-&#233;tymologie. Je n'ai pas os&#233; le faire dans la mesure o&#249; je ne dispose pas des sources qui donnent une explication plausible. &#192; mon avis, Cherlieu est un ancien ''*Carlocus'', non pas au sens latin ''carus locus'' &#171;&#160;cher lieu&#160;&#187; (d'ailleurs en latin vulgaire ce serait ''locus carus''), mais gaulois de ''*car-'' &#171;&#160;beau&#160;&#187; et ''locos'' &#171;&#160;lac&#160;&#187; qui doit d&#233;signer le lac de Montigny-les-Cherlieu &#224; l'origine. Il y a d'autres exemples de cet emploi de ''locos'' (voir [[lac de Grand-Lieu]]) dans la toponymie de la Gaule. Il y a encore une autre explication non contradictoire d'ailleurs : ''locus'' est, en latin m&#233;di&#233;val, un vocable qui d&#233;signe un &#233;tablissement de moindre importance qu'un monast&#232;re principal. &#171;&#160;Cher lieu&#160;&#187; est un exemple r&#233;current d'&#233;tymologie populaire et toutes les belles histoires invent&#233;es dessus pour en expliquer la raison. Bonne soir&#233;e.[[Utilisateur:Nortmannus|C. Cottereau]] ([[Discussion utilisateur:Nortmannus|discuter]]) 22 janvier 2014 &#224; 17:57 (CET)

== Occitan e materiau gratuit ==

Adiu R&#233;mi.
Je viens de voir l'annulation de mon ajout de lien &#224; l'article sur l'Occitanie.
Il s'agissait d'un lien vers le site d'un collectif, qui comme Wikip&#233;dia, cr&#233;e et met &#224; disposition du mat&#233;riel gratuit (cartes, lexiques entre autre).
Cela posait-il probl&#232;me ?

Codialement.

Jir&#242;ni

== Connaissances personnelles ==

Salut Remi Mathis , peux-tu, s'il te pla&#238;t, cr&#233;er une page utilisateur sur [[:de:User:Remi Mathis]] sur la Wikip&#233;dia en Allemand ? &#199;a peut-&#234;tre simplement un lien vers ta page utilisateur de Wikip&#233;dia FR : &lt;code&gt;Siehe &lt;nowiki&gt;[[&lt;/nowiki&gt;:fr:Utilisateur:Remi Mathis&lt;nowiki&gt;]]&lt;/nowiki&gt;&lt;/code&gt; . Merci ! [[Utilisateur:Romaine|Romaine]] ([[Discussion utilisateur:Romaine|discuter]]) 28 janvier 2014 &#224; 21:50 (CET)
:C'est fait, merci [[Utilisateur:Remi Mathis|Remi M.]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]]).&lt;/small&gt; &#192; Paris, ce 28 janvier 2014 &#224; 22:29 (CET)
::Merci beaucoup ! [[Utilisateur:Romaine|Romaine]] ([[Discussion utilisateur:Romaine|discuter]]) 28 janvier 2014 &#224; 22:34 (CET)

[[File:People icon.svg|right|80px]]
Salut Remi Mathis, Tu es maintenant [[Wikip&#233;dia:Connaissances personnelles|confirm&#233;]]! Bienvenue!
* Tu peux maintenant ajouter cette bo&#238;te sur ta page utilisateur(trice): &lt;code&gt;&lt;nowiki&gt;{{User:Romaine/Pers&#246;nliche Bekanntschaften/box}}&lt;/nowiki&gt;&lt;/code&gt; Cela fonctionne pour on fr-wiki, de-wiki, en-wiki, nl-wiki, Commons, Meta, Wikidata, WMBE-wiki, WMNL-wiki et peut-&#234;tre demand&#233; pour les autre wikis.
* Pour le moment la liste des utilisateurs fran&#231;ais est sur [[Wikip&#233;dia:Connaissances personnelles/Participants]].
** Pour rester inform&#233;, ajoute cette page &#224; ta liste de suivi.
* Pour voir tout les participants, clique [[:de:Wikipedia:Ontmoete_Wikimedianen#Teilnehmer|ici]].
* '''TU peux confirmer d'autres utilisateurs(trices) sur:''' [[:de:Wikipedia:Pers&#246;nliche Bekanntschaften/neue Anfragen]].
[[Utilisateur:Romaine|Romaine]] ([[Discussion utilisateur:Romaine|discuter]]) 29 janvier 2014 &#224; 01:57 (CET)</text>
      <sha1>a9frsyjxx5kuqrx9v9radj7y3rutepn</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
