<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Patchwork</title>
    <ns>3</ns>
    <id>586253</id>
    <revision>
      <id>41656071</id>
      <parentid>35007364</parentid>
      <timestamp>2009-06-04T11:05:45Z</timestamp>
      <contributor>
        <username>Larco</username>
        <id>320966</id>
      </contributor>
      <comment>[[Fondue extr&#234;me]] repropos&#233; &#224; la suppression</comment>
      <text xml:space="preserve">&lt;div align=left style="padding:5px;width:100%; border:1px solid #ffc9c9; background-color:#fff3f3"&gt;
[[Image:WikiLettreMini.svg]] [[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{PAGENAME}} !'''

N'h&#233;site pas &#224; consulter les premi&#232;res indications pour [[Aide:Comment modifier une page|modifier]] et [[Aide:Comment r&#233;diger une page|r&#233;diger]] des pages dans Wikip&#233;dia.&lt;br/&gt;
Tu peux &#233;galement consulter la [[Aide:FAQ|foire aux questions]] (FAQ), la [[Aide:Syntaxe_Wikip&#233;dia|syntaxe de Wikip&#233;dia]] et faire tes essais dans le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]]. Tous ces aspects sont pr&#233;sent&#233;s dans un [[Aide:D&#233;buter sur Wikip&#233;dia|guide pour d&#233;buter sur Wikip&#233;dia]].

Pour compl&#233;ter la pr&#233;sentation, je te conseille un petit tour par les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|d'admissibilit&#233; des articles]], [[Wikip&#233;dia:Copyright|copyright]]...) et les pages [[Wikip&#233;dia:Projet|projets]] o&#249; il y a sans doute un sujet qui t'int&#233;ressera.

Pour '''signer tes messages''' (uniquement sur les pages de discussion), tu peux taper &amp;#126;&amp;#126;&amp;#126; ;
avec un quatri&#232;me tilde, en plus de ta &#171; signature &#187;, seront affich&#233;es la date et l'heure (&amp;#126;&amp;#126;&amp;#126;&amp;#126;). '''Il ne faut pas signer les articles encyclop&#233;diques'''. Il est possible de retrouver la liste des auteurs en visitant leur historique.

Nous utilisons des sigles parfois myst&#233;rieux : tu pourras trouver leur explication sur la page [[Aide:jargon|jargon]].

Si tu le d&#233;sires, tu peux aussi nous dire d'[[Wikip&#233;dia:Wikip&#233;diens par pays|o&#249;]] tu viens et tes [[Wikip&#233;dia:Wikip&#233;diens par th&#232;mes d'int&#233;r&#234;t|centres d'int&#233;r&#234;t]]. Tu peux pour cela modifier ta [[Utilisateur:{{PAGENAME}}|page personnelle]].
Si tu viens d'une autre Wikip&#233;dia, n'oublie pas de mettre les liens vers tes autres pages perso.
Tu peux &#233;galement venir te pr&#233;senter sur le [[Wikip&#233;dia:Journal des nouveaux arrivants|journal des nouveaux arrivants]].

Pour faciliter la communication interlinguistique entre utilisateurs, tu peux indiquer les langues que tu pratiques &#8212; et &#224; quel niveau &#8212; en incluant dans ta page personnelle un des mod&#232;les que tu trouveras sur [[Wikip&#233;dia:Babel]].

Et si tu as des questions &#224; poser, n'h&#233;site surtout pas &#224; me contacter, &#224; consulter [[Aide:Poser une question]], ou &#224; venir discuter sur [[Wikip&#233;dia:IRC|IRC]]. Pour suivre la vie de la communaut&#233;, tu peux jeter un &#339;il aux [[Wikip&#233;dia:Annonces|annonces]] ou faire un tour au [[Wikip&#233;dia:Bistro|bistro]].

Bonne continuation parmi nous !
&lt;/div&gt;[[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] [mailto:cerkil(at)free.fr |] | [[Discussion Utilisateur:C&#233;r&#233;ales Killer|&#9786;]] | en ce 17 janvier 2006 &#224; 20:11 (CET)

==Crocy &#224; Patchwork==
* Bonjour. Bien re&#231;u votre message. Je m'en vais de ce pas consulter vos indications. A vous en croire, nous en reparlerons certainement: avec plaisir - d&#232;s que j'aurai de nouveaux &#233;l&#233;ments, le cas &#233;ch&#233;ant. Dans l'attente, courtoises salutations. ([[Utilisateur:Crocy|Crocy]] 14 f&#233;vrier 2006 &#224; 18:01 (CET))
* R&#233;ponse d&#233;taill&#233;e install&#233;e ce jour (15 f&#233;v. 06) &#224; la [[discuter:rationalisme|page concern&#233;e]]
* R&#233;sultat n&#176; 1 - remplac&#233; rationalisme "&#233;clair&#233;" par rationalisme "ouvert" (modification de d&#233;tail install&#233;e vers 15 heures, tout en restant &#224; l'&#233;coute de vos propres intentions, dans l'attente de vous lire &#224; nouveau. Merci ([[Utilisateur:Crocy|Crocy]] 15 f&#233;vrier 2006 &#224; 15:10 (CET))
* Conclusion temporaire - Cher Monsieur,

avant de continuer le travail de fond que, visiblement, vous aviez commenc&#233; avant mon intervention, vous avez bien voulu prendre la peine de d&#233;velopper un certain nombre d&#8217;explications &#224; mon attention, et je vous en remercie.

Ces pr&#233;cisions me permettent effectivement de vous dire bien sinc&#232;rement : faites maintenant ce que vous avez &#224; faire du mieux que vous le pouvez, sans plus vous soucier de moi, et si je crois &#224; nouveau devoir intervenir sur cet article, je vous contacterai au pr&#233;alable.

Comme vous l&#8217;avez not&#233;, il est probable que nous nous placions sur des terrains diff&#233;rents, mais au total, nous sommes tous concern&#233;s par des probl&#232;mes (diminution du gaspillage, de l&#8217;ignorance, etc.), auxquels il faut trouver des solutions. 

Meilleures salutations (15 f&#233;vrier 2006 &#224; 19:34 (CET))

==Ce qu&#8217;il faut grandir==
* Crocy &#224; Patchwork, suite au travail entrepris
Suite &#224; la richesse potentielle de rencontre, dont nous commen&#231;ons tous deux, je crois, &#224; percevoir la densit&#233;, je tenais &#224; vous remercier de votre travail, et vous donner d&#233;j&#224; un retour minimum. 

Cherchant comme vous &#224; produire les approches les plus claires de la philosophie tout en me consacrant &#224; mon [[construction m&#233;canique|m&#233;tier de base]], j&#8217;ai ins&#233;r&#233; la r&#233;flexion r&#233;sultante en accueil de ma page de discussion. 

Je vous invite chaleureusement &#224; lire cette &#171; page &#187;, et pour cela, &#224; ne pas vous &#171; froisser &#187; du premier paragraphe, qui, pour vous concerner, n&#8217;en concerne pas moins la soci&#233;t&#233; tout enti&#232;re, tandis que votre apport unique est si fort que je le consid&#232;re comme une &#171; [[Discussion_Utilisateur :Crocy#Co-&#233;dification|co-&#233;dification]] &#187; de ma propre [[Utilisateur:Crocy|contribution]].

A ce point, pour maintenir la clart&#233; &#224; laquelle je pr&#233;tends, il faut faire une pause, et donner une vue d&#8217;ensemble de notre rencontre, dont le '''point de d&#233;part ''' nous est d&#233;j&#224; clair ; le point d&#8217;arriv&#233;e est la [[Discussion_Utilisateur :Crocy#Co-&#233;dification|co-&#233;dification]] &#187; et votre phrase-cl&#233; ; et de nombreuses '''&#233;tapes interm&#233;diaires''' dont ni vous ni moi ne nous sommes montr&#233;s avares, tant il est vrai qu&#8217;il y a tant de choses &#224; pr&#233;ciser. 

La clart&#233; annonc&#233;e, la voici : nous venons, ensemble, de r&#233;inventer la &#171; m&#233;thode des premi&#232;res et derni&#232;res raisons &#187; &#233;tablie au 17&#176; si&#232;cle par Sir [[Isaac Newton|Newton]], et d&#233;j&#224; mise en oeuvre par lui-m&#234;me avec succ&#232;s dans le pari le plus fou du 2&#176; mill&#233;naire, de &#171; donner des fondements rigoureux &#224; la philosophie &#187; : vous aurez reconnu Descartes, dans la formulation du pari de 1644.

Ce sont ces points de vues que je m'efforce de grandir, &#233;tant entendu que la m&#233;cnique n'est d&#233;j&#224; pas un sujet simple, et que les [[Discuter:Autorit&#233;#Approche historique de l'autorit&#233;|approches r&#233;trogrades]] ne facilitent pas la tache non plus. 

Je propose de faire une autre pause, un peu plus longue cette fois, tant pour me consacrer &#224; nouveau &#224; la synth&#232;se du savoir dans mes domaines d&#8217;expertise, que pour garder le caract&#232;re constructif de notre travail, qui passe aussi par l&#8217;&#233;change. 

En vous remer&#231;iant bien sinc&#232;rement &#224; mon tour. ([[Utilisateur:Crocy|Crocy]] 18 f&#233;vrier 2006 &#224; 13:13 (CET))

==Raison &#8230;durable==
J&#8217;ai (enfin) r&#233;ussi &#224; lire (toutes) vos suggestions (raison) : comme le reste de notre &#233;change, leur port&#233;e est si &#233;lev&#233;e que leur objectif repr&#233;sente la cerise sur le g&#226;teau, un peu &#171; dulcis in fondo &#187;, comme me disait un ami italien en 1978. Etant tout sauf un sp&#233;cialiste de Kant, je ne voudrais pas m&#8217;avancer &#224; tort, mais il me semble que cela rejoint l&#8217;h&#233;donisme, n&#8217;est-ce pas ??
Pour le moins, je me vois actuellement &#171; contraint &#187;  (sans sto&#239;cisme, car je m&#8217;en passerais bien) &#224; suivre des priorit&#233;s de travail plus imm&#233;diates, et j&#8217;esp&#232;re bien r&#233;ussir &#224; (vous) donner prochainement un retour intelligible sur les &#171; derni&#232;re raisons &#187;.  Je sais que Wiki n&#8217;est pas un forum de discussion, mais il m&#8217;a paru utile &#8211; 3 semaines apr&#232;s notre &#233;change &#171; m&#233;morable &#187;, de vous confirmer mon engagement durable sur l&#8217;ensemble des pistes ([[philosophie]], [[Construction (homonymie)|Construction]], [[raison]] et foi, [[Miracle japonais|&#233;conomie]], &#8230;) ainsi &#233;chafaud&#233;es, et l&#8217;int&#233;r&#234;t que je porte &#224; vos remarques. Merci ([[Utilisateur:Crocy|Crocy]] 7 mars 2006 &#224; 08:10 (CET))
==h&#233;donisme==
* Je vous ai r&#233;pondu sur le projet "[[raison]]" &#224; [[Discussion Utilisateur:Crocy|ma page]] de discussion, et vous pr&#233;cise les sources qui m'ont fait parler d'h&#233;donisme kantien &#224; propos de l'int&#233;r&#234;t du travail, abord&#233; &#224; la page 'm&#233;thode de travail" : texyte de Victor Brochard "la morale et le bonheur" (ch.brunold et J.Jacob, de Montaigne &#224; Louis de Broglie, Belin 1961) . Merci[[Utilisateur:Crocy|Crocy]] 13 mars 2006 &#224; 08:10 (CET)
* Avancement du projet "raison" - Vaste sujet : je n'ai fait qu'aborder quelques pr&#233;requis, et d&#233;j&#224;, la situation est [[Discuter:Lumi&#232;res (m&#233;thode)|dense]] ! mais je ne d&#233;sep&#232;re pas de clarifier [[Descartes (l'oeuvre)]] certains points importants]]. A vous lire, &#224; votre rythme. Merci. [[Utilisateur:Crocy|Crocy]]
==[[Utilisateur:Crocy#Chemin Critique de la Raison|Chemin critique de la raison]]==
Pardon d'encombrer votre page : je voulais juste m'assurer que vous touveriez bien mes modifs, et vous remercier de m'avoir permis - je l'esp&#232;re, de corriger le tir '''&#224; temps'''  ([[Discuter:Descartes (l'oeuvre)]], [[Utilisateur:Crocy/Descartes]], ...). Merci [[Utilisateur:Crocy|Crocy]] 15 mars 2006 &#224; 22:37 (CET)
==Lumi&#232;res==
L&#8217;utilisateur [[Utilisateur:NeuCeu|NeuCeu]] appelle &#224; discuter (et supprimer) la page [[Lumi&#232;res (m&#233;thode)|Lumi&#232;res]] : le ''' vote''' est ouvert jusqu&#8217;au 25 Mars 2006. Meilleures salutations, [[Utilisateur:Crocy|Crocy]] 18 mars 2006 &#224; 11:47 (CET).
PS les "ennuis" annonc&#233;s se produisent effectivement avec [[Utilisateur:NeuCeu|NeuCeu]] : j'ai supprim&#233; la mention "pari cart&#233;sien" qui n'a pas sa place en tant que "th&#232;se in&#233;dite", mais je maintiens la n&#233;cessit&#233; de promouvoir l'esprit de [[raison]], [[Ren&#233; Descartes|Descartes]] et [[Isaac Newton|Newton]] en t&#234;te ! Courtoisement, [[Utilisateur:Crocy|Crocy]] 18 mars 2006 &#224; 11:47 (CET). (cela dit, je devrais peut-&#234;tre commencer par l&#224; : vous me l'avez d&#233;j&#224; dit)Merci.
==Chr&#233;tient&#233; et modernit&#233; ==
''extrait du d&#233;veloppement pr&#233;sent&#233; &#224; la page "[[Discuter:Descartes (l'oeuvre)]]"''&#171; Vu l'&#233;volution de la chr&#233;tient&#233; sur 2000 ans, (&#8230;) s&#8217;il faut retrouver la [[raison]], (&#8230;) il convient d&#8217;&#233;tablir un lien formel entre la pens&#233;e de Descartes et celle de Newton. Un tel lien, qui existe de toute &#233;vidence dans le texte de 1687 (&#8230;), a &#233;t&#233; occult&#233; ult&#233;rieurement par le &#171; ''[[Lois du mouvement de Newton|Principe Fondamental de la Dynamique]]'' &#187;, qui r&#233;duit l&#8217;esprit de [[raison]] &#224; ces &#171; '' [[m&#233;thode de travail|recettes]]'' &#187; que l&#8217;intelligentsia du milieu litt&#233;raire se fait un devoir de d&#233;noncer : (&#8230;). C&#8217;est pour interdire cette aberration que j'ai invent&#233; l'expression de "pari cart&#233;sien &#187; Meilleures salutations [[Utilisateur:Crocy|Crocy]] 6 mai 2006 &#224; 07:34 (CEST)

==Petits Trafics de haut vol==
Bonjour, content de voir que vous &#234;tes toujours l&#224;. Pas eu le temps de revenir vers vous depuis votre suggestion de m'impliquer au niveau de l'articole "raison", avec diverses pistes int&#233;ressantes - je parle de m&#233;moire, et reviens ce jour vers vous pour vous informer :
# Du renommage de la "fondation du verseau" en "Encyclop&#233;die de la Raison", sans changement d'adresse (voir [[Utilisateur:Crocy|ma page de pr&#233;sentation]])  
# De la r&#233;duction de ce site pendant "mise &#224; niveau qualit&#233;" du site
# De l'&#233;tonnement que j'ai eu &#224; trouver la signature de Pautard, que je prenais pour une personne honn&#234;te, dans le trafic m&#233;diocre auquel s'est livr&#233; Jaan-Louis Lascoux ; en me prenant d'abord de haut, certain que je ne trouverais pas la faille &#224; son commerce ill&#233;gitime ; puis en faisant intervenir en catimini diverses identit&#233;s, dont l'une que je soup&#231;onne fortement de n'&#234;tre qu'un avatar informatique, pour supprimer l'article "changement" (d&#233;tails de la manip d&#233;crits &#224; la [[Discussion Utilisateur:Le petit polymathe|page de discussion]] (sous le titre "Avatar ?") de l'utilisateur ind&#233;licat.
# Si le th&#232;me du changement vous int&#233;resse, comme sous-chapitre du th&#232;me principal auquel vous m'avez intelligemment renvoy&#233; - mercie - et auquel je me r&#233;f&#232;re aujourd'hui bcp plus directement, alors, je vous renvoie &#224; la page d'accuiel de l'encyclop&#233;die pour la raison : vous y trouverez les pr&#233;cisions soigneusement occult&#233;es sur Wikip&#233;dia par ce Conseil les manipulations que j'ai d&#233;crites. Amiti&#233;s, PRC

== [[Fondue extr&#234;me]] repropos&#233; &#224; la suppression ==
''Bonjour,

L'hiver 2006 s'est d&#233;roul&#233;e une premi&#232;re consultation sur l'admissibilit&#233; de l'article [[fondue extr&#234;me]], &#224; laquelle vous avez particip&#233;.

Cet article est actuellement repropos&#233; &#224; la suppression : [[Discussion:Fondue extr&#234;me/Suppression]].

--''&lt;small&gt;Ce message est une [[Utilisateur:Larco/Larco-missive|larco-missive]] envoy&#233;e le 4 juin 2009 &#224; 13:05 (CEST).&lt;/small&gt;''</text>
      <sha1>4pcujcnyj9algm2i63lzgybuwglyntm</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
