<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:VincentPalmieri</title>
    <ns>3</ns>
    <id>862028</id>
    <revision>
      <id>91580318</id>
      <parentid>91534690</parentid>
      <timestamp>2013-04-01T18:53:59Z</timestamp>
      <contributor>
        <username>JoleK</username>
        <id>862133</id>
      </contributor>
      <comment>/* Sur Impact environnemental de la production de viande */ cm</comment>
      <text xml:space="preserve">Bienvenue ! [[Utilisateur:LeYaYa|LeYaYa]] 19 juin 2006 &#224; 01:32 (CEST)

==Articles &#224; v&#233;rifier==
Bonjour,

J'ai traduit de l'allemand l'article sur [[Richard R&#233;ti]] et du n&#233;erlandais celui sur [[Max Euwe]]. Pourriez-vous les revoir si vous avez un peu de temps ? peu importe qu'&#233;ventuellement vous connaissiez mal la langue, l'important est de v&#233;rifier qu'il n'y a pas d'erreur grossi&#232;re. Si vous trouvez que &#231;a marche, corrigez le bandeau en rempla&#231;ant &#171; &#192; relire &#187; par &#171; Termin&#233;e &#187;. Merci. [[Utilisateur:Gustave Graetzlin|Gustave G.]] 26 septembre 2006 &#224; 20:22 (CEST)
:L'essentiel, c'est qu'il n'y ait pas d'erreur concernant les &#233;checs. La transcription des parties, par exemple, doit faire l'objet d'une relecture scrupuleuse. Dans un tout autre ordre d'id&#233;es, si l'on place en &#233;crivant sur le jans&#233;nisme ce qu'un neutralisateur imp&#233;nitent appelle une &#171; envol&#233;e lyrique &#187;, cela g&#234;nera beaucoup moins l'&#233;tudiant d'histoire que si l'on confond Saint-Cyran et B&#233;rulle (il y a l&#224; de quoi le faire recaler &#224; un examen). Dans l'article dont nous nous occupons, s'il se trouve une erreur de d&#233;tail, elle sera corrig&#233;e un jour. Amicalement. [[Utilisateur:Gustave Graetzlin|Gustave G.]] 28 septembre 2006 &#224; 17:57 (CEST)

==[[Bernhard Horwitz]]==
Je puis traduire l'article allemand le concernant, mais il faudrait qu'un wikip&#233;dien comp&#233;tent transf&#233;r&#226;t l'image car je n'y suis jamais arriv&#233;. [[Utilisateur:Gustave Graetzlin|Gustave G.]] 29 septembre 2006 &#224; 15:29 (CEST)

Voici en tout cas le texte, mais il faudrait le fondre avec ce que vous avez d&#233;j&#224; fait.

Bernard Horwitz (n&#233; le 10 mai 1807 &#224; Neustrelitz sous le nom de Benjamin Horwitz; d&#233;c&#233;d&#233; le 29 ao&#251;t 1885 &#224; Londres) &#233;tait un ma&#238;tre d'&#233;checs germano-britannique et un compositeur d'&#233;tudes.

D'origine juive, il changea par la suite son pr&#233;nom Benjamin pour celui de Bernard.

De 1836 jusqu'&#224; 1839 il &#233;tudia la peinture &#224; l'&#201;cole des Beaux-Arts &#224; Berlin et appartenait &#224; cette &#233;poque &#224; l'&#233;cole d'&#233;checs de Berlin, les Pl&#233;iades.

Il s'installa d'abord &#224; Hambourg en 1839, puis en 1845, pour se perfectionner dans sa profession artistique, il se rendit en Angleterre o&#249; il prit la nationalit&#233; britannique et participa de fa&#231;on soutenue &#224; la vie &#233;chiqu&#233;enne. Il disputa des matchs contre les meilleurs joueurs du pays, dont Howard Staunton (1846, 7 victoires, 14 d&#233;faites et 3 matchs nuls), Lionel Kieseritzky (1846, 4 victoires, 7 d&#233;faites et 1 match nul), Daniel Harrwitz (1846, 4 victoires, 6 d&#233;faites et 1 match nul, et 1849, 6 victoires, 7 d&#233;faites et 2 matchs nuls), Henry E. Bird (1851, 7 victoires, 3 d&#233;faites et 4 matchs nuls), Johann Jacob L&#246;wenthal (1852, 1 victoire, 4 d&#233;faites), Ignaz von Kolisch (1860, 1 victoire, 3 d&#233;faites) et d'autres.

En 1851 il participa au premier tournoi international &#224; Londres o&#249; il prit la 7&#232;me place. Il vainquit Bird au premier tour par 2,5 contre 1,5 et fut &#233;limin&#233; ensuite par Staunton par 2,5 contre 4,5.

Le meilleur chiffre Elo de Horwitz fut 2579. Il l'atteignit en octobre 1846. &#192; un moment il occupa le troisi&#232;me rang mondial.

Cependant son m&#233;rite principal dans les &#233;checs se trouve beaucoup plus dans sa cr&#233;ation analytique. Il composa des probl&#232;mes et des &#233;tudes. Avec la contribution suivante il remporta le premier tournoi de composition d'&#233;tudes de l'histoire qui avait &#233;t&#233; organis&#233; par L&#246;wenthal.
:Je vous en prie ; agissez comme il vous semblera convenable. &#192; un &#233;minent pr&#233;historien je disais un jour : &#171; &lt;i&gt;Je n'&#233;cris que sous votre contr&#244;le et ce que j'introduis n'est jamais qu'une proposition ; vous restez chez vous dans cet article. Le vandalisme, c'est quand un incomp&#233;tent s'avise de &#171; neutraliser &#187; dans un sujet o&#249; il ne conna&#238;t et ne comprend rien [&#8230;] ; le ma&#238;tre d'ouvrage que vous &#234;tes a le droit de proc&#233;der &#224; toutes les rectifications qu'il juge n&#233;cessaires&lt;/i&gt; &#187;. Cela fait bien une trentaine d'ann&#233;es que je n'ai plus &#171; pouss&#233; le bois &#187; et je ne m'aventurerais pas dans un pareil domaine si un connaisseur n'&#233;tait pas l&#224; pour corriger mes b&#233;vues. Amicalement. [[Utilisateur:Gustave Graetzlin|Gustave G.]] 30 septembre 2006 &#224; 05:17 (CEST)

==[[Josef Kling]]==
Encore un article &#224; relire... si vous voulez bien. [[Utilisateur:Gustave Graetzlin|Gustave G.]] 30 septembre 2006 &#224; 09:08 (CEST)

==Si vous avez un bon coup de [[Fourchette (&#233;checs)|fourchette]]==
J'ai traduit l'article anglais correspondant, mais (vous le savez) je n'ai jamais r&#233;ussi &#224; int&#233;grer les images. Si vous avez l'obligeance de les mettre en place je compl&#233;terai. Amicalement. [[Utilisateur:Gustave Graetzlin|Gustave G.]] 1 octobre 2006 &#224; 09:44 (CEST)
:Je commence vraiment &#224; vieillir : je ne me rappelais plus de quelle langue j'avais traduit l'article ; c'&#233;tait de l'allemand. Excusez-moi. [[Utilisateur:Gustave Graetzlin|Gustave G.]] 1 octobre 2006 &#224; 09:51 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 31 janvier 2007 &#224; 05:21 (CET)

===Analyse du 29 janvier 2007 ===
*[[QPL]] &#233;tait
**un article non cat&#233;goris&#233;

===Analyse du 6 mai 2007 ===
*[[La Fin et les moyens]] &#233;tait
**un article non cat&#233;goris&#233;
== [[Agrocarburant]] ==

Salut. Bon, je pense que tu as cru bien faire mais plouf ! {{clin}} On ne d&#233;place pas un contenu d'une page vers une autre : en effet si on proc&#232;de ainsi l'historique est perdu, donc les cr&#233;dits de tous les auteurs, ce qui ne respecte pas la GFDL. A moins que je n'ai aps compris ce que tu voulais faire, il aurait simplement fallu [[Aide:comment renommer une page|renommer]] l'article. Malheureusement maintenant que les deux artciles existent, le renommage n'est plus possible sans intervention d'un administrateur (ce que je ne suis pas encore ...). Si tu le souhaites je peux faire la demande. Sinon c'est par [[WP:DR|ici]]. Cordialement, [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 19 mars 2007 &#224; 20:59 (CET)
:Parfait. J'esp&#232;re que tu n'as pas r&#233;ellement pris cela pour une &#171; le&#231;on &#187; mais juste comme un petit coup de main. Cordialement, [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 19 mars 2007 &#224; 22:16 (CET)

Suite &#224; ton message sur le bistrot, je pense que la solution est de garder ''biocarburant'' comme titre et de faire un paragraphe sur l'utilisation du terme agrocarburant qui colle effectivement plus &#224; la r&#233;alit&#233; mais qui n'est pas utilis&#233;. Sinon je demanderais en cours pour savoir si le terme est utilis&#233; par les professionnels (sait-on jamais). [[Utilisateur:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[Discussion Utilisateur:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 25 mars 2007 &#224; 23:40 (CEST)

== Suppression des guillemets par [[User:ZX81-bot|ZX81-bot]] ==

&lt;small&gt;Je r&#233;ponds au message que tu m'as laiss&#233; [[User Talk:TiChou#ZX81-bot et guillemets|ici]].&lt;/small&gt;

Je te rassure de suite, mon bot n'a aucun soucis, il se porte &#224; merveille. {{tire langue}}

Plus s&#233;rieusement, mon bot n'a en fait pas remplac&#233; les codes &lt;code&gt;&amp;amp;#147;&lt;/code&gt; et &lt;code&gt;&amp;amp;#148;&lt;/code&gt; par d'autres caract&#232;res, il les a tout simplement supprim&#233; parce que ces codes ne sont pas conformes dans le jeu de caract&#232;res UTF-8. Ces codes sont ceux des [[Guillemet#Codage_informatique|guillemets-apostrophes doubles]] dans le jeu de caract&#232;re [[Windows-1252]] (CP1252). Avec le jeu de caract&#232;re UTF-8, c'est-&#224;-dire celui utilis&#233; par notre ch&#232;re encyclop&#233;die, les bons codes auraient &#233;t&#233; &lt;code&gt;&amp;amp;#x201C;&lt;/code&gt; et &lt;code&gt;&amp;amp;#x201D;&lt;/code&gt;. On aurait tr&#232;s bien pu aussi utiliser les codes HTML &lt;code&gt;&amp;amp;ldquo;&lt;/code&gt; et &lt;code&gt;&amp;amp;rdquo;&lt;/code&gt;.

Mais de toute mani&#232;re peu importe, puisque ces guillemets sont &#224; proscrire en typographie fran&#231;aise ! Seuls les guillemets typographiques (&#171; &#187;), appel&#233;s aussi guillemets fran&#231;ais, sont corrects en typographie &#224; l'exception des guillemets anglais (&#8220; &#8221;) qui peuvent &#234;tre utilis&#233;s en cas d'imbrication d'une citation dans une autre. Enfin, on ne doit jamais, en typographie fran&#231;aise, citer &#224; la fois un texte en le mettant en italique et entre guillemets comme c'&#233;tait le cas dans l'article dont il est question ici.

Mon bot avait donc trois bonnes raisons valables pour supprimer ces codes/caract&#232;res. {{sourire}} Esp&#232;rant avoir r&#233;pondu &#224; tes attentes. Cordialement, &#8212; &lt;b&gt;[[User:TiChou|&lt;font color="#8080C0" face="monotype"&gt;TiChou&lt;/font&gt;]]&lt;/b&gt; &lt;sup&gt;[[User Talk:TiChou|&lt;font color="#B899C0"&gt;talk&lt;/font&gt;]]&lt;/sup&gt; le 28 mai 2007 &#224; 22:31 (CEST)
:Au temps pour moi, les codes &lt;code&gt;&amp;amp;#147;&lt;/code&gt; et &lt;code&gt;&amp;amp;#148;&lt;/code&gt; n'ont effectivement pas &#233;t&#233; supprim&#233;s par le bot mais ont &#233;t&#233; remplac&#233;s/convertis par les codes Unicode U+0093 et U+0094 (conversion en hexad&#233;cimal de 147 et 148) et qui correspondent, dans le jeu de caract&#232;res Unicode, &#224; des caract&#232;res de contr&#244;le ou de commande et non &#224; des caract&#232;res graphiques (cf [[Table des caract&#232;res Unicode/U0080#Commandes C1 et suppl&#233;ment Latin-1|cette page]]), raison pour laquelle mon navigateur utilisant une police de caract&#232;re Unicode ne m'a strictement rien affich&#233; (&#224; juste titre) et m'a alors laiss&#233; croire qu'il n'y avait aucun caract&#232;re en lieu et place de ces deux codes. Cordialement, &#8212; &lt;b&gt;[[User:TiChou|&lt;font color="#8080C0" face="monotype"&gt;TiChou&lt;/font&gt;]]&lt;/b&gt; &lt;sup&gt;[[User Talk:TiChou|&lt;font color="#B899C0"&gt;talk&lt;/font&gt;]]&lt;/sup&gt; le 29 mai 2007 &#224; 03:43 (CEST)

== Proposition de fusion : Programmation par contraintes ==

Les deux articles [[Survol de la Programmation par Contraintes]] et [[Programmation par contraintes]] ont &#233;t&#233; propos&#233;s &#224; la fusion. Comme vous avez particip&#233; (plus ou moins) r&#233;cemment &#224; la r&#233;daction d'un de ces deux articles, je vous invite &#224; participer au [[WP:P&#224;F#Survol de la Programmation par Contraintes et Programmation par contraintes|d&#233;bat sur la fusion]]. - [[Utilisateur:Eusebius|Eusebius]]&lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Eusebius|causons]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 ao&#251;t 2007 &#224; 16:58 (CEST)
==&#171; {{a|Biocarburant}} &#187;==
Bonjour VincentPalmieri, tu es invit&#233; a donn&#233; ton avis sur la discussion de cet article. --[[user:pixeltoo|pixeltoo]][[Discussion Utilisateur:Pixeltoo|&#8682;&#21729;]] 19 mai 2008 &#224; 13:09 (CEST)

Coucou! 

Je me permet de t'&#233;crire un petit message car j'ai un "TA" &#224; rendre pour 2011 sur les biocarburants! 

Je doit &#233;tablir un pour et un contre! Malheureusement je ne trouve aucune "bonnes" documentations... Je ne sais pas si tu aurais pu me donner un coup de main ou si tu connais de bonnes documentations! 

Amicalement,

Yelena

==Agriculture biologique==
{{R&#233;compense/Neutralisation|signature=&lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt;  D &lt;/sup&gt;]]&lt;/span&gt; 29 ao&#251;t 2012 &#224; 00:46 (CEST)}}
:Merci pour ton merci, &#231;a fait plaisir ! [[Utilisateur:VincentPalmieri|Vincent P.]] ([[Discussion utilisateur:VincentPalmieri|d]]) 29 ao&#251;t 2012 &#224; 00:56 (CEST)

== Sur [[Impact environnemental de la production de viande]] ==

Salut, effectivement, apr&#232;s un survol rapide, il me semble que l'article a &#233;t&#233; tr&#232;s orient&#233; dans un sens qui minimise l'impact environnemental. En tout cas, j'ai remarqu&#233; que des r&#233;f&#233;rences qui attestaient de l'impact ont &#233;t&#233; remplac&#233;es par d&#8217;autres qui le minimisent. Il y a effectivement un boulot &#233;norme pour neutraliser tout &#231;a et remettre les refs. Honn&#234;tement, je n'ai pour l&#8217;instant pas le courage mais je peux te filer un coup de main au besoin. Cordialement. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 31 mars 2013 &#224; 15:52 (CEST)
:Bon finalement, je fais une relecture rapide, en essayant, entre autres, de remettre les informations sourc&#233;es. Le bilan est mitig&#233; : des choses ont &#233;t&#233; enlev&#233;es qui me paraissant recevables mais des critiques ont &#233;t&#233; ajout&#233;es, bien qu'elles me semblent l&#233;g&#232;rement orient&#233;es et pas assez sourc&#233;es. Cordialement. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 31 mars 2013 &#224; 16:13 (CEST)
::Bon, j'ai fait un gros travail pour r&#233;cup&#233;rer toutes les informations sourc&#233;es qui avaient &#233;t&#233; supprim&#233;es. J'ai aussi remis des r&#233;f&#233;rences qui avaient disparues, apparemment avant les modifications de Karg, neutralis&#233; quelques passages et ajout&#233; des mod&#232;les {{m|refnec}}. Je n&#8217;ai pas encore termin&#233; : les sections &#171; Production de gaz &#224; effet de serre &#187; et &#171; Impact sur la biodiversit&#233; &#187; sont encore &#224; v&#233;rifier. Dans l&#8217;ensemble il reste encore pas mal de boulot (neutralisation, r&#233;f&#233;rences, r&#233;daction). Pour avoir d&#233;j&#224; eu contact avec lui, il n'est pas toujours &#233;vident de collaborer avec Karg qui ne semble pas ma&#238;triser tous les principes de Wikip&#233;dia. &#192; suivre, donc. Cordialement. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 31 mars 2013 &#224; 17:56 (CEST)
:::Effectivement, j'ai survol&#233; l'historique, il me semble qu'il a tout red&#233;fait. Je sens que &#231;a va &#234;tre compliqu&#233;, et il m'a l'air d'ignorer compl&#232;tement la neutralit&#233; de point de vue. Je ne vais pas y retoucher non plus pour l&#8217;instant : nous allons avoir besoin d'une m&#233;diation. Cordialement. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 1 avril 2013 &#224; 20:53 (CEST)</text>
      <sha1>0dl5pqhwmskays5nulsp1cl9ap91aga</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
