<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Touriste</title>
    <ns>3</ns>
    <id>7661863</id>
    <revision>
      <id>100749216</id>
      <parentid>100677708</parentid>
      <timestamp>2014-01-30T17:02:00Z</timestamp>
      <contributor>
        <username>Letartean</username>
        <id>356703</id>
      </contributor>
      <comment>/* Arbitrage clos */ nouvelle section</comment>
      <text xml:space="preserve">{{long wikibreak}}

== L'article Claude Sabbah est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Claude Sabbah}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Claude Sabbah}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Sp&#233;cial:Contributions/2A01:240:FE3D:C04:CD38:DAB3:9EFE:A570|2A01:240:FE3D:C04:CD38:DAB3:9EFE:A570]] ([[Discussion utilisateur:2A01:240:FE3D:C04:CD38:DAB3:9EFE:A570|discuter]]) 15 janvier 2014 &#224; 20:43 (CET)

{{Archives |
[[{{NAMESPACE}}:{{BASEPAGENAME}}/Archives 1|2004-mi 2006]]&lt;br /&gt;
[[{{NAMESPACE}}:{{BASEPAGENAME}}/Archives 2|fin 2006]]&lt;br /&gt;
[[{{NAMESPACE}}:{{BASEPAGENAME}}/Archives 3|d&#233;but 2007]]&lt;br /&gt;
[[{{NAMESPACE}}:{{BASEPAGENAME}}/Archives 4|fin 2007]]&lt;br /&gt;
[[{{NAMESPACE}}:{{BASEPAGENAME}}/Archives 5|2008]]&lt;br /&gt;
[[{{NAMESPACE}}:{{BASEPAGENAME}}/Archives 6|2009]]&lt;br /&gt;
[[{{NAMESPACE}}:{{BASEPAGENAME}}/Archives 7|2010]]&lt;br /&gt;
[[{{NAMESPACE}}:{{BASEPAGENAME}}/Archives 8|2011]]&lt;br /&gt;
[[{{NAMESPACE}}:{{BASEPAGENAME}}/Archives 10|2013]]&lt;br /&gt;
}}

== Annulation de modif sur ReLIRE ==

Bonjour. La fiche "ReLIRE" est plac&#233;e sous surveillance depuis peu, car une guerre d'edits est men&#233;e par une IP du Minist&#232;re  de la Culture, alors que la question de la constitutionnalit&#233; de la loi se pose, et que le dispositif ReLIRE n'est que virtuel pour l'instant. A mon avis, la mention d'un recours devant le Conseil d'Etat dans l'intro de la fiche prend tout son sens &#224; l'heure actuelle puisque ce recours bloque les choses, comme l'annonce Denis Mollat du Cercle de la Librairie dans l'article r&#233;f&#233;renc&#233; sur la fiche (il sera toujours temps de la retirer lorsqu'on en conna&#238;tra le r&#233;sultat). J'annule sans attendre la modif que tu viens d'effectuer, car j'imagine que tu ignorais dans quel gu&#234;pier tu arrivais.

 - [[Utilisateur:Henri Hudson|Henri Hudson]] ([[Discussion utilisateur:Henri Hudson|discuter]]) 17 janvier 2014 &#224; 13:06 (CET)

SUITE : Je vois que pendant que j'intervenais ici, tu intervenais sur la requ&#234;te de mise sous protection de la page. Nos messages se sont crois&#233;s.  Cela dit l'argument en faveur de laisser la mention du recours dans l'intro tient toujours, de mon point de vue, qu'en penses-tu ? (Cf. cet article du 10 janvier : http://www.actualitte.com/les-maisons/le-montage-financier-de-relire-est-boucle-d-apres-denis-mollat-47431.htm) [[Utilisateur:Henri Hudson|Henri Hudson]] ([[Discussion utilisateur:Henri Hudson|discuter]]) 17 janvier 2014 &#224; 13:22 (CET)

NB Ce n'est pas Denis Mollat mais le journaliste qui &#233;voque la chose dans l'article, my bad. [[Utilisateur:Henri Hudson|Henri Hudson]] ([[Discussion utilisateur:Henri Hudson|discuter]]) 17 janvier 2014 &#224; 13:24 (CET)

== ReLire ==

Excuses moi Touriste, j'ai effectivement annul&#233; le bandeau "controverse" sur un coup de t&#234;te apr&#232;s avoir lu la RA de Tsaag valren. c'est une erreur. bonne soir&#233;e --[[Utilisateur:Charles Bergasse|Charles Bergasse]] ([[Discussion utilisateur:Charles Bergasse|discuter]]) 17 janvier 2014 &#224; 18:28 (CET)
:Aucun probl&#232;me, merci de votre compr&#233;hension j'avais h&#233;sit&#233; &#224; citer votre nom en commentaire de diff ce que j'ai fait pour ne pas perdre mon travail de fouille de l'historique, je suis rassur&#233; de voir que vous le prenez bien. Bonne continuation sur Wikip&#233;dia ! [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|discuter]]) 17 janvier 2014 &#224; 18:31 (CET)

== L'article Jean-Claude Sikorav est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jean-Claude Sikorav}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jean-Claude Sikorav}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. 19 janvier 2014 &#224; 11:46 (CET)[[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|discuter]])

== [[Discussion:Jean-Claude Sikorav/Suppression]]&#8206; ==
Salut. Je te remercie pour ton interpellation et pour l'int&#233;r&#234;t que tu sembles porter &#224; nouveau ([https://fr.wikipedia.org/w/index.php?title=Discussion:Venus_(chanson_de_Lady_Gaga)/Suppression&amp;diff=prev&amp;oldid=97564717], [https://fr.wikipedia.org/w/index.php?title=Discussion:Naufrage_du_3_octobre_2013_%C3%A0_Lampedusa/Suppression&amp;diff=prev&amp;oldid=97671420]) aux proc&#233;dures ou aux IP ou contributeurs probl&#233;matiques (comme [[Discussion:Venus (chanson de Lady Gaga)/Suppression#Urgence ?|jadis]]). Suite &#224; ton [https://fr.wikipedia.org/w/index.php?title=Discussion:Jean-Claude_Sikorav/Suppression&amp;diff=100433720&amp;oldid=100433514 message], je suis &#233;tonn&#233; que tu affirmes que {{citation|rien n'indique que JCS soit lui-m&#234;me intervenu ni dans l'article qui lui est consacr&#233; ni dans ce d&#233;bat}} alors que je n'ai jamais rien indiqu&#233; de tel. Je suis &#233;galement navr&#233; (mais pas franchement &#233;tonn&#233;) que tu estimes que la mention de WP:AUTO et WP:COI est {{citation|&#224; la limite du gratuitement d&#233;nigrant}} &#224; l'&#233;gard d'une personne, Jean-Claude Sikorav, que je ne connais pas et sur lequel je me garderais bien de porter le moindre avis. &#192; moins de formellement vouloir remettre en cause le bien-fond&#233; de cette P&#224;S, je ne comprends pas vraiment l'int&#233;r&#234;t de cette amorce de pol&#233;mique qui, d'ailleurs, tu aurais du d&#233;buter sur ma PDD, comme le veulent les usages mais j'ai d&#233;j&#224; &#233;voqu&#233; cette tendance [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Touriste-Patrick_Rogel&amp;diff=98220261&amp;oldid=98215978 ailleurs]. Si, effectivement, tu ne comprends pas &#224; quoi je fais allusion et que mon lien te semble trop g&#233;n&#233;raliste, je t'invite si tu as du temps &#224; d&#233;penser, &#224; relire [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Maitreidmry&amp;action=history cet historique]. Bien &#224; toi et souhaitant t'avoir utilement renseign&#233;, [[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|discuter]]) 20 janvier 2014 &#224; 18:06 (CET)
:J'ai r&#233;pondu sur la page [[Discussion:Jean-Claude Sikorav/Suppression]] et, sauf &#224; ce que tu me demandes des compl&#233;ments de r&#233;ponse, propose de cesser pour ma part d'intervenir dans cet &#233;change. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|discuter]]) 20 janvier 2014 &#224; 18:27 (CET)

== L'article [[La Manif pour tous]] a &#233;t&#233; restaur&#233; ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=La Manif pour tous}}''' &#187; est en d&#233;bat d'admissibilit&#233; ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) suite &#224; une DRP. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:La Manif pour tous}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 28 janvier 2014 &#224; 12:19 (CET)

== Arbitrage clos ==

Bonjour, merci de prendre connaissance du message suivant &#224; propos de la cl&#244;ture de l'[[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Touriste-Patrick Rogel|arbitrage entre Touriste-Patrick Rogel]].

{{Annonce des arbitres|1=Consid&#233;rant que
* deux au moins des incidents signal&#233;s par Touriste sont des manquements aux [[Wikip&#233;dia:R&#232;gles de savoir-vivre|r&#232;gles de savoir vivre]] ;
* d'autres incivilit&#233;s r&#233;centes de Patrick Rogel ont &#233;t&#233; constat&#233;es dans ou &#224; propos des discussions de suppression de page ;
* plus g&#233;n&#233;ralement son comportement dans le cadre des propositions de suppression de page &#8212; sans qu'il soit ici question d'en appr&#233;cier le propos  &#8212;, notamment quand il ne r&#233;pond pas &#224; ses interlocuteurs ou communique avec eux sous la seule forme de messages standardis&#233;s, est souvent caract&#233;ris&#233; par un manque de communication, potentiellement g&#233;n&#233;rateur de conflits d&#233;l&#233;t&#232;res ;
* ces manques ne sauraient &#234;tre excus&#233;s ni par l'importance des t&#226;ches accomplies, ni par une urgence &#224; les accomplir : quelle que soit l'utilit&#233; pour le projet de ses contributions en mati&#232;re de suppression de page, il ne saurait consid&#233;rer qu'elle l&#233;gitime un comportement corrosif voire d&#233;courageant pour d'autres contributeurs ;
* un [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Marcellus55-Patrick Rogel|pr&#233;c&#233;dent arbitrage]] et le traitement de la [[Wikip&#233;dia:Comit&#233; d'arbitrage/Demande de r&#233;vision d'arbitrage/Marcellus55-Patrick Rogel|demande de sa r&#233;vision]] avaient soulign&#233; des comportements probl&#233;matiques de m&#234;me nature ;
* plusieurs blocages sont intervenus apr&#232;s celui d&#233;cid&#233; par le pr&#233;c&#233;dent arbitrage, pour application de celui-ci ;
* deux nouvelles incivilit&#233;s ont &#233;t&#233; constat&#233;es depuis le d&#233;but de l'arbitrage ;
Les arbitres d&#233;cident :
# de rappeler &#224; Patrick Rogel 
#* qu'il a une obligation d'&#234;tre raisonnablement courtois avec les autres contributeurs ; 
#* qu'il doit pr&#233;sumer leur [[WP:FOI|bonne foi]] et prendre en compte leur ressenti ; 
#* que l'incivilit&#233; est nuisible au projet ;
# de demander aux administrateurs de proc&#233;der &#224; un blocage de son compte pour deux semaines ;
# de demander aux administrateurs de sanctionner par des blocages de dur&#233;e croissante toute nouvelle incivilit&#233; de sa part, quelle qu'en soit la nature, dans une discussion relative &#224; une suppression de page, dans quelque espace de discussion que ce soit, &#233;tant pr&#233;cis&#233; que
#* la caract&#233;risation de l'incivilit&#233; et la dur&#233;e du blocage r&#233;sultant sont laiss&#233;es &#224; l'appr&#233;ciation des administrateurs ;
#* l'abus de cette disposition au d&#233;triment de Patrick Rogel, laiss&#233; &#224; l'appr&#233;ciation des administrateurs, est sanctionable ;
#* cette sanction pourra &#234;tre lev&#233;e dans le cadre d'une demande de r&#233;vision en cas d'absence de blocage durant six mois cons&#233;cutifs ;
# de lui imposer une restriction d'&#233;dition : il ne pourra r&#233;voquer (&#171; [[WP:R0R|R0R]] &#187;) aucune contribution sur une page de discussion d&#233;di&#233;e &#224; la suppression de quelque page de l'encyclop&#233;die que ce soit, sous peine de blocages de dur&#233;e croissante en cas de non respect, &#233;tant pr&#233;cis&#233; que
#* cette sanction pourra &#234;tre lev&#233;e dans le cadre d'une demande de r&#233;vision en cas d'absence de blocage durant six mois cons&#233;cutifs ;
#* le CAr pourra alors tenir compte
#** de la constructivit&#233; et de la cordialit&#233; de ses &#233;changes avec des tiers &#224; propos de suppression de page, &#233;tant pr&#233;cis&#233; que le simple envoi de messages standardis&#233;s n'y suffit souvent pas ;
#** de l'aide qu'il aura apport&#233;e en cette mati&#232;re &#224; des contributeurs novices, telle celle sur le [[Wikip&#233;dia:Forum des nouveaux|Forum des nouveaux]] qu'il a lui-m&#234;me &#233;voqu&#233; durant l'[[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Touriste-Patrick Rogel|arbitrage]] ;
#** de la consensualit&#233; des cl&#244;tures de discussion de suppression qu'il aura effectu&#233;es.
# Pour la clart&#233; du point (3) ci-dessus, il est pr&#233;cis&#233; que :
#* la d&#233;cision vise &#224; prohiber tout comportement clivant &#8212; et non pas seulement insultant &#8212; de Patrick Rogel, eu &#233;gard au contexte et au destinataire, par exemple : commentaire d&#233;pr&#233;ciatif, suggestion ind&#233;cente, accusation inconsid&#233;r&#233;e, raillerie, tracasserie, usage abusif de bandeaux ou de messages standardis&#233;s, etc. ;
#* le seul fait de proposer une suppression de page en application des usages du projet ne saurait &#234;tre consid&#233;r&#233; comme clivant au sens de l'alin&#233;a ci-dessus : sont ici vis&#233;s des comportements relatifs aux contributeurs, non aux pages du projet ;
#* le blocage devra &#234;tre pr&#233;c&#233;d&#233; d'un avertissement rappelant la pr&#233;sente d&#233;cision, identifiant l'incivilit&#233; et invitant Patrick Rogel &#224; prendre une initiative &#224; cet &#233;gard dans un d&#233;lai raisonnable ;
#* il pourra &#234;tre effectu&#233; par tout administrateur non impliqu&#233; dans la discussion ayant donn&#233; lieu &#224; l'incivilit&#233; consid&#233;r&#233;e.}}
Pour le CAr, [[Utilisateur:Letartean|Letartean]] ([[Discussion utilisateur:Letartean|discuter]]) 30 janvier 2014 &#224; 16:26 (CET)
:J'ai l'impression qu'il y a une certaine contradiction ou un manque de clart&#233; quand on met en parall&#232;le : "le blocage devra &#234;tre pr&#233;c&#233;d&#233; d'un avertissement rappelant la pr&#233;sente d&#233;cision, identifiant l'incivilit&#233; et invitant Patrick Rogel &#224; prendre une initiative &#224; cet &#233;gard dans un d&#233;lai raisonnable ;" et "sanctionner par des blocages de dur&#233;e croissante toute nouvelle incivilit&#233; de sa part" Un arbitre peut m'&#233;clairer ? [[image:Start-here.svg|13px|Discut'|link=Discussion utilisateur:Frakir]] [[Utilisateur:Frakir|Frakir]] 30 janvier 2014 &#224; 16:59 (CET)
:: Voir &#233;galement mes questions ici [https://fr.wikipedia.org/w/index.php?title=Discussion_Wikip%C3%A9dia%3AComit%C3%A9_d%27arbitrage%2FCoordination&amp;diff=100747020&amp;oldid=100742705] - -- [[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|discuter]]) 30 janvier 2014 &#224; 17:04 (CET)
:::''Selon moi'', l'objectif de la mesure est de permettre &#224; PR de r&#233;ajuster le tir. Ainsi, si une incivilit&#233; est all&#233;gu&#233;e, les administrateurs devraient avertir PR et lui laisser la chance de prendre action pour corriger les choses. Si les administrateurs jugent son action suffisante, il pourront moduler la peine ou annuler le blocage. L'objectif n'est pas n&#233;cessairement de bloquer PR &#224; chaque incivilit&#233; all&#233;gu&#233;e mais de lui donner la chance d'arranger les choses de fa&#231;on diligente pour l'am&#233;lioration de ses relations. &#192; la limite, s'il est incivil mais s'amende de fa&#231;on satisfaisante &#224; chaque fois, on aura fait un pas dans la bonne direction. S'il ne le fait pas, alors il conviendra de le bloquer de fa&#231;on croissante pour les incivilit&#233;s av&#233;r&#233;es et non corrig&#233;es. [[Utilisateur:Letartean|Letartean]] ([[Discussion utilisateur:Letartean|discuter]]) 30 janvier 2014 &#224; 17:26 (CET)</text>
      <sha1>ngh3s47dbie0kvhrpo7jgi261fdpdrg</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
