<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Igor &amp; Grichka Bogdanoff</title>
    <ns>3</ns>
    <id>5399547</id>
    <revision>
      <id>69160526</id>
      <parentid>69160519</parentid>
      <timestamp>2011-09-03T01:29:38Z</timestamp>
      <contributor>
        <username>Florebo quocumque ferar</username>
        <id>982205</id>
      </contributor>
      <comment>/* Question &#224; l'attention des Bogdanoff */</comment>
      <text xml:space="preserve">{{Bienvenue}}[[Sp&#233;cial:Contributions/Fabrice_Ferrer|Fabrice Ferrer]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Fabrice Ferrer|agora]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 avril 2011 &#224; 02:07 (CEST)

== R&#233;ponse &#224; Alain R. ==

Bonjour,

par rapport &#224; la demande de d&#233;blocage effectu&#233;e par un administrateur, elle s'applique en r&#233;alit&#233; sur le compte {{u|Bogdanoff}}, et non celui-ci, qui n'a &#233;t&#233; cr&#233;&#233; que r&#233;cemment, et n'a jamais &#233;t&#233; bloqu&#233;. Ce n'est pas un reproche bien entendu, mais il serait en effet bon que vous n'utilisiez qu'un seul et unique compte, ou bien que vous listiez tous vos compte, dans un souci de clart&#233; et afin de mieux pouvoir suivre vos contributions.

Concernant votre r&#233;ponse &#224; (ou ''r&#233;futation de'') Alain R., je l'ai mise dans une &#171;&#160;bo&#238;te d&#233;roulante&#160;&#187; pour deux raisons : la premi&#232;re raison est une raison de lisibilit&#233; de la page (votre texte est extr&#234;mement long), mais &#233;galement parce que la page de discussion d'un article &#224; pour but de discuter de l'article en question, et non d'&#234;tre un tremplin attaquer quelqu'un, ou plut&#244;t pour exposer sa d&#233;fense (le texte reste visible).

Quant aux documents h&#233;berg&#233;s par google, il ne semblent pas accessibles. Il faudrait pour cela que vous activiez la fonction de partage (qui se trouve de m&#233;moire en haut &#224; droite de chaque document). Mais est-ce vraiment une bonne id&#233;e ? L'article de VSD est certainement prot&#233;g&#233; par des droits d'auteur, auxquels vous semblez vous-m&#234;me tenir (&#171;&#160;comment se fait-il qu&#8217;au m&#233;pris de la loi, vous osiez publier sur un site &#171; ami &#187;, aux seules fins de le d&#233;nigrer, un long texte scientifique (plus de 100 pages) dont nous sommes les auteurs, qui ne sont pas publiques et pour lequel vous n&#8217;avez jamais re&#231;u, de notre part, une autorisation de publication&#160;&#187;).

Cordialement, [[Sp&#233;cial:Contributions/Fabrice_Ferrer|Fabrice Ferrer]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Fabrice Ferrer|agora]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 avril 2011 &#224; 02:07 (CEST)

:Bonjour Fabrice, 

:Merci de votre message. Je comprends tout &#224; fait les raisons pour lesquelles vous avez plac&#233; notre r&#233;ponse dans une boite d&#233;roulante :  je pense, en effet, que sa lecture est rendue plus simple. Merci &#233;galement d'avoir attir&#233; mon attention sur le probl&#232;me des liens : je les ai repris et &#224; pr&#233;sent tout a l'air de fonctionner correctement. En ce qui concerne mon compte bloqu&#233;, j'ai d&#233;cid&#233; d'en cr&#233;er un autre pour deux raisons : la premi&#232;re tient au fait qu'il me semble pr&#233;f&#233;rable de pr&#233;ciser nos deux pr&#233;noms (Igor et Grichka), la deuxi&#232;me...c'est que j'ai tout b&#234;tement oubli&#233; mon mot de passe. Celui-ci &#233;tait automatis&#233; (la fonction "se souvenir de moi" &#233;tant coch&#233;e) ce qui explique que j'ai eu acc&#232;s &#224; cet ancien compte sans probl&#232;me. Mais quand j'y suis revenu, impossible de retrouver mon mot de passe. Et pour les raisons dont je viens de parler, il m'a alors sembl&#233; pr&#233;f&#233;rable de cr&#233;er un nouveau compte plus clair (avec nos deux pr&#233;noms).
:Encore merci de votre lecture, 
:Bien cordialement,
:Igor

::Techniquement, vous serait-il possible de vous identifier via OTRS comme vous l'avez fait par le pass&#233; ? Bien qu'il semble assez &#233;vident que vous soyez Igor Bogdanoff, nous ne voudrions pas que quelqu'un usurpe cette identit&#233;. Ce serait bon pour la s&#233;r&#233;nit&#233; de l'article.
::Si vous savez qui est l'IP dynamique 83.xxx qui est intervenue r&#233;cemment, vous devriez lui sugg&#233;rer de cr&#233;er un compte et de prendre un ton plus serein &#233;galement, tel que le v&#244;tre. Pour votre information, des v&#233;rifications ont &#233;t&#233; faites et les r&#233;sultats n'excluent pas que ce compte et le v&#244;tre soient li&#233;s. En fait, c'est m&#234;me la conclusion mais elle a &#233;t&#233; mise en doute malgr&#233; tout. Votre fr&#232;re Grichka ? Un proche ?
::Bien cordialement, [[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 4 avril 2011 &#224; 18:33 (CEST)

Bonjour Noisetier, 
Tout &#224; fait d'accord pour m'identifier via OTRS: quelle est la proc&#233;dure? D&#238;tes le moi et je ferai le n&#233;cessaire. 
Concernant l'IP dynamique qui est intervenue r&#233;cemment, il ne s'agit ni de moi, ni bien s&#251;r de Grichka : nous avons pris la d&#233;cision tr&#232;s ferme de ne plus jamais intervenir sous IP (ou sous pseudo) et nous allons nous y tenir. Vous pouvez nous faire totalement confiance sur ce point. Pour revenir &#224; l'IP dynamique, je pense deviner de qui il s'agit (peut-&#234;tre avez vous la m&#234;me id&#233;e que moi sur l'identit&#233; de cet intervenant visiblement au fait de l'univers scientifique) mais je pr&#233;f&#232;re en &#234;tre certain avant de conclure trop vite (bien que...je ne crois pas me tromper). 
Bien cordialement, --[[Utilisateur:Igor &amp;amp; Grichka Bogdanoff|Igor &amp;amp; Grichka Bogdanoff]] ([[Discussion utilisateur:Igor &amp;amp; Grichka Bogdanoff|d]]) 4 avril 2011 &#224; 19:01 (CEST)
:Bonjour Igor,
:Il suffit de prendre contact avec Wikip&#233;dia. La proc&#233;dure est expliqu&#233;e ici : [[Wikip&#233;dia:Contact/Contact]]. Je pense que tu l'as d&#233;j&#224; fait par le pass&#233; (Bernaki, l'autre compte dont le mot de passe a &#233;t&#233; perdu). Pense &#224; bien prouver ton identit&#233;.
:[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 5 avril 2011 &#224; 10:00 (CEST)

Bonjour Noisetier, 
Je viens d'envoyer un mail de demande d'authentification &#224; l'adresse que tu m'as indiqu&#233;e. J'attends donc un prochain retour de la part de ceux qui me liront. 
Bien cordialement, 
Igor
:Merci !
:Je n'ai pas acc&#232;s &#224; ces courriers mais je vais demander &#224; d'autres de nous tenir inform&#233;s.
:Sinon, je compte travailler sur l'article ce samedi et faire plusieurs propositions &#233;ditoriales ce WE que je demanderai aux diff&#233;rents protagonistes de commenter.
:Encore merci pour votre collaboration constructive &#224; tous les deux.
:Bien cordialement,
:[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 6 avril 2011 &#224; 19:13 (CEST)
::Je confirme que l'adresse utilis&#233;e est celle appartenant &#224; Igor Bogdanoff (la seule adresse que je connaisse). &#8722; [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] &lt;small&gt;[[Discussion Utilisateur:C&#233;r&#233;ales Killer/avril 2011|[''Speak to me'']]][[The Dark Side of the Moon|*]]&lt;/small&gt; en ce mercredi 6 avril 2011 &#224; 19:57 (CEST)

Bonjour,&lt;br/&gt;
Je suis pleinement conscient du fait que la situation n'est pas facile pour vous deux et je comprends parfaitement votre &#233;nervement mais j'insiste tr&#232;s fort pour que vous gardiez le plus grand sang-froid possible. Les premi&#232;res lignes concernant les motivations d'Alain Riazuelo et la demande &#224; ce qu'il n'intervienne pas ne sont pas une bonne approche... Serait-il possible de les retirer ? Merci, [[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 11 avril 2011 &#224; 12:58 (CEST)

: Re bonjour Noisetier. C'est fait : je viens d'att&#233;nuer les premi&#232;res lignes par lesquelles je d&#233;cris les actions franchement malhonn&#234;tes de Riazuelo. Nous n'avons jamais cherch&#233; &#224; entrer en guerre contre lui (ni contre quiconque, d'ailleurs). Bien au contraire, depuis 2004, nous avons tout fait pour le raisonner et lui faire comprendre que son attitude &#233;tait &#224; la fois injuste et contre productive. Que la science, en g&#233;n&#233;ral, n'avait rien &#224; gagner d'un tel d&#233;bat.  Malheureusement, en d&#233;pit de tous nos efforts (nous avons rencontr&#233; ses coll&#232;gues, lui avons fait parvenir des messages personnels, lui avons soumis des invitations &#224; nous rencontrer, etc.) nous ne sommes pas parvenus &#224; lui faire comprendre qu'il avait tort de poursuivre sa guerre insens&#233;e. Nous d&#233;tenons les preuves de ses actions ouvertement malhonn&#234;tes. Nous savons qu'il a jou&#233; un r&#244;le fondamental dans la diffusion du pseudo rapport vers Marianne. Cet homme nous a fait du mal. Beaucoup de mal.  Il n'y a pas d'autre mot pour d&#233;signer cela. Et ce que j'ai &#233;crit en r&#233;ponse &#224; ses mensonges ne repr&#233;sente que le dixi&#232;me des preuves rassembl&#233;es contre lui. Je sais que ton ton travail est particuli&#232;rement difficile. Et que tu fais le maximum pour &#233;tablir la v&#233;rit&#233; dans le cadre d'un climat serein et d'un d&#233;bat honn&#234;te. Je te tire d'ailleurs mon chapeau pour avoir su &#233;viter la plupart des pi&#232;ges de ce d&#233;bat. Mais je pense tr&#232;s sinc&#232;rement que Riazuelo n'y a pas sa place. 
Bien cordialement, et encore un grand merci &#224; toi pour ton travail, 

--[[Utilisateur:Igor &amp;amp; Grichka Bogdanoff|Igor &amp;amp; Grichka Bogdanoff]] ([[Discussion utilisateur:Igor &amp;amp; Grichka Bogdanoff|d]]) 11 avril 2011 &#224; 13:23 (CEST)

== Quand vous disez ==

"Le pseudo-rapporteur a commis ici une faute largement (et injustement) r&#233;percut&#233;e partout, via des dizaines de forums peu soucieux de v&#233;rit&#233;."

Vous voulez dire que l'int&#233;gralit&#233; de ce qui est &#233;crit  [http://www2.iap.fr/users/riazuelo/fpc/bog/p17.php l&#224;] est  faux? 

Je ne veux pas barber les participants de [[Discussion:Igor et Grichka Bogdanoff|cette discussion]] c'est pour &#231;a que je m'adresse &#224; vous directement. [[Utilisateur:Xavier Combelle|Xavier Combelle]] ([[Discussion utilisateur:Xavier Combelle|d]]) 11 avril 2011 &#224; 19:34 (CEST)


Bonsoir Xavier, 

Merci de votre message. Apr&#232;s des ann&#233;es d'une campagne d&#233;nigrement sans pr&#233;c&#233;dent men&#233;e contre nous par Alain Riazuelo, vous aurez compris que nous sommes devenus aujourd'hui tr&#232;s prudents quant &#224; l'interpr&#233;tation de ses "critiques" dont l'objectif n'est pas d'&#233;tablir la v&#233;rit&#233; mais de nous discr&#233;diter. 

S'agissant de la publication &#224; laquelle vous fa&#238;tes r&#233;f&#233;rence, elle porte essentiellement sur 3 points : 

1. Le pseudo rapport du CoNRS

2. SO(2,2)

3. L'existence d'une bijection entre le pi 1 et le rev&#234;tement universel de sigma H.

Concernant le pseudo rapport du CoNRS, l'enqu&#234;te en cours a mis en &#233;vidence qu'il s'agit d'un faux concoct&#233; dans leur coin par un ou deux individus bien d&#233;cid&#233;s &#224; nous discr&#233;diter. Le fait qu'Alain Riazuelo se r&#233;f&#232;re &#224; ce document en le faisant passer pour authentique appara&#238;t bel et bien comme un soutien &#224; une forme d'attentat conceptuel. 

Concernant SO (2.2), j'ai largement d&#233;velopp&#233; les raisons pour lesquelles je consid&#232;re que le pseudo rapporteur du CoNRS n'a pas fait son travail honn&#234;tement. Alain Riazuelo reprend les "conclusions" du pseudo rapporteur sans m&#234;me s'interroger sur le fait que la bonne formulation appara&#238;t une ligne en dessous de la phrase incrimin&#233;e. Si le rapporteur avait &#233;t&#233; honn&#234;te, il aurait imm&#233;diatement conclu &#224; une typo . Si Riazuelo avait &#233;t&#233; honn&#234;te, il aurait imm&#233;diatement conclu &#224; une typo. C'est tout. 

Enfin, en ce qui concerne l'existence d'une bijection entre le pi 1 et le rev&#234;tement universel de sigma H, il s'agit l&#224; de l'un des principaux raisonnements de la th&#232;se : je m'expliquerai demain  en d&#233;tail sur la construction qui nous permet d'&#233;tablir une telle conclusion. L&#224; encore, si au lieu de nous discr&#233;diter sur un point qu'il ne comprend pas,  Riazuelo nous avait laiss&#233; lui expliquer, sereinement, ce que nous avons en t&#234;te, nous n'en serions pas l&#224;. Je dois malheureusement sortir &#224; l'instant et je n'ai pas le temps de d&#233;velopper correctement le raisonnement qui nous permis d'&#233;tablir ce que Riazuelo d&#233;nigre sans aucune retenue. Je le ferai volontiers ce soir en rentrant (ou demain matin).
Cordialement, --[[Utilisateur:Igor &amp;amp; Grichka Bogdanoff|Igor &amp;amp; Grichka Bogdanoff]] ([[Discussion utilisateur:Igor &amp;amp; Grichka Bogdanoff|d]]) 11 avril 2011 &#224; 20:59 (CEST)


Je reviens ce matin (rapidement et sans &#233;puiser le sujet, je pense)  sur cette question de bijection.

Nous avons relev&#233; au 1.1.4 de la th&#232;se de GB &#171; ''l&#8217;existence d&#8217;une bijection entre le &#960;1 et le rev&#234;tement universel de &#8721;h''.. &#187; 

Or l&#8217;expression choisie dans ce passage  est en effet d&#233;licate d&#8217;interpr&#233;tation. Nous sommes partis de l&#8217;existence d&#8217;une correspondance profonde (et pour le coup bien connue) entre ''rev&#234;tement universel'' et ''groupe fondamental''. Mais il est sans doute vrai que notre mani&#232;re d&#8217;exprimer cette correspondance &#233;tait, je pense, un peu trop g&#233;n&#233;rale. Il en est r&#233;sult&#233; des confusions chez ceux qui &#8211;comme le pseudo-rapporteur- n&#8217;ont pas une connaissance approfondie de la th&#233;orie des groupes classiques (&#224; la diff&#233;rence, par exemple,  de notre rapporteur apr&#232;s soutenance, le Professeur MARLE (Univ. Paris VII) expert en th&#233;orie des groupes et qui, lui, n&#8217;a aucunement &#233;t&#233; g&#233;n&#233; par l&#8217;expression..).

Qu&#8217;avons-nous voulu dire ? 

Nous sommes partis d&#8217;une propri&#233;t&#233; g&#233;n&#233;rale en th&#233;orie des rev&#234;tements selon laquelle si un espace topologique est connexe par arcs et localement simplement connexe (ce qui est le cas de l&#8217;espace homog&#232;ne sym&#233;trique que nous avons appel&#233; &#8721;h) alors (i) il admet un '''rev&#234;tement universel''' et (ii) il existe une '''correspondance bijective''' entre le ''rev&#234;tement (universel)'' et les ''sous-groupes du groupe fondamental'' de &#8721;h (dont nous avons d&#233;montr&#233; dans la th&#232;se qu&#8217;il se r&#233;duisait &#224; Z / 2Z). En fait, tout est dans cette bijection. Je vous accorde que nous l&#8217;avons d&#233;crite de mani&#232;re un peu rapide, mais cette description &#233;tait suffisamment g&#233;n&#233;rale pour ne pas &#234;tre fausse (et injustement critiqu&#233;e&#8230;).

Une autre fa&#231;on d&#8217;exprimer ''in fine''  la m&#234;me chose (quoique de mani&#232;re beaucoup moins intuitive) consiste &#224; dire que &#8721;h admet un rev&#234;tement universel sur lequel le groupe fondamental Z / 2Z ag&#238;t librement par transformations de Deck. Mais est-ce vraiment plus clair? Je n'en suis pas tout &#224; fait certain. Les math&#233;matiques repr&#233;sentent quelque chose de tr&#232;s compliqu&#233;. Quand on regarde un travail de th&#232;se (o&#249; l'auteur s'efforce, par d&#233;finition, de proposer un travail original)  il faut descendre dans le d&#233;tail, v&#233;rifier chaque terme, refaire  et re-v&#233;rifier chaque pas de calcul avant de comprendre ce que l'auteur a voulu dire. C'est la raison pour laquelle nous avons dialogu&#233; tr&#232;s longtemps avec les rapporteurs et examinateurs de nos travaux : il leur a fallu du temps pour comprendre -et admettre- les id&#233;es que nous avons d&#233;velopp&#233;es dans nos th&#232;ses (et pour comprendre pourquoi nous avons &#233;tabli ''l&#8217;existence d&#8217;une bijection entre le &#960;1 et le rev&#234;tement universel de &#8721;h''. 

Donc pour r&#233;pondre &#224; votre question : oui, nous pensons que ce qui est publi&#233; sur les pages de Riazuelo ne rel&#232;ve pas d'une critique scientifique honn&#234;te: il s'agit seulement, en ce qui le concerne, sans chercher &#224; comprendre quoi que ce soit de notre travail, de nous discr&#233;diter. 

Bien Cordialement --[[Utilisateur:Igor &amp;amp; Grichka Bogdanoff|Igor &amp;amp; Grichka Bogdanoff]] ([[Discussion utilisateur:Igor &amp;amp; Grichka Bogdanoff|d]]) 13 avril 2011 &#224; 10:48 (CEST)

== SO(2,2) ==

Dans http://fabien.besnard.pagesperso-orange.fr/articles/reponsebogd.pdf Vous &#233;crivez: "Le manuscrit de th&#232;se a &#233;t&#233; examin&#233; et &#233;valu&#233; ligne par ligne, mot &#224; mot, de sorte qu&#8217;il est impossible de pr&#233;tendre que les rapporteurs n&#8217;ont pas lu ce travail." Comment se fait-il dans ce cas qu'ils n'aient pas vu cette soi-disant typo? [[Utilisateur:Xavier Combelle|Xavier Combelle]] ([[Discussion utilisateur:Xavier Combelle|d]]) 13 avril 2011 &#224; 17:50 (CEST)


:Bonjour, Bonne question. D'autant que  l'examinateur CM Marle ( math&#233;maticien, membre de l'Acad&#233;mie des Sciences,  expert de la th&#233;orie des groupes classiques) nomm&#233; par l'Universit&#233; de Bourgogne,  a lu attentivement le travail et a conclu dans son rapport apr&#232;s soutenance du 14 novembre 1999 : " '''J'ai lu les chapitres 1 et 2 de la th&#232;se de Grichka Bogdanov, intitul&#233;s &#171; Domaine (3,1) &lt; --- &gt; (4.0) des fluctuations de la signature &#187; et &#171; Alg&#232;bre de superposition SO(3,1) et SO(4) &#187;. A ma demande, Chrichka Bogdanoff a apport&#233; &#224; sa r&#233;daction initiale des rectifications et des &#233;claircissements et je n&#8217;ai plus maintenant de critique &#224; formuler''' ."  

:Pourtant, en d&#233;pit du soin apport&#233; aux relectures de tel ou tel ouvrage scientifique, il sera presque impossible d'&#233;liminer toutes les typo  (sp&#233;cialement en maths).  Il s'en glissera presque in&#233;vitablement dans telle &#233;quation ou tel fragment de phrase.  Prenez n'importe quel article scientifique et, malgr&#233; le filtrage de l'auteur, des rapporteurs et de l'&#233;diteur, vous finirez bien par trouver une typo quelque part. En g&#233;n&#233;ral, les lecteurs les rep&#232;rent et les consid&#232;rent pour ce qu'elles sont. Rien de plus.
  
:Maintenant, pour r&#233;pondre plus pr&#233;cis&#233;ment &#224; votre question, il faut rappeler que les rapporteurs et examinateurs ont eu acc&#232;s &#224; environ une dizaine de versions successives de la th&#232;se : chaque &#233;valuation a suscit&#233; des modifications. A chaque fois qu'un examinateur est intervenu sur le manuscrit, il a sugg&#233;r&#233; des modifications, demand&#233; des pr&#233;cisions ou des suppressions, propos&#233; de nouveaux d&#233;veloppements, etc. Dans le cas qui nous occupe ici, la typo (qui correspond &#224; deux mots manquants dans un sous- titre : '''rev&#234;tement''' et '''universel''') est le r&#233;sultat direct de ces remaniements : on voit clairement que ces termes ont "saut&#233;" au traitement de texte. C'est d'autant plus flagrant qu'on retrouve la phrase correcte une ligne plus bas, dans la proposition 1.1.6.  et, &#224; plusieurs reprises, dans la suite. Aller dire, comme le pr&#233;tend le pseudo-rapporteur qu'il ne s'agit pas d'une typo est simplement malhonn&#234;te. A propos de cette erreur typographique, il aurait du &#233;crire : "Subsistent &#231;a et l&#224; quelques coquilles typographiques que l'auteur et/ou les rapporteurs aurait d&#251; supprimer". Parler de "perle" montre que ce pseudo-rapporteur n'est ni professionnel, ni honn&#234;te : il ne pouvait pas ne pas avoir lu ce qu'avait r&#233;ellement &#233;crit G.B. une ligne plus bas. C'est la raison pour laquelle, au del&#224; des infractions purement juridiques,  nous avons &#233;galement remis en cause les conclusions "scientifiques" de ce pseudo-rapport. 
Cordialement,--[[Utilisateur:Igor &amp;amp; Grichka Bogdanoff|Igor &amp;amp; Grichka Bogdanoff]] ([[Discussion utilisateur:Igor &amp;amp; Grichka Bogdanoff|d]]) 14 avril 2011 &#224; 11:55 (CEST)

::Mouais je reste moyennement convaincu par ce que vous appelez typo. Pour prendre un autre exemple quand vous dites que le nombre d'or est un nombre transcendant pour moi ce n'est pas une typo c'est un contresens. Je ne me l'imagine m&#234;me pas l'&#233;crire. Que vos ouvrages contiennent de parfait contresens me fait douter de vos comp&#233;tences dans les domaines que vous abordez. Pour prendre un texte scientifique au hasard, le rapport du CoNRS, jusqu'&#224; pr&#233;sent vous n'avez pu d&#233;montrer qu'il contienne la moindre typo voire erreur. J'esp&#232;re que vous saurez me montrer mon erreur et me montrerez en quoi les conclusions scientifique de ce rapport sont invalides. De plus &#224; propos de "l&#8217;existence d&#8217;une bijection entre le &#960;1 et le rev&#234;tement universel de &#8721;h." mon petit doigt me dit que Igor Bogdanoff a reconnu une fois que c'&#233;tait une coquille. [[Utilisateur:Xavier Combelle|Xavier Combelle]] ([[Discussion utilisateur:Xavier Combelle|d]]) 16 avril 2011 &#224; 11:30 (CEST)


Bonsoir Xavier, 

Je ne suis pas certain de parvenir &#224; vous convaincre de notre bonne foi dans l'affaire. Nous nous sommes expliqu&#233;s un peu partout et &#224; de nombreuses reprises sur la fameuse note de bas de page  concernant le "nombre d'or".  Est-il utile d'y revenir?  Franchement, je ne le pense pas. Quant au pseudo-rapport, d&#232;s que j'aurai deux minutes (on est en train de terminer un bouquin et &#231;a prend beaucoup de temps), je publierai les conclusions que nous avons tir&#233;es d'une analyse s&#233;rieuse du "travail" du pseudo rapporteur. Enfin, en ce qui concerne l&#8217;existence d&#8217;une bijection entre le &#960;1 et le rev&#234;tement universel de &#8721;h, je ne crois pas, sinc&#232;rement, avoir jamais &#233;crit qu'il s'agissait d'une coquille : il s'agit, au contraire, d'un des fondements de notre raisonnement sur la transition de signature entre SO(3,1) et SO(4). 
Cordialement, --[[Utilisateur:Igor &amp;amp; Grichka Bogdanoff|Igor &amp;amp; Grichka Bogdanoff]] ([[Discussion utilisateur:Igor &amp;amp; Grichka Bogdanoff|d]]) 19 avril 2011 &#224; 21:32 (CEST)

==  Question &#224; l'attention des Bogdanoff ==

	
M&#234;me si je n'ai pas d'admiration particuli&#232;re envers vos travaux, pourquoi n'envisagez vous pas tr&#232;s simplement de d&#233;poser une plainte au p&#233;nal pour calomnies, diffamation ou plus vraisemblablement harc&#232;lement envers alain R, puisque vous connaissez sa v&#233;ritable identit&#233; ?

Loin de moi l'id&#233;e de pousser aux affrontements sur WP mais &#224; mon sens, et vu le profond ressentiment qui a l'air de pousser alain R dans cette mise en exergue permanente de vos personnes, peut &#234;tre qu'une d&#233;cision de justice pourrait &#234;tre &#224; m&#234;me de faire cesser ces attaques permanentes sur WP ou ailleurs.

En vous souhaitant toute r&#233;ussite, [[Utilisateur:Florebo quocumque ferar|Florebo quocumque ferar]] ([[Discussion utilisateur:Florebo quocumque ferar|d]]) 3 septembre 2011 &#224; 03:29 (CEST)</text>
      <sha1>je50w4y8wxuju46ii53mopxlwhhbgad</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
