<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Barraki</title>
    <ns>3</ns>
    <id>4143561</id>
    <revision>
      <id>95938997</id>
      <parentid>95571048</parentid>
      <timestamp>2013-08-19T19:50:37Z</timestamp>
      <contributor>
        <username>Atoine85</username>
        <id>1112003</id>
      </contributor>
      <text xml:space="preserve">

[http://images.wikia.com/bionicle/images/1/11/Botar.jpg Botar] a enferm&#233; les plus anciennes conversations dans [[Utilisateur:Barraki/Le Gouffre|Le Gouffre]].

Comme Botar est tomb&#233; au champ d'honneur, la deuxi&#232;me vague de conversations a &#233;chou&#233; dans [[Utilisateur:Barraki/Le Marais des Secrets|Le Marais des Secrets]].

Les suivantes se sont englu&#233;es dans [[Utilisateur:Barraki/La toile de l'ombre|La toile de l'ombre]].

== [[Fin du monde en 2012]] : propos attribu&#233;s &#224; la NASA ==

Bonsoir,

Je consid&#232;re qu'attribuer &#224; une institution les propos d'un de ses membres sur son site est un manque de pr&#233;cision &#224; la limite de l'extrapolation. Cela peut se faire, &#224; la limite, lorsque c'est son directeur ou son porte-parole officiel qui fait des d&#233;clarations, et encore, mais dans tous les autres cas, si on souhaite citer l'auteur de propos synth&#233;tis&#233;s dans le corps de l'article (en plus de l'attribution d&#233;taill&#233;e en note de bas de page), autant indiquer pr&#233;cis&#233;ment de qui il s'agit, au lieu d'&#233;tendre exag&#233;r&#233;ment son r&#244;le repr&#233;sentatif.

Par ailleurs, je ne lis nulle part ce que tu affirmes, dans la r&#233;ponse 19 de David Morrison : il ne me semble pas qu'il parle ni de la justification de ce marketing viral, ni de son impact sur la croyance dans les th&#233;ories pseudo-scientifiques. Du moins pas explicitement : c'est peut-&#234;tre insinu&#233;, mais il ne me semble vraiment pas que cela soit assez clairement &#233;nonc&#233; pour justifier une telle attribution.

Merci donc de discuter avant d'&#233;ventuellement annuler &#224; nouveau le retrait de cette citation que je consid&#232;re comme trop libre.

[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 9 octobre 2009 &#224; 19:26 (CEST)

:&#171;&#160;The pseudoscientific claims about Nibiru and a doomsday in 2012, together with distrust of the government, are being amplified by publicity for the new film from Columbia Pictures titled 2012, to be released in November 2009.&#160;&#187;
:&#171;&#160;I learned from Wikipedia that creating this sort of fake website is a new advertising technique called &#8220;Viral Marketing&#8221;, by analogy with computer viruses.&#160;&#187;
:Tu reformules si tu veux, mais je n'attendrai pas ta r&#233;ponse, parce que toi tu n'as pas attendu la mienne. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 9 octobre 2009 &#224; 19:40 (CEST)
::OK, je reformule. D&#233;sol&#233; pour le ton un peu sec et le pinaillage un peu excessif. Je t&#226;cherai de prendre un peu plus le temps &#224; l'avenir, quand la semaine aura &#233;t&#233; rude, avant de poster des messages ou &#233;diter des articles. [[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 9 octobre 2009 &#224; 23:22 (CEST)

== Translate ==

Can you tell me what mean Oh la la on french?[[Utilisateur:Bogdan1997|Bogdan1997]] ([[Discussion utilisateur:Bogdan1997|d]]) 19 octobre 2009 &#224; 19:31 (CEST)

== Ex ==
Salut,&lt;br /&gt;Non je ne suis pas un ex de la dame (tout juste un ex lecteur d'[[Jean-Paul Enthoven|un de ses ex]]) et je ne m'appelle pas David ; par ailleurs je trouve qu'un CD d'elle dans le lecteur d'une bagnole &#224; un effet apaisant, en particulier dans les embouteillages, sur la route, par contre, &#231;a peut se r&#233;v&#233;ler dangereux&lt;/small&gt; {{sifflote}}. [[user:Daniel*D|Daniel*D]] 21 octobre 2009 &#224; 02:26 (CEST)

== Quelle est la signification de ceci? ==
Bonjour{{sourire}}. Au d&#233;tour de certaines discussion du Bistro, je vois parfois ton nom (et cela est la premi&#232;re fois que je te parles) et &#224; la fin tu signes, comme tout le monde. Mais avant la signature, il y a BOCTAOE &lt;small&gt;ou pas.&lt;/small&gt; Que signifie donc BOCTAOE? Merci d'avance, Cordialement, --[[user:Joe_La_Truite|Joe La Truite]]&lt;sup&gt;[[Sp&#233;cial:Envoyer un courriel/Joe_La_Truite|(Courriel |]][[Discussion Utilisateur:Joe_La_Truite| Ma rivi&#232;re)]]&lt;/sup&gt; 21 octobre 2009 &#224; 15:57 (CEST).
:Merci, &#231;a m'aide &#224; mieux comprendre. Cordialement, --[[user:Joe_La_Truite|Joe La Truite]]&lt;sup&gt;[[Sp&#233;cial:Envoyer un courriel/Joe_La_Truite|(Courriel |]][[Discussion Utilisateur:Joe_La_Truite| Ma rivi&#232;re)]]&lt;/sup&gt; 21 octobre 2009 &#224; 18:19 (CEST).

== Test de turing ==

Salut,

Je ne suis pas certain que ce soit la bonne fa&#231;on de communiquer, mais je peux me tromper. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 27 octobre 2009 &#224; 11:38 (CET)
:{{sourire}}
:Je te propose de m'en occuper. Tu peux bien entendu toujours surveiller ce que je fais. C'est gens partent du principe que l'article leur appartient, il faut juste leur expliquer que non. Et expliquer aussi comment WP fonctionne. Ces institutions peuvent avoir des documents tr&#232;s riches sur des sujets techniques.
:L'autre jour avec un autre membre du board de Wikimedia CH, on a fait une pr&#233;sentation aupr&#232;s d'entreprises, sur ce sujet. C'&#233;tat tr&#232;s interessant, dans les deux sens. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 27 octobre 2009 &#224; 11:49 (CET)

== [[Con]] ==

{{Citation &#233;trang&#232;re|lang=fr|tu n'as pas lu jusqu'au bout ; j'ai d&#233;plac&#233; en-dessous, pas supprim&#233;, con}}

con, moi ?

Ensuite, quand on fait des suppressions ou des d&#233;placements, on le justifie dans les commentaires de modif ! --'''''[[user:Actarus Prince d&amp;#39;Euphor|Actarus]]''''' &lt;sup&gt;&lt;small&gt;([[user talk:Actarus Prince d&amp;#39;Euphor|Prince d&amp;#39;Euphor]])&lt;/small&gt;&lt;/sup&gt; 27 octobre 2009 &#224; 21:20 (CET)

== [[Cortix]] ==

[http://fr.wikipedia.org/w/index.php?title=Cortix&amp;action=historysubmit&amp;diff=46242499&amp;oldid=45982761 Pour information]--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/octobre 2009|&#9993;]] 28 octobre 2009 &#224; 21:03 (CET)
:Bof. Franchement, pas d'accord du tout :
:# Une pol&#233;mique, c'est qu'on vous critique. On peut pol&#233;miquer contre quelque chose de l&#233;gal. Le mot est donc trop faible. En fait, j'en ai marre qu'on utilise ce mot aseptis&#233; qui ram&#232;ne au m&#234;me niveau une critique de blog contre un aspect d&#233;sagr&#233;able d'un produit et une condamnation pour escroquerie.
:# La connotation n&#233;gative de "d&#233;boires judiciaires" n'est pas du tout un probl&#232;me quand on parle de quelqu'un d'effectivement condamn&#233;.
:&lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 28 octobre 2009 &#224; 21:50 (CET)
::Je n'ai pas dit que &#171; Pol&#233;mique sur la m&#233;thode de vente &#187; &#233;tait parfait, juste que c'&#233;tait moins pire que &#171; D&#233;boires judiciaires &#187; {{Clin}}
::Cortix n'a pas (encore) &#233;t&#233; effectivement condamn&#233; : si je suis bien ce b****l, il y a encore un appel. Si la d&#233;cision &#233;tait d&#233;finitive, un titre du jour &#171; Condamnations judiciaires &#187; seraient possibles. En attendant &#171; Poursuites judiciaires &#224; propos de la m&#233;thode de vente &#187; ou &#171; Actions en justice &#224; propos de la m&#233;thode de vente &#187; ?--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/octobre 2009|&#9993;]] 28 octobre 2009 &#224; 22:15 (CET)

== [[Paradoxe des jumeaux]] ==

Bonjour,

je vois que vous revert&#233; mon commentaire en ce qui concerne le temps biologique = temps du r&#233;f&#233;rentiel. &#192; ma connaissance il n'y a pas de preuve exp&#233;rimentale sur ce fait. De plus [[Roger Penrose]] a expliqu&#233; que peut-&#234;tre les &#234;tres vivants ob&#233;issent &#224; des lois de physique diff&#233;rentes, il sugg&#232;re que la [[gravit&#233;]] provoque le collapse des fonctions d'onde et de plus je tends &#224; penser que les &#234;tres vivants violent le postulat de la [[causalit&#233;]]. Je suis d'accord que la relativit&#233; restreinte est v&#233;rifi&#233;e exp&#233;rimentalement pour la mati&#232;re inerte mais ceci n'est pas prouv&#233; pour les &#234;tres vivants. Je pense que mon ajout est parfaitement scientifique lorsque je dis qu'un ph&#233;nom&#232;ne n'a pas &#233;t&#233; v&#233;rifi&#233; exp&#233;rimentalement. Une th&#233;orie n'est scientifique que si elle est r&#233;futable et donc je dis simplement qu'une v&#233;rification exp&#233;rimentale n'a pas &#233;t&#233; d&#233;j&#224; effectu&#233;e. [[Utilisateur:Malosse|Malosse]] ([[Discussion utilisateur:Malosse|d]]) 30 octobre 2009 &#224; 20:44 (CET)
:"Attend, tu dis que le paradoxe '''n'a pas de solution'''. Tu es s&#233;rieusement en train de nous dire qu'il prouve que la RR est autocontradictoire ? "
: La r&#233;ponse est s&#251;rement plus subtile que cela: l'interpr&#233;tation classique n'est manifestement pas s&#233;rieuse. Mais il peut s'agir d'un effet relativiste virtuel qui n'aurait alors que peu de cons&#233;quence: l'horloge observ&#233; en mouvement retarderait '''apparemment''' syst&#233;matiquement par rapport &#224; celle de l'observateur. Cela aurait alors pour cons&#233;quence de permettre th&#233;oriquement la d&#233;termination de la vitesse de l'observ&#233; par rapport &#224; l'observateur mais n'entrainerait aucunement une alt&#233;ration du temps.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 7 novembre 2009 &#224; 09:39 (CET)
::"Ah, quand je lis &#171; effet virtuel &#187; je dois t'arr&#234;ter tout de suite. Croire que la RR indique comment d&#233;traquer les horloges, et non une contraction du temps lui-m&#234;me, c'est '''le''' pi&#232;ge. Ceux qui font cela croient avoir simplement adopt&#233; une interpr&#233;tation de la relativit&#233;, mais en r&#233;alit&#233; ils sont en train d'en revenir au temps absolu, et &#224; l'espace-temps de Newton. Et &#231;a, ce n'est pas une interpr&#233;tation possible de la relativit&#233;, c'est en revenir &#224; la physique pr&#233;-relativiste.
::Une variante de l'erreur de Bergson, en fait. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 7 novembre 2009 &#224; 11:57 (CET)"
:::Non, je ne crois pas plus &#224; un temps absolu qu'au temps de la relativit&#233;. Il me semble que la relativit&#233; a montr&#233; que le temps est une notion &#233;lastique mais qui est propre. Cela signifie que le temps est (&#224; mon avis...) comme une pression de l'univers sur chaque corps physique. En cela, il est probablement alt&#233;r&#233; par la vitesse, mais on ne peut probablement pas comparer deux temps de deux objets... Il reste tout de m&#234;me un probl&#232;me s&#233;rieux: les deux horloges retardent quand elles sont observ&#233;es par l'autre. Comment l'interpr&#233;ter ? Explication ?[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 7 novembre 2009 &#224; 12:09 (CET)
::On peut bien comparer le temps de deux objets, &#224; condition d'utiliser un bon r&#233;f&#233;rentiel. Mais en fait, pour donner une r&#233;ponse ind&#233;pendante du r&#233;f&#233;rentiel, on ne fait les comparaisons que quand les objets se croisent &#224; nouveau.
::Or la RR ne t'autorise &#224; prendre que des r&#233;f&#233;rentiels galil&#233;ens. Donc, elle ne permet pas de faire de commentaire sur ce qu'observe le voyageur. O&#249; est le probl&#232;me ?
::Il est possible de dire ce qu'observe le voyageur, &#224; l'aide de la RG. Et l&#224;, ton objection repose sur un refus de croire que les acc&#233;l&#233;rations ont un effet sur le temps. Ce qui m'&#233;tonne un peu alors que tu as accept&#233; que les vitesses en aient un.
::De toute mani&#232;re, d'un point de vue plus global tu dis que tu ne &#171;&#160;crois pas&#160;&#187; au temps de la relativit&#233;. Je ne sais pas ce que tu pr&#233;tends poser comme base &#224; la place. Mais il faut que tu m'expliques o&#249; se situe ton point de divergence. Si tu refuses le temps relativiste parce qu'il ne correspond pas &#224; ta vision du monde, je ne peux rien t'expliquer, je me contente de te dire que ta d&#233;marche n'est pas correcte physiquement parlant. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 7 novembre 2009 &#224; 13:00 (CET)
:::Le probl&#232;me est  dans ta phrase: "Donc, elle ne permet pas de faire de commentaire sur ce qu'observe le voyageur.". Si ! dans la phase &#224; vitesse constante, on est dans un rep&#232;re galil&#233;en et la transformation de Lorentz s'applique. Donc on peut dire ce qu'observe le voyageur: la m&#234;me chose que le "s&#233;dentaire": le retard de l'horloge de l'autre ! Parce que cette horloge est anim&#233;e d'une vitesse constante. Le noeud du probl&#232;me qui me fait dire qu'il n'y a pas de solution au paradoxe des jumeaux est l&#224;: les deux observateurs voient l'autre retarder. Or l'effet relativiste est un effet purement cin&#233;matique: il appara&#238;t, '''d&#233;connect&#233; du pass&#233; de l'observ&#233;'''. Si, pendant la phase de translation &#224; vitesse constante, les deux jumeaux observent la pendule de l'autre pendant une dur&#233;e d de leur temps propre, la transformation de Lorentz dit que la dur&#233;e d' de l'autre sera plus courte selon le facteur relativiste habituel. Cela ne peut que signifier
:::# il n'y a pas de temps absolu
:::# l'effet relativiste ne peut pas &#234;tre r&#233;el, il est donc virtuel.
:::Si tu as une autre explication, vas-y.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 7 novembre 2009 &#224; 16:05 (CET)
::::Ah, mais l&#224; tu as un probl&#232;me parce qu'il n'y a pas de "maintenant, en un autre lieu" absolu. En un instant t1, Pantouffle pense &#224; son fr&#232;re, dont la pendule affiche un instant t2 inf&#233;rieur &#224; t1. Bougeotte, quand sa pendule affiche t2, pense &#224; Pantouffle, dont la pendule affiche un instant t3 inf&#233;rieur &#224; t2. Mais c'est parce que dans deux r&#233;f&#233;rentiels diff&#233;rents, "en un autre lieu en cet instant"' n'est pas une relation r&#233;ciproque : le "maintenant, l&#224; o&#249; est Pantouffle" de Bougeotte ne conduit pas &#224; d&#233;signer le m&#234;me instant que celui o&#249; Pantouffle pense &#224; lui.
::::C'est pour cela que les seules comparaisons d'horloges pour lesquelles on craindrait qu'elles exhibent une incoh&#233;rence sont celles qui surviennent quand les horloges se situent au m&#234;me endroit.
::::Tu noteras que je n'ai pas employ&#233; le mot &#171;&#160;ailleurs&#160;&#187;. Il a un sens r&#233;serv&#233; en relativit&#233;, il faut que je me donne le courage de cr&#233;er l'article. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 7 novembre 2009 &#224; 17:59 (CET)
:Je crois que nous ne parlons pas de la m&#234;me chose. Disons les choses plus pr&#233;cis&#233;ment. La phase d'acc&#233;l&#233;ration dure 1 an puis, elle est suivie d'une phase &#224; vitesse constante qui dure 10 ans (temps propre). Supposons le facteur relativiste &#233;gal &#224; 2. Au bout de 4 ou 5 ans du temps de Pantoufle, Pantoufle mesure la vitesse de Bougeotte. Elle est constante. Il mesure pour s'amuser sur une dur&#233;e de 1 jour la diff&#233;rence de temps entre la pendule de Bougeotte au d&#233;but et &#224; la fin de la journ&#233;e de Pantoufle. Il constate qu'elle est de 12 h sur la pendule de Bougeotte, tandis que la sienne est de 24 h. Il n'y a l&#224; rien d'extraordinaire et ne n&#233;cessite nullement la co&#239;ncidence des instants. Plus tard (avant, ou pendant ou apr&#232;s, pas d'importance), Bougeotte sachant que sa vitesse est constante par rapport &#224; Pantoufle, effectue la m&#234;me mesure que Pantoufle. Il mesure la diff&#233;rence de l'horloge de pantouble pendant que la sienne fait 24 h. Que trouve-t-il ? 12 heures. Car Pantoufle est en translation uniforme par rapport &#224; Bougeotte qui est dans un rep&#232;re galil&#233;en.  On n'a donc pas besoin de la co&#239;ncidence des temps entre les pendules. L'un fait son exp&#233;rience ind&#233;pendamment de l'autre et trouve la m&#234;me chose que l'autre ![[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 7 novembre 2009 &#224; 20:56 (CET)
::Oui, '''et alors''' ? Tant qu'ils ne se retrouvent pas &#224; nouveau en un m&#234;me lieu, pourquoi serait-ce un probl&#232;me ? &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 7 novembre 2009 &#224; 21:21 (CET)
:Ah bon ? Donc effectivement il n'y a aucune raison de s'inqui&#233;ter... Le temps de l'un est plus court que celui de l'autre qui est &#233;galement plus court que celui du premier et tout va bien dans le meilleur des mondes... En quoi avez vous r&#233;solu le paradoxe temporel des jumeaux ?Au fait, le temps est toujours la somme des dur&#233;es ?[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 7 novembre 2009 &#224; 21:55 (CET)
::La relativit&#233; dit bien que les dur&#233;es ne sont pas mesur&#233;es &#233;gales dans tous les r&#233;f&#233;rentiels. Si le fait que deux ph&#233;nom&#232;nes peuvent &#234;tre mutuellement vus plus courts par celui qui est dans l'autre r&#233;f&#233;rentiel suffit selon toi &#224; d&#233;cerner le label "paradoxe", alors il s'agit d'un paradoxe au sens d'une curiosit&#233;, pas au sens d'une incoh&#233;rence &#224; r&#233;soudre (soit dit en passant, les paradoxes temporels c'est autre chose). L&#224; o&#249; on a un probl&#232;me &#224; r&#233;soudre, c'est une fois qu'ils sont revenus au m&#234;me point.
:::... Et il va y avoir paradoxe au retour, dans un sens comme dans l'autre ! (voir plus bas).[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 09:45 (CET)
::En fait, l'erreur dans les phrases &#171;&#160;Le temps de l'un est plus court que celui de l'autre qui est &#233;galement plus court que celui du premier&#160;&#187;, c'est que le temps n'est pas contract&#233; ou allong&#233; pour l'un dans l'absolu : il l'est pour selon le lieu de l'&#233;v&#233;nement. D'ailleurs dans tous les r&#233;f&#233;rentiels galil&#233;ens que tu peux utiliser pour d&#233;crire un ph&#233;nom&#232;ne, tu as un extremum de la dur&#233;e dans le r&#233;f&#233;rentiel dans lequel le ph&#233;nom&#232;ne se d&#233;roule sans changer de place.
::: l&#224; on est d'accord mais il ne s'agit pas d'une erreur.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 09:45 (CET)
::Ton erreur, c'est que tu veux que les contractions du temps soient valables dans l'absolu, alors que justement elles d&#233;pendent du r&#233;f&#233;rentiel. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 7 novembre 2009 &#224; 23:12 (CET)
::: Mais c'est bien ce que vous(les tenants de ces explications) pr&#233;tendez cependant ![[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 09:45 (CET)
::: Je repose toutes les questions que j'ai pos&#233;es:
: Comme il faut avancer dans cette "affaire", je vous pose plusieurs questions:
# Contestez vous le calcul et le r&#233;sultat du calcul qui se trouve sur la page anglaise [[en:twin's paradox]] ?
# Si oui, quel est selon vous le bon calcul (et quand j'aurai la r&#233;ponse je reposerai sur votre calcul les questions pertinentes) ? si non, on garde le calcul et on passe &#224; la question d'apr&#232;s.
# Le calcul montre qu'il y a deux termes dont un seul d&#233;pend de la dur&#233;e de la phase d'acc&#233;l&#233;ration, l'autre d&#233;pendant de la dur&#233;e de la phase &#224; vitesse constante. expliquez les propos 
##"En r&#233;alit&#233;, les situations des jumeaux ne sont pas sym&#233;triques" 
## le s&#233;dentaire co&#239;ncide avec un seul rep&#232;re galil&#233;en (en g&#233;n&#233;ral celui de la Terre, car pour que l'effet soit notable le caract&#232;re non-inertiel du r&#233;f&#233;rentiel du voyageur doit &#234;tre vraiment plus marqu&#233; que celui de la Terre) pendant toute la dur&#233;e du voyage"
## tandis que le voyageur effectue un demi-tour et co&#239;ncide ainsi avec au moins deux rep&#232;res galil&#233;ens successifs.
## Cette diff&#233;rence fait que la relativit&#233; restreinte s'applique diff&#233;remment &#224; l'un et &#224; l'autre,
## notamment le &#171; ralentissement des horloges en mouvement &#187; n'est vrai sur l'ensemble du voyage qu'aux yeux du fr&#232;re restant dans un seul r&#233;f&#233;rentiel inertiel.
## Au final, c'est celui qui a fait l'aller-retour dans la fus&#233;e qui a vieilli moins vite que celui qui est rest&#233; sur terre."

:Pour ma part, je donne ma r&#233;ponse (&#233;ventuellement provisoire) &#224; ces questions
##Elles ne sont pas sym&#233;triques durant les phases d'acc&#233;l&#233;ration, ce n'est pas contestable physiquement. Mais les phases d'acc&#233;l&#233;ration n'ont qu'une dur&#233;e finie A et, ces phases termin&#233;es, la situation des deux jumeaux est parfaitement sym&#233;trique.
##le s&#233;dentaire co&#239;ncide avec un seul rep&#232;re galil&#233;en, oui. Par contre le r&#233;f&#233;rentiel terrestre n'est pas galil&#233;en ! P&#246;ur que l'effet relativiste soit un tant soit peu cons&#233;quent, il faut envisager d'origine des dur&#233;es en mois ou ann&#233;es et dire que le r&#233;f&#233;rentiel terrestre est galil&#233;en dans ce cas frise la mauvaise foi (je ne tiens pas compte de la rotation de la Terre sur son axe).
##il n'y a pas de demi tour mais passage &#224; deux rep&#232;res galil&#233;ens, oui. Mais ce seul fait n'explique rien pour les &#233;v&#232;nements (le retard des horloges) pendant la phase &#224; vitesse constante. J'admets le calcul pour ce qui est des phases acc&#233;l&#233;r&#233;es et le d&#233;calage des horloges r&#233;sultant de ces phases mais le calcul donne deux termes et le premier, &#224; vitesse constante, est bien exactement sym&#233;trique pour les deux jumeaux. Or cette phase de voyage est n&#233;cessairement la plus longue parce que c'est celle qui ne co&#251;te rien en terme d'&#233;nergie (c'est d'ailleurs une int&#233;ressante question de savoir quelle doit &#234;tre pour un voyage donn&#233; la dur&#233;e des phases qui minimise la consommation sous la contrainte d'une dur&#233;e fixe).
## "''cette diff&#233;rence fait que la relativit&#233; restreinte s'applique diff&#233;remment &#224; l'un et &#224; l'autre''": Que ne faut-il pas lire ! Pendant les phases acc&#233;l&#233;r&#233;es, oui. Mais pas apr&#232;s. exhibez moi un postulat qui s'applique &#224; deux rep&#232;res galil&#233;ens diff&#233;remment selon leur histoire pass&#233;e !
##"notamment le &#171; ralentissement des horloges en mouvement &#187; n'est vrai sur l'ensemble du voyage qu'aux yeux du fr&#232;re restant dans un seul r&#233;f&#233;rentiel inertiel.": ah bon, maintenant, le jumeau qui observe l'horloge de l'autre doit se souvenir que lui n'a pas subit de phase acc&#233;l&#233;r&#233;e pour voir l'autre retarder tandis que son homologue ne verrait pas de retard ? Restez s&#233;rieux. Les deux horloges sont l'une par rapport &#224; l'autre en translation uniforme. L'horloge de l'autre retarde donc toujours par rapport &#224; l'observateur.Il n'y a pas de ph&#233;nom&#232;ne de m&#233;moire dans cet effet purement cin&#233;matique.
## je ne sais pas conclure: les deux ont observ&#233; des retards de la pendule de l'autre. Si l'on doit ajouter &#224; l'un seulement le d&#233;calage r&#233;sultant de l'acc&#233;l&#233;ration, il y a certes une diff&#233;rence mais comment interpr&#233;ter le retard '''syst&#233;matique''' de la pendule de l'observ&#233;, quel que soit l'observateur  ? Ces diff&#233;rences de temps sont-elles r&#233;elles ou virtuelles/fictives ?
:Si l'on comprend bien la nouvelle position qui r&#233;sulte de ce qui vient d'&#234;tre dit, la pendule  qui subit une acc&#233;l&#233;ration, m&#234;me faible, est d&#233;traqu&#233;e pour toujours (???) '''telle qu'observ&#233;e''' tandis que celle qui a &#233;t&#233; observ&#233;e comme retardant &#233;galement ne l'est pas; ce qui revient &#224; dire que le fait de d&#233;placer la pendule du vaisseau pour la ramener sur Terre lui fait subir un d&#233;calage mais qu'&#224; l'inverse, la pendule terrestre emmen&#233;e sur le vaisseau (elle retardait pr&#233;c&#233;demment) s'est mise &#224; l'heure toute seule comme par enchantement. Il y a de la magie l&#224;-dessous.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 09:45 (CET)
:Prenons un exemple num&#233;rique.Je prends l'ann&#233;e comme valant 31 556 926 s. a= 1m/s&#178; A=1 an, T=10 ans, c=299792458. Avec ces donn&#233;es on trouve que la vitesse maximale atteinte est v=3 138,353 km/s le d&#233;calage temporel est de 3699 732 s (1,4 mois en gros) sur lequel les 4 phases d'acc&#233;l&#233;ration sont pour 23195 s ( 6 % !!! ce qui montre que l'acc&#233;l&#233;ration n'explique rien du tout). Pendant le voyage, le voyageur per&#231;oit un d&#233;calage entre sa pendule et celle du s&#233;dentaire de (l&#224;, j'ai un probl&#232;me... racine(1-beta^2)=0.9945 mais il s'applique &#224; quel temps du voyageur ? j'admets donc le r&#233;sultat du calcul de Pantoufle, soit le temps raccourci de Bougeotte=6.276707379*10^8) donc d'au moins 3 448 729 s+le d&#233;calage r&#233;sultant des mesures de Bougeotte pendant les phases d'acc&#233;l&#233;rations que je ne sais pas calculer mais qui n'est probablement pas nul. Donc au total,

selon Pantoufle, il s'est &#233;coul&#233; 14 ans = 757 366 224 s et Bougeotte a v&#233;cu  753 666 491 s donc 3699 732 s de moins que Pantoufle.

selon Bougeotte, Pantoufle a v&#233;cu 3 448 729 de secondes de moins (au moins !) que lui ! Car il n'y a aucune raison s&#233;rieuse pour prendre que Bougeotte a v&#233;cu moins que Pantoufle pour Pantoufle, et que le m&#234;me effet ne soit pas &#233;galement pris en compte pour Pantoufle parce que c'est Bougeotte qui le mesure. Donc, soit le temps estim&#233; pour Bougeotte est le bon et alors il est &#233;galement le bon pour Pantoufle quand c'est Bougeotte qui l'estime, soit il n'est que virtuel et alors il est virtuel pour les deux.
[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 09:45 (CET)
:Dis-le clairement quand tu changes ton fusil d'&#233;paule. Ici, tu parles du voyage global ? Tu as donc renonc&#233; &#224; faire un raisonnement qui ne repose que sur l'observation d'une seule phase ?
:Si, donc, tu es bien en train de parler du voyage global, alors la r&#233;ponse est bien que tu ne peux pas donner le temps "selon Bougeotte" alors que tu n'utilises que la relativit&#233; restreinte, donc ''tu ne peux rien conclure des observations faites dans un r&#233;f&#233;rentiel non galil&#233;en''.
:La bri&#232;vet&#233; des phases d'acc&#233;l&#233;ration ne peut en aucun cas t'autoriser &#224; n&#233;gliger le probl&#232;me. Tu ne peux rien dire sur les estimations de Bougeotte durant le voyage global, c'est tout.
:Je pr&#233;f&#232;re qu'on se focalise sur ce point, je comprendrai mieux tes remarques sur les 6 points ensuite. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 8 novembre 2009 &#224; 15:12 (CET)
: Je n'ai pas chang&#233; mon fusil d'&#233;paule mais puisque tu ne sembles accepter que la comparaison des horloges dans un m&#234;me r&#233;f&#233;rentiel et au m&#234;me endroit, je m'y suis tenu. Je ne vois pas de raison s&#233;rieuse pour cela  mais bon..."La bri&#232;vet&#233; des phases d'acc&#233;l&#233;ration ne peut en aucun cas t'autoriser &#224; n&#233;gliger le probl&#232;me." Si ! Il n'est pas s&#233;rieusement concevable que l'effet cin&#233;matique d'une acc&#233;l&#233;ration qui s'est produite il y a, disons, 1000 ans (ou 1 million d'ann&#233;es, ou beaucoup plus) ait une influence '''d&#233;finitive''' sur les mesures actuelles de dur&#233;e. Maintenant, si tu veux faire le calcul en relativit&#233; g&#233;n&#233;rale... D'ailleurs pour &#234;tre franc, je ne vois pas non plus de raison que la relativit&#233; restreinte ne permettrait pas de calculer ce qu'observe Bougeotte pendant les phases acc&#233;l&#233;r&#233;es. L'erreur fr&#233;quente est de dire que la relativit&#233; restreinte ne sait traiter que des vitesses constantes.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 15:35 (CET)
:Remarque: concernant les mesures de Bougeotte en phase acc&#233;l&#233;r&#233;e, il est clair que le retard croit avec la vitesse et donc indirectement avec l'acc&#233;l&#233;ration &#224; travers la vitesse. Mais celui-ci est d&#233;j&#224; positif par les phases de vitesse constante. Le retard que mesure Bougeotte dans l'horloge de Pantoufle ne se comble donc pas, c'est l'essentiel.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 15:52 (CET)
::Bon, alors :
::# La bri&#232;vet&#233; des dur&#233;es ne permet vraiment pas de les n&#233;gliger, parce que ce dont on a besoin pour appliquer les transfos de Lorentz directement, c'est d'un r&#233;f&#233;rentiel qui se translate toujours &#224; la m&#234;me vitesse par rapport &#224; l'autre. Passer de +0,2c suivant x &#224; -0,2c suivant x, non, ce n'est pas n&#233;gligeable. Tu n'as pas le droit d'additionner simplement les dur&#233;es comme si tu restais dans le m&#234;me r&#233;f&#233;rentiel.
::# &#171;&#160;Il n'est pas s&#233;rieusement concevable que l'effet cin&#233;matique d'une acc&#233;l&#233;ration qui s'est produite il y a, disons, 1000 ans (ou 1 million d'ann&#233;es, ou beaucoup plus) ait une influence '''d&#233;finitive''' sur les mesures actuelles de dur&#233;e.&#160;&#187; Bien s&#251;r que si. Si un objet, en ce moment, est acc&#233;l&#233;r&#233; de telle mani&#232;re qu'il ne vieillisse que d'un an d'ici au 8 novembre 2011, et revient s'immobiliser sur Terre &#224; cette date, il aura vieilli de 999 ans d'ici au 8 novembre 3009.
:::"ait une influence '''d&#233;finitive''' sur les mesures '''actuelles''' de dur&#233;e". Tu n'es pas dans ce cadre: si je fais une mesure d'une dur&#233;e de 1 an le 8 novembre 3009 de l'horloge interne au vaisseau qui est parti il y a 1000 ans, je vais mesurer 1 an exactement sans aucun d&#233;calage .[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 17:22 (CET)
::::Ah, d'accord. Oui, mais ton probl&#232;me, c'est qu'une acc&#233;l&#233;ration qui a modifi&#233; la vitesse orient&#233;e d'une fraction raisonnable de ''c'', oui, garde un effet tant que l'objet est en mouvement. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 8 novembre 2009 &#224; 17:32 (CET)
::: Pas plus ! Si le vaisseau se met &#224; atteindre une vitesse de 0.5 c puis redescend &#224; 0.3 c et reste fixe apr&#232;s, les mesures que l'on fera dans le vaisseau des dur&#233;es dans cette derni&#232;re phase seront celles que la th&#233;orie pr&#233;voit pour un rep&#232;re galil&#233;en en translation &#224; 0.3 c sans souvenir donc des phases d'acc&#233;l&#233;ration et de d&#233;c&#233;l&#233;ration subies avant les exp&#233;riences: il n'y a aucun effet m&#233;moire des &#233;v&#232;nements cin&#233;matiques ant&#233;rieures dans les exp&#233;riences de dur&#233;e qui leurs sont post&#233;rieures.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 17:37 (CET)
::::Je parlais justement du fait qu'&#224; cause des acc&#233;l&#233;rations, on doit additionner les dur&#233;es de l'autre en tenant compte de sa vitesse &#224; chaque phase, et c'est de l&#224; que vient le caract&#232;re d&#233;finitif de l'effet.
::::Et pour faire les mesures pour le fr&#232;re en mouvement, non, le fait d'avoir eu une acc&#233;l&#233;ration n'interdit pas d'en faire &#224; chaque phase de vitesse constante. Simplement &#231;a ne sert &#224; rien de les additionner comme &#231;a. Avec &lt;math&gt;t_1=\gamma(t'_1+\frac{v}{c^2}x'_1&lt;/math&gt;, tu vois bien que tu vas avoir un probl&#232;me d'additionner des dur&#233;es alors que tu as carr&#233;ment invers&#233; le signe de v. 
::::Ce n'est pas une question de bri&#232;vet&#233;, tu ne peux tout simplement pas additionner comme si tu &#233;tais dans un r&#233;f&#233;rentiel galil&#233;en. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 8 novembre 2009 &#224; 17:51 (CET)
:::Mais qui sont t1, t'1, x'1 ?[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 18:01 (CET)
::::Je me contentais de rappeler la formule g&#233;n&#233;rale. Je pense que tu la connais depuis un moment. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 8 novembre 2009 &#224; 18:16 (CET)
::: On trouve ces formules partout mais sans explication. Il n'y a qu'a voir l'&#233;tat actuel de l'article [[transformation de Lorentz]] o&#249; l'on a des tas de variables non expliqu&#233;es. Donc je crois comprendre ceci:
on a un rep&#232;re galil&#233;en R dans lequel se trouve un point A de coordonn&#233;es (x,t). Un second rep&#232;re galil&#233;en R' en translation rectiligne uniforme par rapport &#224; R &#224; la vitesse v. Dans le rep&#232;re R' le point A est suppos&#233; de coordonn&#233;es (x',t') et on cherche, connaissant les coordonn&#233;es (x,t) et v, les coordonn&#233;es x' et t' de A. C'est bien cela ?
:Oui. Tu vois bien que &#231;a ne va pas &#234;tre trivial de continuer &#224; &#233;valuer les dur&#233;es dans le r&#233;f&#233;rentiel en mouvement, tout en faisant la transition de v &#224; -v. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 8 novembre 2009 &#224; 18:28 (CET)
:: Comment &#231;a une transition de v &#224; -v ? veux tu parler de la seconde phase &#224; vitesse constante ? D'ailleurs je ne comprends pas ce que vient faire x l&#224; dedans: Moi, j'en suis rest&#233; &#224; &#231;a: (extrait de l'article de la relativit&#233; restreinte, si mes souvenirs sont bons)
=== Survol ===

Pensons &#224; une horloge embarqu&#233;e dans une fus&#233;e et lue par des observateurs fixes (disons ''terrestres'', au repos par rapport &#224; la Terre) r&#233;partis le long de sa trajectoire au moment o&#249; elle passe devant chacun d'eux. La formule donnant la dilatation du temps en relativit&#233; restreinte est :

:&lt;math&gt; \Delta t = \gamma \Delta \tau \!&lt;/math&gt;
o&#249;
:&#916;''&#964;'' est l'intervalle de temps mesur&#233; avec l'horloge &#171; en mouvement &#187; de la fus&#233;e, 
:&#916;''t'' est l'intervalle de temps mesur&#233; par les observateurs terrestres,
:&lt;math&gt;\gamma \equiv \frac{1}{\sqrt{1 - (v^2/c^2)}}&lt;/math&gt; est le [[facteur de Lorentz]],
:''v'' est la vitesse de la fus&#233;e par rapport &#224; la Terre et ''c'' la [[vitesse de la lumi&#232;re]].

Suivie par des horloges r&#233;parties sur son chemin, l'horloge en mouvement semble avoir subi une augmentation de la dur&#233;e de son cycle.

et aussi &#224; &#231;a: (landau-lifchitz, th&#233;orie des champs, 3e edition, p18-19:
"''Soit maintenant une horloge anim&#233;e d'une translation uniforme dans un r&#233;f&#233;rentiel d'inertie K. Le r&#233;f&#233;rentiel de l'horloge K' est aussi d'inertie. Ceci &#233;tant, l'horloge de K' retarde sur celle d'un observateur dans K. Et inversement, du point de vue de K', c'est l'horloge dans K qui retarde. On peut s'assurer qu'il n'y a l&#224; aucune contradiction '''[???]''' en prenant en consid&#233;ration le fait suivant: Pour s'assurer que l'horloge de K' retarde sur celle de K, on proc&#232;de ainsi. Imaginons que l'horloge de K' croise celle de K et que les indications co&#239;ncident alors. Il s'agit de comparer une nouvelle fois les indications de l'horloge de K' avec une autre horloge de K, qu'elle croise en chemin. Nous constatons de la sorte que l'horloge de K 'retarde sur l'horloge de K avec laquelle elle est compar&#233;e. Nous voyons '''[??? rien du tout]''' que pour pouvoir comparer la marche d'horloges dans deux r&#233;f&#233;rentiels diff&#233;rents, nous devons avoir plusieurs horloges dans un r&#233;f&#233;rentiel de comparaison '''[et alors ?]'''. Il en r&#233;sulte que ce processus n'est pas sym&#233;trique relativement aux deux r&#233;f&#233;rentiels '''[n'importe quelle sottise nous aura &#233;t&#233; envoy&#233;e]'''.L'horloge compar&#233;e aux horloges de l'autre syst&#232;me retarde toujours.''"

Il est clair que les auteurs ne r&#233;fl&#233;chissent nullement &#224; ce qu'ils disent et veulent nous faire avaler tout cru leur boniment qui a la forme d'une couleuvre: On suppose que dans le rep&#232;re K, on a plac&#233; &#224; distance constante d des horloges synchronis&#233;es aussi loin qu'on veut dans chaque sens. Le rep&#232;re K est anim&#233; par rapport &#224; K' d'une vitesse v. On suppose que le facteur relativiste vaut 2.Dans K' on place &#224; distance constante d des horloges synchronis&#233;es. Au moment ou l'une des horloges de K passe devant une des horloges de K', certaines autres horloges de K se trouvent elles-aussi devant une horloge de K'. A la deuxi&#232;me station-horloge, l'horloge de K retarde sur celles de K' mais celles de K' retardent &#233;galement et pour la m&#234;me raison sur celles de K ![[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 19:29 (CET)
On a alors un d&#233;licieux discours entre observateurs , l'un dans K l'autre dans K': Mon cher, votre pendule retarde ! La v&#244;tre aussi. Comment &#231;a, la mienne retarde, mais pas du tout. D'ailleurs, nous ne pouvons pas retarder tous les deux ensemble.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 8 novembre 2009 &#224; 19:46 (CET)

(remarque 1: le fait que le facteur relativiste soit un rationnel permet de tenir compte facilement de la contraction des longueurs et assure qu'il y a ainsi toujours des pendules de K qui se trouvent en face de pendules de K', quel que soit l'observateur. Techniquement, cela suppose que chaque pendule soit munie d'un appareil photographique qui photographie la pendule d'en face en enregistrant l'heure (horodatage). L'observateur d'un des rep&#232;res n'a plus qu'&#224; aller chercher ses clich&#233;s. Ceux de l'autre fait de m&#234;me. Il en r&#233;sulte que le temps propre relev&#233; par horodatage est diff&#233;rent du temps relev&#233; sur les pendules par l'observateur de l'autre rep&#232;re. Donc le temps propre n'est pas celui qui est relev&#233; par l'observateur ext&#233;rieur. C'est cela que je signifiais plus haut en disant que je ne croyait pas plus au temps absolu qu'au temps de la relativit&#233;.

remaque 2: Landau et Lifchitz, d'o&#249; est extrait ce passage, ne sont pas les seuls auteurs &#224; faire de m&#234;me avec tout un tas de pendules. Ce n'est pas que le texte soit incompr&#233;hensible, ce sont les conclusions qui en sont tir&#233;es qui sont erron&#233;es.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 9 novembre 2009 &#224; 08:31 (CET)

:Je ne trouve effectivement pas ce texte clair du tout. Si par l&#224; tu veux dire qu'il te faut un meilleur livre pour comprendre, je suis de ton avis. Si tu penses qu'exhiber un auteur donnant une mauvaise explication prouve que tout est faux, non.
:Il est &#233;vident que copier de longs textes que tu juges toi-m&#234;me incompr&#233;hensibles ne fait pas avancer la r&#233;flexion.
:Mais, pour mieux comprendre, tu peux effectivement te lancer &#224; faire vraiment le calcul, l&#224; &#231;a devrait servir. Je te conseille de fixer plut&#244;t la vitesse &#224; 0,5 c, &#231;a donne un gamma pas trop compliqu&#233;. N'oublie pas de tenir compte des positions diff&#233;rentes en faisant la transfo. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 8 novembre 2009 &#224; 22:06 (CET)
::Ce passage ne parle pas du paradoxe, mais de la distinction entre [[temps propre]] (une seule horloge) et temps impropre (deux horloges au moins). Ce sont les deux courts paragraphes suivants qui traitent du paradoxe.--[[Utilisateur:LyricV|LyricV]] ([[Discussion utilisateur:LyricV|d]]) 9 novembre 2009 &#224; 13:39 (CET)

:: &#171;&#160;D'ailleurs pour &#234;tre franc, je ne vois pas non plus de raison que la relativit&#233; restreinte ne permettrait pas de calculer ce qu'observe Bougeotte pendant les phases acc&#233;l&#233;r&#233;es. L'erreur fr&#233;quente est de dire que la relativit&#233; restreinte ne sait traiter que des vitesses constantes.&#160;&#187; Elle permet de pr&#233;dire ce qu'observe Pantouffle du vaisseau de Bougeotte, si on connait la loi de vitesse de ce dernier. Par contre, ce n'est pas tr&#232;s prudent de vouloir faire les calculs pendant une phase d'acc&#233;l&#233;ration avec une th&#233;orie qui ne fait que dire que les lois sont les m&#234;mes pour les r&#233;f&#233;rentiels en translation uniforme. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 8 novembre 2009 &#224; 17:03 (CET)


OK, j'ai un peu r&#233;fl&#233;chi au probl&#232;me avec des horloges r&#233;parties. Donc, pour faire simple, disons que j'ai un vaisseau qui va aller &#224; la vitesse v sur l'axe des horloges. &#224; t=0, il croise le pendule 0. &#224; tNN=Nd/v (t est le temps dans R), il croise le pendule N (&#231;a va, la signification des lettres est &#233;vidente ?).&lt;br /&gt;
Dans R', le temps tN' auquel le vaisseau croise l'horloge N, donc le temps indiqu&#233; par l'horloge dans le vaisseau, vaut tN'=gamma*(Nd/v-v*Nd/c&#178;)=Nd/v*gamma/gamma&#178;=Nd/v/gamma, ce qui est inf&#233;rieur &#224; tNN, donc l'horloge du vaisseau indique bien une dur&#233;e plus courte.&lt;br /&gt;
Mais alors &#224; t1' dans R', que vaut t0N, le temps indiqu&#233; par l'horloge z&#233;ro ? Eh bien, tNN, parce qu'elles sont synchronis&#233;es&#8230; Mais non ! elles sont synchronis&#233;es dans R, pas dans R' ! Voyons, l'horloge 0 se trouve en x0' = &#947;*(0 &#8722; v*Nd/v)=-Nd*&#947;. Elle indique donc le temps t0N=&#947;*(tN'-Nd*&#947;*v/c&#178;) (le signe de v a chang&#233;)=&#947;*Nd/v/&#947;*(1-&#947;&#178;*v&#178;/c&#178;)=Nd/v*&#947;&#178;*(1-2*v&#178;/c&#178;), et on peut v&#233;rifier que c'est bien inf&#233;rieur &#224; Nd/v/gamma&lt;br /&gt;
Conclusion : comme d&#233;j&#224; dit, il n'y a pas de contradiction quand chacun d&#233;clare que l'horloge de l'autre retarde, car tant qu'ils sont en deux points distincts, la relation "j'ai le temps t1, je te vois qui a le temps t1'" n'implique pas que l'autre dise "j'ai le temps t1', je te vois qui a le temps t1". &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 9 novembre 2009 &#224; 13:00 (CET)
::Je n'ai pas dit qu'il y avait contradiction '''dans les affirmations de chacun.''' Ce que je dis c'est que '''ce n'est pas le temps propre qui est observ&#233;''', ce qui est tout &#224; fait diff&#233;rent des affirmations de la relativit&#233;.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 9 novembre 2009 &#224; 14:38 (CET)
:::Ah, maintenant il n'y a plus de contradiction ? Mais alors tu n'as plus aucune bonne raison de refuser les conclusions de la relativit&#233;, &#224; part qu'elle a une t&#234;te qui ne te revient pas ?
:::Tu peux aller voir si d'autres ont envie de t'expliquer quelque chose sur le caf&#233; : physique, mais avec cette derni&#232;re r&#233;ponse, je te classe d&#233;finitivement dans la cat&#233;gorie "fait des affirmations trop floues pour &#234;tre discut&#233;es", et ne me met plus de bandeau orange. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 9 novembre 2009 &#224; 14:51 (CET)
:: Attends, l&#224; il y a quelque chose qui ne va pas du tout. Dans le paradoxe des jumeaux, le calcul qui est effectu&#233; est cens&#233; &#234;tre le calcul du temps propre, celui '''v&#233;cu''' par le jumeau voyageur. L&#224;, avec les deux bandes de pendules, on voit nettement que le temps de R' '''observ&#233;''' &#224; partir de R n'est pas le temps propre de R' puisque les deux pendules retardent dans leur propre rep&#232;re, ce qui est impossible. Alors comment peut-on pr&#233;tendre que le temps du jumeau voyageur qui est donn&#233; par les formules est le temps propre du jumeau (et donc qu'il a moins vieilli que l'autre) ? Il y a ici une difficult&#233;: d&#233;j&#224; sur les rep&#232;res inertiels entre eux il y a un  probl&#232;me. Ton coll&#232;gue parle lui de temps propre et '''de temps impropre''' (parce qu'il y a plusieurs horloges). L&#224; je ne comprends pas. Soit les formules donn&#233;es donnent le temps propre de l'observ&#233; et alors il y a manifestement un probl&#232;me de coh&#233;rence, soit il ne s'agit pas du temps propre. Auquel cas, &#233;videmment il n'y a plus de contradiction et il y a une solution au paradoxe des jumeaux : c'est simplement une &#226;nerie ![[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 9 novembre 2009 &#224; 15:19 (CET)
:::Je me contenterait de te dire que toute horloge indique bien le temps &#233;coul&#233; pour elle-m&#234;me. En fait on peut m&#234;me dire qu'aucune horloge ne retarde, car chaque horloge indique bien la dur&#233;e &#233;coul&#233;e pour ceux qui sont fixes par rapport &#224; elle (sauf &#224; argumenter que c'est une illusion, mais une illusion vraie pour tout m&#233;canisme physique, chimique est biologique est pour moi une r&#233;alit&#233;).
:::Pour le reste, demande &#224; Alain_r les r&#233;f&#233;rences du livre &#224; para&#238;tre d'un de ses coll&#232;gues qui comprend 30 pages sur les jumeaux. Je te l'ai dit, j'en ai marre, c'est tout. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 9 novembre 2009 &#224; 15:37 (CET)

== Stupeflip ==

A la limite pour Simone elle est bonne peu importe, mais pour Stupeflip son nom est largement reconnu, inscrit dans les pochettes des disques, cit&#233; dans des articles, etc. donc le cacher n'a aucun int&#233;r&#234;t, et citer le nom des auteurs et compositeurs me semble entrer dans le cadre d'une encyclop&#233;die...
--[[Utilisateur:Bohwaz|Bohwaz]] ([[Discussion utilisateur:Bohwaz|d]]) 6 novembre 2009 &#224; 21:47 (CET)

==Val&#233;rian et Laureline==
Je veux bien tout ce que tu veux &#224; la condition que tu saches de quoi tu parles. Les sources ne parlent pas du contenu des BD mais du fait qu'un certains nombres de sc&#232;nes de Stat War sont directement inspir&#233;es de la s&#233;rie. Alors ne parle pas de sources que tu ne connais pas. Je t'en donne une que tu pourras v&#233;rifier facilement : tu vas dans un magasin de BD tu demandes &#224; voir le volume 1 de l'int&#233;grale de la s&#233;rie, tu l'ouvres &#224; la page 10 et tu constates par le texte et par l'image de la v&#233;racit&#233; des passages que tu t'obstines &#224; vouloir supprimer. Alors je reverte tes suppressions, tu consid&#232;res qu'il y a un bandeau 3R sur l'article et tu passes par la page de discussion pour imposer tes modifs sans vouloir cr&#233;er une b&#234;te guerre d'&#233;dition. Merci. Cordialement.  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226;  10 novembre 2009 &#224; 15:53 (CET)

== Alsace-Lorraine ==

Bonjour, je ne pr&#233;tends pas qu'il faille l&#233;nifier les articles parlant de l'Alsace-Lorraine, je dis juste qu'il faut essayer de comprendre la susceptibilit&#233;, voire la rancune des Alsaciens (pour les Lorrains, je ne sais pas, je les connais mal). Quand on a dans sa famille un grand-p&#232;re gaz&#233; dans les tranch&#233;es en 14-18, et un oncle enr&#244;l&#233; de force en 39-45 dans l'arm&#233;e allemande qu'il d&#233;testait, qui s'est retrouv&#233; dans un camp de concentration russe (Tambow) &#224; voir crever ses copains de faim et de maladie, et qui s'est entendu traiter de sale Boche par les Russes et par certains Fran&#231;ais, on se sent peut-&#234;tre un peu plus compr&#233;hensif... Cordialement, [[Utilisateur:F&#233;lix Potuit|F&#233;lix Potuit]] ([[Discussion utilisateur:F&#233;lix Potuit|d]]) 12 novembre 2009 &#224; 08:18 (CET)
== r&#233;f&#233;rentiel ==
... alors cette phrase n'a pas de sens :"en g&#233;n&#233;ral celui de la Terre, car pour que l'effet soit notable le caract&#232;re non-inertiel du r&#233;f&#233;rentiel du voyageur doit &#234;tre vraiment plus marqu&#233; '''que celui de la Terre'''" [[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 19 novembre 2009 &#224; 09:37 (CET)
: Ah, je viens de comprendre que j'avais mal lu. Il s'agit du r&#233;f&#233;rentiel '''du voyageur'''... Quant &#224; son caract&#232;re non inertiel plus marqu&#233; que celui de la Terre, je reste perplexe: le r&#233;f&#233;rentiel terrestre est en rotation par rapport au Soleil, lui-m&#234;me en rotation autour de la voie lact&#233;e. Le r&#233;f&#233;rentiel propre de Pantoufle, qu'on suppose tranquillement assis dans son fauteuil est lui-m&#234;me en rotation. &#199;a en fait des rotations '''permanentes''' pour des r&#233;f&#233;rentiels inertiels ! celui du voyageur n'est pas inertiel pendant les phases d'acc&#233;l&#233;ration et de d&#233;c&#233;l&#233;ration qui ne sont pas permanentes. Il n'y a aucune rotation. C'est tout de m&#234;me limite comme caract&#232;re non-inertiel vraiment plus marqu&#233;.[[Utilisateur:Claudeh5|Claude le p&#233;nible]] ([[Discussion utilisateur:Claudeh5|d]]) 19 novembre 2009 &#224; 13:04 (CET)

== "Aucun int&#233;r&#234;t encyclop&#233;dique" ==
Merci de l'info {{clin}}. Ca m'apprendra. -- Amicalement,[[Utilisateur:Rachimbourg|&#9733; '''&lt;font color="#CC0000"&gt;R&lt;/font&gt;'''&lt;font color="#333333"&gt;achimbour&lt;/font&gt;''&lt;font color="#CC0000"&gt;g&lt;/font&gt;'']] (&lt;small&gt;''[[Discussion utilisateur:Rachimbourg|&lt;font color="#330033"&gt;&#9998; Dol&#233;ances&lt;/font&gt;]]''&lt;/small&gt;) 20 novembre 2009 &#224; 11:20 (CET)

== Robert Pattinson ==

Bonjour, j'aimerai savoir si vous &#234;tes de mon avis pour appliquer de nouveau la semi protection &#224; l'article Robert Pattinson apr&#232;s plusieurs nouveaux actes de vandalisme de cr&#233;tin? --[[Utilisateur:Bls2009|Bls2009]] ([[Discussion utilisateur:Bls2009|d]]) 22 novembre 2009 &#224; 20:40 (CET)

== Canalsat / BFM TV ==

Bonsoir Barraki,

J'ai bien not&#233; le message "Martino, il n'est pas acceptable de tout bloquer sur tes versions sous pr&#233;texte que tu as post&#233; un message quelque part".

En premier lieu, toutes mes excuses pour l'oubli de signature en m&#233;diation. Pour info, je n'ai publi&#233; ce message au bistro qu'apr&#232;s plusieurs tentatives de dialogue et de demande d'&#233;changes sur le fond avec Bapti pour comprendre et surtout conna&#238;tre le motif de sa suppression. J'ai communiqu&#233; ainsi par le biais des discussions suivantes :
http://fr.wikipedia.org/wiki/Discussion_utilisateur:Bapti
http://fr.wikipedia.org/wiki/Discussion_utilisateur:Martino75

Je souligne en particulier que certains &#233;l&#233;ments du Wiki peuvent &#234;tre l&#233;gitimement consid&#233;r&#233;es comme triviales et non essentielles (notamment sur le d&#233;tail de toutes les &#233;missions) alors qu'un conflit d'une port&#233;e aussi grave et sans pr&#233;c&#233;dent, avait davantage sa place dans l'information encyclop&#233;dique.

J'ai bien compris que je devais attendre par exemple, la confirmation du d&#233;p&#244;t de la plainte officielle (justice, CSA) pour int&#233;grer cet &#233;l&#233;ment factuel. Je suis quand m&#234;me surpris de la s&#233;lectivit&#233; "&#233;lastique" concernant l'importance des faits encyclop&#233;diques recevables ou pas. Je suis aussi assez d&#233;&#231;u qu'un administrateur (Bapti) s'arroge un droit de contr&#244;le total sur une page, m&#234;me s'il y a contribu&#233; plus que d'autres; je croyais qu'on ne pouvait &#234;tre propri&#233;taire ou "cerb&#232;re" d'un wiki...

Je vais m'efforcer d'appliquer &#224; la lettre vos conseils d&#232;s &#224; pr&#233;sent.

Merci pour votre concours et votre comp&#233;rension.

Bonne soir&#233;e.

[[Utilisateur:Martino75|Martino75]] ([[Discussion utilisateur:Martino75|d]]) 25 novembre 2009 &#224; 20:29 (CET)
25 novembre 2009 &#224; 20:29 (CET)

== Bien vu ==

[http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/25_novembre_2009&amp;diff=47129324&amp;oldid=47129288 Excellent] ! {{sourire}} &#8211; [[Utilisateur:DocteurCosmos|DocteurCosmos]] ([[Discussion utilisateur:DocteurCosmos|d]]) 26 novembre 2009 &#224; 08:38 (CET)

== Un peu de retenue ==

Bonjour, 

Euh, d&#233;sol&#233;e de venir te faire la morale un samedi, mais si je peux [http://fr.wikipedia.org/w/index.php?title=Ma%C3%A7onnologie&amp;diff=47381785&amp;oldid=47381246 comprendre le sentiment], ce genre de commentaire de diff, &#224; l'avenir, tu &#233;vites. Parce que franchement &#231;a fait tache dans les historiques. 

Courtoisement, 
[[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|d]]) 5 d&#233;cembre 2009 &#224; 11:09 (CET)

== Petit bilan du mini conflit &#233;ditorial avec Bapti ==

Bonsoir ami contributeur !
Je note avec un certain plaisir que celui qui avait lourdement insist&#233; pour m'emp&#234;cher d'introduire l'affaire entre Canal et BFM TV dans wikipedia quand elle a &#233;t&#233; rendue publique, a lui-m&#234;me pass&#233; outre ses propres recommandations en introduisant l'annonce publique de Canal+ pr&#233;cisant qu'ils feraient appel de leur condamnation. Que je sache, cette "information" de l'appel, &#233;mane bien d'un communiqu&#233; de presse. On m'avait impos&#233; de ne pas traiter une donn&#233;e de m&#234;me port&#233;e (la plainte en r&#233;f&#233;r&#233; de BFM TV), tant qu'elle n'&#233;tait pas trait&#233;e par la justice. J'observe (une nouvelle fois) qu'il y a deux poids, deux mesures entre un simple contributeur (comme moi) et un administrateur particuli&#232;rement averti des subtilit&#233;s de Wikip&#233;dia. Outre la d&#233;ception l&#233;gitime, j'aurais souhait&#233; un r&#233;el conseil aupr&#232;s des autres contributeurs. Merci en tout cas &#224; ceux qui ont tent&#233; une "m&#233;diation" et qui m'ont aid&#233; &#224; comprendre... Les nuances que je n'ai toujours pas comprises ! Sans aucune rancune, cela ne m'emp&#234;chera pas de continuer &#224; contribuer.

Merci et bonne soir&#233;e.

[[Utilisateur:Martino75|Martino75]] ([[Discussion utilisateur:Martino75|d]]) 10 d&#233;cembre 2009 &#224; 20:09 (CET)

== pourquoi Friendsclear et pourquoi pas moi ? ==

j'aimerais savoir pourquoi friendsclear a le droit detre sur la page et pas moi, son comp&#233;titeur ? Il en fait de la pub lui aussi d'une mani&#232;re.

cest parce que il mattaque dans son text Vicnent il est vraiment pas neutre dans tout ca, il m'accuse d'arnaqueur dans la page wikipedia ce qui est totalement faux, il est aussi mon comp&#233;titeur. que pouvez vous faire pour m'aider ?

== escroquerie ? ==

quel escroquerie ? etre une banque ouverte 2.0 est une escroquerie ? ce n'est pas une escroquerie je vous le jure. il n'y a pas d'escroquerie. ne vous faites pas s&#233;duire par l'attaque de Vicnent. SVP aider moi a remettre les faits historique de ces activit&#233;s. C'est injuste.

== mon site ==

mon site est plus gros, plus populaire, plus aim&#233; que Friendsclear cest ca que vous devez savoir, il est bien plus connu que Friendsclear, nous avons plus d'utilisateurs qui utilise notre site. SVP. aider moi je vous en prie. Je croyais que c&#233;tait une bonne id&#233;e de relater les fait historique de ce business, comme quoi que jai eu la plus forte progression en membership dans ce domaine, &#233;tant le plus march&#233; de liaisons pour preteur et emprunteur.


== [[Projet:Bande dessin&#233;e|Projet bande dessin&#233;e]] ==
&lt;div style="padding:5px; width:98%; border:1px solid #EEE8AA; font-size:95%; background:#FEF8BA" class="plainlinks"&gt;
[[Image:Johann Lafer Karikatur.jpg|70px|right|Karikatur Johann Lafer (Niko Apitz)]]
Bonjour {{PAGENAME}}, 

J'ai remarqu&#233; que vous avez contribu&#233; &#224; des articles relatifs &#224; la [[bande dessin&#233;e]]{{#If:|, notamment sur [[]]|}}. 

Avez-vous pens&#233; &#224; vous inscrire au [[Projet:Bande dessin&#233;e|projet bande dessin&#233;e]] ? Cela vous permettra de coop&#233;rer avec d'autres personnes, qui sont elles aussi int&#233;ress&#233;es par ce sujet, ou dans une de ses dimensions seulement. N'h&#233;sitez pas &#224; vous inscrire dans [[Projet:Bande dessin&#233;e/Participants|la liste des participants]] ou laisser un message sur [http://fr.wikipedia.org/w/wiki.phtml?title=Discussion_Projet:Bande_dessin&#233;e&amp;action=edit&amp;section=new  la page de discussion du projet].

Nous serions heureux que vous y participiez !
&lt;/div&gt;
N'h&#233;sitez pas &#224; me contacter ! [[Utilisateur:Fantafluflu|Fantafluflu]] ([[Discussion Utilisateur:Fantafluflu|d]]) le 3 janvier 2010 &#224; 11:38 (CET)

== Shakespeare et Ob&#233;ron ==

Bonjour,

est-ce que le revert de ma modif sur l'origine du nom est un dommage collat&#233;ral d'une guerre sur un autre sujet, ou est-ce que tu avais vraiment une raison de le faire ? Je demande juste &#231;a pour savoir si je peux remettre ma modif sans rentrer dans la guerre. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 3 janvier 2010 &#224; 20:30 (CET)
:Salut,
:non, je n'ai pas gard&#233; ta modif car je pense qu'elle est fausse. Celui qui a nomm&#233; le satellite s'est inspir&#233; de Shakespeare et non pas du folklore britannique. D'o&#249; la diff&#233;rence. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 3 janvier 2010 &#224; 20:47 (CET)

== Madame Dambricourt-Malass&#233; ==

Cher Monsieur, ou Madame,

Madame Dambricourt-Malass&#233; me demande de vous prier de bien vouloir supprimer la page : 

http://fr.wikipedia.org/w/index.php?title=Anne_Dambricourt-Malass%C3%A9&amp;oldid=48382624

Elle n'a pas encore d&#233;cid&#233; si elle souhaite appara&#238;tre sur Wikip&#233;dia, mais en tout cas, elle ne souhaite pas que quiconque se substitue &#224; elle-m&#234;me pour pr&#233;senter ses recherches.

Elle a tent&#233; de supprimer elle-m&#234;me cette page mais n'y est pas parvenue.
Merci de bien vouloir tenir compte de cette demande, et de m'indiquer si d'autres personnes sont responsables de ces &#233;crits.

Anne-Lise MILLAN-BRUN

biph@mnhn.fr

--[[Sp&#233;cial:Contributions/194.254.74.52|194.254.74.52]] ([[Discussion utilisateur:194.254.74.52|d]]) 4 janvier 2010 &#224; 16:18 (CET)

== [[Prix Nobel]] ==

Bonjour Barraki,

J'ai vu tes ajouts sur la page. Je pense toutefois que tu fais une erreur d'interpr&#233;tation quant &#224; la biologie. En effet d'un point historique et &#233;pist&#233;mologique le [[Prix Nobel de physiologie ou m&#233;decine]] (note que l'intitul&#233; n'est pas Nobel de m&#233;decine ou physiologie) s'est adress&#233; d&#232;s le d&#233;but aux biologistes. Il suffit de voir &#224; qui ont &#233;t&#233; d&#233;cern&#233; les tous premiers prix : 1908 [[immunit&#233;]] (c'est de la biologie cellulaire pure, &#224; peine de la physio), 1910 travaux sur les prot&#233;ines et les acides nucl&#233;iques (l&#224; encore de la biologie mol&#233;culaire), 1919 encore de l'immunit&#233;, 1922 oxyg&#232;ne et le m&#233;tabolisme de l'acide lactique dans le muscle (c'est de la biochimie)... D&#232;s le d&#233;but la biologie est pr&#233;sente et la source de confusion que tu fais avec la physiologie est dans l'interpr&#233;tation &lt;u&gt;actuelle&lt;/u&gt; que l'on fait de biologie et celle qui &#233;tait faite avant. En 1900 biologie signifiait de mani&#232;re restrictive &#233;tude du vivant (cad zoologie, botanique...) et Nobel ne voulait pas de ces disciplines descriptives et peu exp&#233;rimentales. La science ''biologique'' exp&#233;rimentale concernait alors ce qui &#233;tait appel&#233; physiologie, cad description et compr&#233;hension des m&#233;canismes biologiques des organismes vivants. Par ailleurs, l'article de Morange que tu mets en r&#233;f&#233;rence ne parle pas de cela, mais plus du fait que la biologie mol&#233;culaire (champs de recherche r&#233;cent ayant explos&#233; &#224; partir des ann&#233;es 60) pour des raisons de boom et d'encombrement a d&#233;bord&#233; sur la chimie et que les purs m&#233;decins ne sont pratiquement plus r&#233;compens&#233;s. Je t'invite &#224; lire l'intro de PN de physio ou m&#233;decine, et tu constateras que la biologie est d&#232;s le d&#233;but dans le testament de Nobel au coeur du prix et n'est en rien oubli&#233;e. Je te laisse en cons&#233;quence supprimer/changer cette section peu pertinente. Bien &#224; toi.--[[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 16 janvier 2010 &#224; 21:15 (CET)

== Evaluations CM2 ==

Bonjour, tu as r&#233;cup&#233;r&#233; le lien qui va bien ? Bonne journ&#233;e. --[[Utilisateur:Thesupermat|Thesupermat]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Thesupermat|you want to talking to me ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 20 janvier 2010 &#224; 08:15 (CET)

== [[Ipad]] ==

[[Wikip&#233;dia:Le_Bistro/27_janvier_2010#Ipad|Hello]] [[Wikip&#233;dia:Le_Bistro/16_janvier_2010#Petit_pari_sur_un_article_.C3.A0_venir|parieur]] {{clin}} &#8212; [[Utilisateur:Arkanosis|Arkanosis]] &lt;sup&gt;[[Discussion Utilisateur:Arkanosis|&#9993;]]&lt;/sup&gt; 27 janvier 2010 &#224; 19:23 (CET)

== [[:Nombre d&#233;finissable]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L'article '''[[:Nombre d&#233;finissable]]''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], de ce que wikip&#233;dia [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|est]] ou [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas|n'est pas]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME: Nombre d&#233;finissable }}/Suppression]]'''. 

Le meilleur moyen d'obtenir un consensus pour la conservation de l'article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c'est que l'article n'est probablement pas admissible. N'oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== Search engine ==

Salut, tu as une bonne m&#233;moire, je ne me rappelle plus vraiment le pourquoi de ma demande d'ailleurs. Je crois que je me posais la question : le moteur indexe-t-il le nombre d'occurence du mot-requ&#234;te dans une page ou est-il aiguill&#233; par des m&#233;ta-donn&#233;es par exemple? Bref cela ne m'importe plus, mais je te remercie d'avoir pens&#233; &#224; moi. Du coup je d&#233;couvre ce livre en effet stup&#233;fiant et son [http://en.wikipedia.org/wiki/Paul_Carr_%28writer%29 auteur], journaliste gonzo. Pour ton intervention &#224; mon [[lazzi]] sur le Bistrot, ne t'inqui&#232;te pas : je ne participe jamais aux pol&#233;miques autres qu'encyclop&#233;diques. Il ne s'agit pas d'une d&#233;fense : l'exposition syst&#233;matique nuit &#224; la contribution sereine, amicalement, --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 21 f&#233;vrier 2010 &#224; 20:46 (CET)

== BU (suite Bistro) ==
Salut, en r&#233;alit&#233; je ne posais la question que parce que je "travaille" sur des tee-shirts, pour la boutique WP, utilisant ces BU. Je trouve le concept amusant et plus porteur que l'utilisation intellectuelle des logos classiques... J'ai d&#233;j&#224; fais un test mais n'&#233;tant pas un designer de g&#233;nie &#231;a reste tr&#232;s (tr&#232;s) artisanal... cdlt --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 6 mars 2010 &#224; 16:26 (CET)

== [[Fusion (revue)]] ==

Bonsoir !

[http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur%3AEsprit_Fugace&amp;action=historysubmit&amp;diff=51248091&amp;oldid=51234254 Pour info], sachant qu'Esprit Fugace semble &#234;tre partie depuis un mois. [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 17 mars 2010 &#224; 23:27 (CET)
:Je viens de prolonger la protection d'un mois, et t'invite fortement &#224; discuter avec [[User:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]]. [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 17 mars 2010 &#224; 23:31 (CET)

== Saint-Pouilleux-sur-Binouze ==

Oui en fait j'avais bien compris pour la minuscule intentionnelle... mais quand m&#234;me je trouvais &#231;a moche et de toute fa&#231;on il y aurait eu par la suite ce genre de modif et je n'avais pas envie de passer mon temps &#224; reverter chaque ajout de majuscule, donc je l'ai fait moi-m&#234;me ! M&#234;me si &#231;a peut sembler paradoxal... mais finalement tellement pouilleubinouzois ! {{mdr}} --[[Utilisateur:TwoWings|Tw&#248;Wi&#241;g&#353;]] [[Discussion Utilisateur:TwoWings|&lt;sup class="exposant"&gt;Boit d'bout&lt;/sup&gt;]] 21 mars 2010 &#224; 12:12 (CET)

== Oxymore ==

Hello !

J'ai vu que tu avais remis l'info &#171;&#160;bloguesque &#187; du top-50 des oxymores&#8230;&#160;J'ai cherch&#233;, je n'ai trouv&#233; aucune source s&#233;rieuse accr&#233;ditant cette liste. J'ignorais qu'on mettait sur les articles encyclop&#233;dique des blagues internet (aussi populaires soient-elles) qui n'ont fait le tour que de Facebook et autres r&#233;seaux sociaux blogs / sites / wiki persos etc.

Qu'en penses-tu ? Faut-il que je lance la discussion sur le bistro ?

(par ailleurs, 3000 r&#233;sultats, oui&#8230;&#160;mais dont combien &#171;&#160;Google pertinents&#160;&#187;&#160;? [http://www.google.fr/search?q=%22Top+50+Oxymorons%22&amp;start=130]).

[[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 27 mars 2010 &#224; 00:14 (CET)
:Bah&#8230;&#160;C&#233;l&#232;bre ? ~130*3 r&#233;sultats pertinents sur Google, c'est rien&#8230; En plus, de nombreux exemples de cette liste repr&#233;sentent un sacr&#233; PoV (dont celui sur Microsoft cit&#233; dans l'article ! &lt;small&gt;Non, je ne travaille pas chez Microsoft&#8230;&lt;/small&gt;). Un tel nid &#224; PoV, s'il ne peut &#234;tre s&#233;rieusement sourc&#233; (depuis quand on met des sites persos inconnus comme sources ?!), je suis tr&#232;s fortement pour enlever le tout. Si tu n'es pas d'accord, on peut lancer une discussion sur le bistro pour avoir d'autres avis.
:[[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 27 mars 2010 &#224; 14:22 (CET)

== guerre de revert sur Twitter ==

Avant de partir sur une guerre de revert dans l'article Twitter ce serait bien de trouver un accord sur la [[Discussion:Twitter|page de discussion associ&#233;e]] [[Utilisateur:Xavier Combelle|Xavier Combelle]] ([[Discussion utilisateur:Xavier Combelle|d]]) 14 avril 2010 &#224; 14:09 (CEST)

== [[Fusion (revue)]] (suite) ==

Bonjour,

Attention. J'ai &#233;t&#233; &#224; deux doigts de te bloquer pour relance de la guerre d'&#233;dition. L'article avait &#233;t&#233; prot&#233;g&#233; pour calmer les choses, et la page de discussion &#233;tait ouverte pour aboutir &#224; un consensus ; je t'avais d'ailleurs [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur%3ABarraki&amp;action=historysubmit&amp;diff=51248375&amp;oldid=50832334 laiss&#233; un message en ce sens]. Or tu n'as pas pu/voulu discuter. Ton [http://fr.wikipedia.org/w/index.php?title=Fusion_%28revue%29&amp;diff=52348401&amp;oldid=52341205 revert brutal] sans discussion, alors que ton contradicteur a post&#233; plusieurs messages sur la page de discussion de l'article, est, disons fort malvenu, ''ind&#233;pendamment de la justesse ou non de ta position''. [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 18 avril 2010 &#224; 17:10 (CEST)
:+1 Litlok. Tu ne peux pas accuser ton contradicteur de quoi que ce soit alors que le refus de discuter est clairement de ton c&#244;t&#233;. Ce serait dommage d'amoindrir la validit&#233; de ta position par une attitude intransigeante. Courtoisement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|d]]) 18 avril 2010 &#224; 20:24 (CEST)
::J'ai r&#233;pondu dans le 3e paragraphe en partant du bas sur la page de discussion. Mais cela fait un moment que je sais que cela ne sert strictement &#224; rien. Je suis cens&#233; expliquer quoi, dans un cas pareil ? &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 18 avril 2010 &#224; 22:16 (CEST)
:::Je veux bien essayer de ne pas faire la morale, mais bon... tu te lasses vite. Quand on s'est tap&#233; un troll sur [[Johann Bessler]], il a fallu, quoi, DEUX ANS de tentatives r&#233;p&#233;t&#233;es et argument&#233;es de discussions pour qu'on finisse par accepter que toute discussion serait st&#233;rile. Toi, tu commences par qualifier ton interlocuteur d'irr&#233;cup&#233;rable, puis tu "argumentes" ton refus de discussion en disant que de toute fa&#231;on &#231;a n'aurait servi &#224; rien ? C'est la solution de facilit&#233;. C'est compl&#232;tement compr&#233;hensible de ne pas vouloir se prendre la t&#234;te sur WP (d'ailleurs je n'ai aucune intention de participer &#224; la discussion), mais quand on s'abstient de discuter, on s'abstient aussi de modifier l'article concern&#233;. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|d]]) 19 avril 2010 &#224; 00:04 (CEST)

== Prononciation d'[[&#201;tienne Klein]] ==

Bonjour Barraki,&lt;br/&gt;
Dans l'article sur &#201;tienne Klein, vous avez indiqu&#233; que Klein se prononce comme en allemand, et avez accol&#233; la r&#233;f&#233;rence suivante : http://www.arte.tv/fr/connaissance-decouverte/science/Paroles-de-chercheur/Etienne-Klein/1131412.html. J'ai regard&#233; en partie ces vid&#233;os, je n'ai pas trouv&#233; le passage o&#249; cette prononciation est confirm&#233;e. Et, au d&#233;but de la vid&#233;o en tous cas, Klein est bien prononc&#233; &#224; la fran&#231;aise. Pouvez-vous pr&#233;ciser &#224; quel moment il est dit que Klein doit se prononcer &#224; l'allemande ? Merci d'avance, je repasserai --[[Sp&#233;cial:Contributions/78.250.142.31|78.250.142.31]] ([[Discussion utilisateur:78.250.142.31|d]]) 22 mai 2010 &#224; 14:23 (CEST)
:Bonhour Barraki,&lt;br/&gt;
:J'avais l'intention d'attendre votre r&#233;ponse, mais comme celle-ci tarde plus longtemps que je ne l'aurais pens&#233;, je vais retirer de l'article la remarque affirmant que Klein se prononce &#224; l'allemande, remarque que je trouve surprenante, car dans les quelques interviews que j'ai &#233;cout&#233;es de ce personnage, le journaliste a toujours prononc&#233; son nom &#224; la fran&#231;aise, notamment, d'ailleurs, au d&#233;but de l'interview que vous aviez mise en lien pour sourcer votre remarque.&lt;br/&gt;
:J'esp&#232;re que mon intervention ne vous pose pas de probl&#232;me. De toutes fa&#231;ons, nous pouvons toujours en rediscuter, ici ou sur la page de discussion de l'article.&lt;br/&gt;
:&#192; bient&#244;t sur WP --[[Sp&#233;cial:Contributions/78.250.189.140|78.250.189.140]] ([[Discussion utilisateur:78.250.189.140|d]]) 8 juin 2010 &#224; 01:39 (CEST)

Bonjour . Je connais bien Etienne et il prononce sont nom klin et non pas kla&#239;n.  La modif supra est soit non fond&#233;e, 
soit regrettablement connot&#233;e, comme souvent lorsqu'on cherche une prononciation germanique ou yiddish &#224; un nom.--[[Utilisateur:Padsm|Padsm]] ([[Discussion utilisateur:Padsm|d]]) 8 juin 2010 &#224; 17:17 (CEST)

==Anakin/Darth Vador==

D&#233;sol&#233; pour l'erreur. J'ai h&#233;sit&#233; avant de changer. Je me suis fi&#233; aux premi&#232;res lignes de [[Anakin Skywalker]] pour trancher, mais manifestement l'article a des lacunes. - [[Utilisateur:Khayman|Khayman]]&lt;small&gt;&lt;sup&gt; ([[Discussion utilisateur:Khayman|contact]])&lt;/sup&gt;&lt;/small&gt; 3 juillet 2010 &#224; 12:40 (CEST)

== [[Ann&#233;e s&#233;culaire]] ==

: Pour &#171; ann&#233;e s&#233;culaire &#187;, je serais curieux d'avoir des sources sur le fait que l'ancien usage &#233;tait de faire de l'ann&#233;e "00" la premi&#232;re ann&#233;e d'un si&#232;cle. Ce n'est pas incoh&#233;rent, cela revient simplement &#224; admettre implicitement que le 1er si&#232;cle ne comporte que 99 ans. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 15 ao&#251;t 2010 &#224; 16:07 (CEST)
:: Je viens de mettre le nez (dans l&#8217;&#233;dition de 2000 cette fois) du que-sais-je de Paul Couderc, ''Le Calendrier'' : page 48 on lit bien : &#171; Un ancien usage voulait que les ann&#233;es s&#233;culaire (1700, 1800) inaugurent un si&#232;cle &#187; sans autre pr&#233;cision mais Couderc est un auteur s&#233;rieux. De m&#233;moire (et de m&#233;moire seulement) la Princesse Palatine (je crois me souvenir que c&#8217;est elle) a &#233;voqu&#233; dans sa correspondance (ou dans un journal tenu par elle) des discussions &#224; la Cour sur ce sujet. Cordialement. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 15 ao&#251;t 2010 &#224; 16:41 (CEST)

==Saga du d&#233;sir interdit==
B'jour,
J'ai vu que tu as contribuer sur cet article, et comme je suis en train de demander un renommage de l'air en ''Twilight'' et que dans ce cadre, il m'est demand&#233; de me renseigner sur l'origine du titre actuel, pourrait passer rapidement sur les pages [[Discussion:Saga du d&#233;sir interdit]] et [[Wikip&#233;dia:Demande de renommage]] et laisser un petit avis ? mici. --[[Utilisateur:Nouill|Nouill]] ([[Discussion utilisateur:Nouill|d]]) 9 septembre 2010 &#224; 04:47 (CEST)

== Discussion cat&#233;gorie:Graphie de 1990/Suppression ==

On aurait pr&#233;f&#233;r&#233; une plus large participation dans la page [[Discussion cat&#233;gorie:Graphie de 1990/Suppression]] : aucune personne int&#233;ress&#233;e par le sujet ne gagne quoi que se soit &#224; la suppression de la ''[[:cat&#233;gorie:Graphie de 1990]]''... [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 20 septembre 2010 &#224; 19:15 (CEST)

Si tu m'avais fais une demande gentille entre le 11 et le 19 &#224; donner un avis, ''et'' que j'avais dispos&#233; d'un ordinateur me permettant de participer r&#233;guli&#232;rement &#224; WP &#224; ce moment-l&#224;, j'aurais effectivement donn&#233; un avis (pas exactement dans ton sens, en fait, mais j'aurais pris la peine d'argumenter). Tu remarquerais &#224; mes contribs que j'&#233;tais de fait en Wikibreak, pour des raisons qui me concernent. Et ton message est assez agressif. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 26 septembre 2010 &#224; 13:48 (CEST)

&#192; {{U|Barraki}}, bonjour. Si j&#8217;avais fait une ''gentille'' demande durant la P&#224;S &#231;a aurait pu me valoir une ''m&#233;chante'' accusation de... &#171; racolage &#187;.  Et &#224; la relecture le message que je me suis permis de t&#8217;envoyer me semble  ''laconique'' c&#8217;est un fait (il ne s&#8217;agissait que d&#8217;un message d&#8217;apr&#232;s P&#224;S apr&#232;s tout). Mais ce message ne comportait aucune intention ''agressive'' : je regrette qu&#8217;il ait pu &#234;tre pris de cette fa&#231;on. Et comme tu laisses entendre que tu aurais pu voter pour une suppression je me demande bien ce qu&#8217;une telle suppression pouvait bien t&#8217;apporter... Et bravo d&#8217;avoir la sagesse d&#8217;effectuer des wikbreaks de temps &#224; autre.   Amicalement. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 26 septembre 2010 &#224; 15:35 (CEST)

:Eh bien j'ai un peu pris le "on aurais pr&#233;f&#233;r&#233;" comme un "tu aurais d&#251;", d'o&#249; mon sentiment d'agression.
:&#192; la question &#171; ce qu&#8217;une telle suppression pouvait bien t&#8217;apporter &#187;, j'ai deux r&#233;ponses :
:* cette cat&#233;gorie ne me g&#232;ne pas beaucoup, mais un petit peu quand m&#234;me ; comme elle ne contient quasiment que des redirects, elle n'a de chances d'&#234;tre consult&#233;s en lecture que par quelqu'un qui vient depuis la page &#171; Rapport&#8230; &#187;. Donc, grosso modo, &#231;a revient &#224; utiliser les cat&#233;gories de Wikip&#233;dia pour mettre une annexe de liste d'exemples. Je n'irais pas jusqu'&#224; dire que c'est POV, mais c'est un m&#233;lange des formes maladroit, &#224; &#233;viter sur un sujet aussi trollesque. &#199;a revient &#224; faire d&#233;border dans l'organisation de WP un d&#233;bat sur la forme. Si on avait syst&#233;matiquement des cat&#233;gories sp&#233;ciales pour les redirects (par exemple une cat&#233;gorie "vrai nom d'un personnage plus connu sous pseudonyme" [http://fr.wikipedia.org/w/index.php?title=Bruce_Wayne&amp;redirect=no ici]) &#231;a serait diff&#233;rent.
:* ensuite, et l&#224; tu auras insist&#233;, bien fait pour toi, je m'inqui&#232;te de la maintenance correcte de la cat&#233;gorie quand [http://fr.wikipedia.org/w/index.php?title=L%27Ile-Saint-Denis&amp;diff=16144437&amp;oldid=7354251 certains] tombent dans les pi&#232;ges de d&#233;butant contre lesquels [http://fr.wikipedia.org/w/index.php?title=Discussion_cat&#233;gorie:Graphie_de_1990/Suppression&amp;diff=57021337&amp;oldid=57020041 tu as mis en garde].
:Voil&#224;. J'esp&#232;re t'avoir au moins convaincu que le refus de cette cat&#233;gorie n'est pas un r&#233;flexe pavlovien anti-1990. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 26 septembre 2010 &#224; 16:31 (CEST)
:
::J&#8217;avais &#233;crit ''on aurait pr&#233;f&#233;r&#233;'' mais apr&#232;s la graphie ''on aurais pr&#233;f&#233;r&#233;'' est peut-&#234;tre possible voire... pr&#233;f&#233;rable. 
::* J&#8217;avais consid&#233;r&#233; en son temps (c&#8217;est-&#224;-dire il y a quelques ann&#233;es) que mentionner la cat&#233;gorie dans la page sur le Rapport &#233;tait un sous-produit int&#233;ressant. Maintenant que l&#8217;heure est &#224; la pol&#233;mique le mieux aurait &#233;t&#233; d&#8217;enlever cette mention... tout en conservant la cat&#233;gorie. &lt;br/&gt; Il existe en fait de nombreuses cat&#233;gories de redirections (tu sembles l&#8217;ignorer) mais elles sont aujourd&#8217;hui devenues des cat&#233;gories cach&#233;es pour la plupart.
::* La cat&#233;gorie concern&#233;e &#233;tait strictement r&#233;serv&#233;es &#224; des redirections. Elle pouvait &#234;tre rendue cach&#233;e comme d&#8217;autres. Cette cat&#233;gorie &#233;tait utile &#224; tous ceux qui (comme moi) effectuent r&#233;guli&#232;rement des v&#233;rifications (v&#233;rifications aboutissant souvent &#224; un renommage) sur l&#8217;orthotypographie des titres des articles r&#233;cemment cr&#233;&#233;s et modifi&#233;s : elle &#233;tait l&#8217;expression d&#8217;une zone d&#8217;ombre entre les graphies &#171; standard &#187; et la franche cacographie.
::Et je rapelle ma position sur le fond :
::#Rejet des formes de 1990 et en tout cas rejet absolu de l&#8217;emploi simultan&#233; (sinon en phase interm&#233;diaire apr&#232;s une d&#233;cision &#224; venir, claire et d&#233;finitive, en faveur de &#171; 1990 &#187;) de 2 syst&#232;mes graphiques (donc rejet de l&#8217;existence de plusieurs classes d&#8217;articles encyclop&#233;diques dont une classe &#171; 1990 &#187;).
::#Existence d&#8217;un expos&#233; complet, m&#233;thodique et critique des Rectifictions (propos&#233;es en 1900)  dans l&#8217;espace encyclop&#233;dique.
:: Amicalement. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 26 septembre 2010 &#224; 17:22 (CEST)

==Jean-Claude Rullier est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Jean-Claude Rullier|Jean-Claude Rullier}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Jean-Claude Rullier/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== Potter ==

Coucou ! J'avais des slots interview pour des acteurs de Harry Potter hier mais je ne connais pas vraiment la saga. J'avais besoin d'aide pour trouver des questions mais je me suis arrang&#233;e avec un ami. Cependant on a pu avoir qu'une interview sur les 3 &#224; cause de la mauvaise organisation :s Mais merci d'avoir propos&#233; ton aide :) [[Utilisateur:Ceridwen|Ceridwen]] [[Discussion_Utilisateur:Ceridwen|&lt;small&gt;=^.^=&lt;/small&gt;]] 19 d&#233;cembre 2010 &#224; 18:07 (CET)

== Pantone ==

Euh, d&#233;sol&#233; si c'est moi qui ai fait une boulette en manipulant les liens. Fais ce que dois, je ne m'opposerai pas!

Cordialement,

--[[Utilisateur:Pierre-Alain Gouanvic|Pierre-Alain Gouanvic]] &lt;sup&gt;&lt;sup&gt;[[Discussion Utilisateur:Pierre-Alain Gouanvic|&lt;FONT COLOR="pink"&gt;Savoir n'est pas neutre&lt;/FONT&gt;]]&lt;/sup&gt;&lt;/sup&gt; 29 janvier 2011 &#224; 20:51 (CET)

== Lettres grecques ==

Bonsoir, sur la page http://fr.wikipedia.org/wiki/Wikip&#233;dia:Le_Bistro/20_f&#233;vrier_2011#Lettres_grecques tu as expos&#233; un probl&#232;me d'affichage de la lettre [phi] sur Mac. Le probl&#232;me semble li&#233; &#224; l'absence de la graphie {{grec ancien|&#966;}} dans la fonte Helvetica qui est utilis&#233; dans l'affichage des pages Wikipedia (c'est la police sans-serif par d&#233;faut des navigateurs Safari et Firefox ; Opera utilise la fonte Lucida Grande qui elle comporte la graphie variante ; ces fontes sont modifiables pour Firefox et Opera dans les options des pr&#233;f&#233;rences mais Safari ne le permet pas). J'ai cependant constat&#233; que l'utilisation du mod&#232;le &#171; grec ancien &#187; (http://fr.wikipedia.org/wiki/Mod&#232;le:Grec_ancien) permet malgr&#233; tout d'afficher la bonne graphie (j'ignore pourquoi, mais tant mieux). J'ai donc remplac&#233; les {{grec ancien|&#966;}} de la page [[phi]] par des &lt;nowiki&gt;{{grec ancien|&lt;/nowiki&gt;{{grec ancien|&#966;}}&lt;nowiki&gt;}}&lt;/nowiki&gt;. Cela convient-il ? [[Utilisateur:Quark67|Quark67]] ([[Discussion utilisateur:Quark67|d]]) 25 f&#233;vrier 2011 &#224; 20:59 (CET)

== Pour info ==

[[Discussion mod&#232;le:Spoiler/Suppression]] [[Utilisateur:Mith|Mith avec une signature pourrie pour ne pas faire mal aux yeux de certains]] &lt;small&gt;([[Discussion_Utilisateur:Mith|What ? You're talkin' to me ?]])&lt;/small&gt; - [[Angers]], le 20 juin 2011 &#224; 07:22 (CEST)

== De retour. ==

Salut. Je ne sais pas si tu as vu, mais le fanatique supraluminique est de retour, sous ip et sous son compte habituel. [[Utilisateur:Meodudlye|Meodudlye]] ([[Discussion utilisateur:Meodudlye|d]]) 24 ao&#251;t 2011 &#224; 15:33 (CEST)
::Effectivement. Le m&#234;me en plus gentil. Pas de modification de texte. Uniquement de l'image. Bien &#224; vous. LFS 24 ao&#251;t 2011 &#224; 16:09 (CEST)
==Neutrino==
Sans aucune ironie, pour r&#233;pondre &#224; votre question sur le bistro &#171; le seul &#224; avoir &#233;voqu&#233; un d&#233;passement de la vitesse de la lumi&#232;re , notamment par des 'neutrinos, 'n'est pas un "physicien s&#233;rieux" (je reprends votre expression) , mais un simple passionn&#233;? &#187;. eh bien parce qu'avant 2011, les affirmations de neutrinos allant "plus vite que la lumi&#232;re" &#233;taient un malentendu. Les neutrinos allaient plus vite que la lumi&#232;re dans un m&#234;me milieu, pas que la lumi&#232;re dans le vide. L'exp&#233;rience de 2011 est bien une nouveaut&#233;.

J'ajoute qu'en apprenant cette nouvelle, une de mes pens&#233;es a &#233;t&#233; "tiens, le fanatique supraluminique doit &#234;tre fou de joie".

Je verrai si je peux participer aux modifications ces prochains jours. En tout cas la d&#233;marche que vous avez op&#233;r&#233;e ces derniers jours, je veux dire se concentrer sur l'article [[OPERA (exp&#233;rience)]] et toucher avec parcimonie les articles sur des sujets plus larges ([[neutrino]] un petit peu, [[relativit&#233; restreinte]] pas encore), est tout &#224; fait la r&#233;action appropri&#233;e.

&lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 25 septembre 2011 &#224; 22:43 (CEST)

:Merci, mon cher Barraki. Pour tout dire, je prends cette nouvelle avec d'autant plus de parcimonie que je suis moi-m&#234;me &#233;tonn&#233; de ces mesures. J'avais effectivement &#233;voqu&#233; sur la pdd de l'article concernant les vitesses supraluminiques, ily'a quelqeus semaines, que je ne pensais pas  que des neutrinos (e, t, ou m&#234;me &#181;) puissent d&#233;passer ''c''. Pourquoi? Tout simplement parceque les neutrino sont des particules. C'est donc, pour moi aussi, une bien &#233;trange nouvelle. Tr&#232;s bonne soir&#233;e. [[Utilisateur:Bastien Sens-M&#233;y&#233;|Bastien Sens-M&#233;y&#233;]] ([[Discussion utilisateur:Bastien Sens-M&#233;y&#233;|d]]) 24 septembre 2011 &#224; 17:07 (CEST)
== L'article Vous n'avez pas le monopole du c&#339;ur est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Vous n'avez pas le monopole du c&#339;ur}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Vous n&amp;#39;avez pas le monopole du c&#339;ur/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 8 mai 2012 &#224; 23:27 (CEST)

== Cat&#233;gorie:Vari&#233;t&#233; Pok&#233;mon ==

Salut ! J'ai vu qu'il y a quelques ann&#233;es, tu avais renomm&#233; la Cat&#233;gorie:Esp&#232;ce Pok&#233;mon en Cat&#233;gorie:Vari&#233;t&#233; Pok&#233;mon. Je suis sur le point de faire la manip inverse, mais je suppose que tu avais une bonne raison de le faire &#224; l'&#233;poque. A moins que ce n'e soit qu'un choix esth&#233;tique ? Peux-tu m'en dire plus ? Et bravo pour ton manifeste en t&#234;te de ta page utilisateur. {{sourire}} --[[Sp&#233;cial:Contributions/Bibisoul| &#161;]] [[Utilisateur:Bibisoul|Bibisoul]] [[Discussion utilisateur:Bibisoul|!]] 23 juin 2012 &#224; 00:14 (CEST)

== Merci ==

Mais puis-je savoir comment tu as bien pu tomber sur cette page ? &#8212;&amp;nbsp;[[Utilisateur:Ltrlg|Ltrl]]&amp;nbsp;[[Discussion utilisateur:Ltrlg|G&lt;sup&gt;&#9742;&lt;/sup&gt;]], le  18 ao&#251;t 2012 &#224; 09:09 (CEST)

== Bon article? ==

{| class="WSerieH plainlinks" id="article_de_qualite" style="border: 1px solid #aaaaaa; background-color: #f9f9f9; margin:1em auto 0.5em auto; padding: .5em;"
|- valign="middle"
|width="40px"|{{#switch:{{{1|AdQ}}}|AdQ|ADQ|article de qualit&#233;|PdQ|PDQ|portail de qualit&#233;=[[Image:Fairytale bookmark gold.svg|40px]]|BA|bon article=[[Image:Fairytale bookmark silver light.png|40px]]}}
|width="40px"|[[Image:Question mark 3d.png|30px]]
|style="padding-left: 1ex"|
J'ai l'intention de proposer prochainement la page &#171; [[Pr&#233;dictions pour d&#233;cembre 2012]] &#187; au label &#171; [[Wikip&#233;dia:Bons articles|bon article]] &#187;. Si vous estimez que la proc&#233;dure est pr&#233;matur&#233;e, vous pouvez me contacter pour me faire part de vos arguments.&lt;br&gt;[[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 20 octobre 2012 &#224; 00:52 (CEST)
|}

== L'article Calcul de l'effet Sagnac en relativit&#233; restreinte est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Calcul de l'effet Sagnac en relativit&#233; restreinte}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Calcul de l'effet Sagnac en relativit&#233; restreinte}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[Utilisateur:Claudeh5|Cordialement. Claudeh5]] ([[Discussion utilisateur:Claudeh5|d]]) 1 mars 2013 &#224; 19:11 (CET)

== La Terre et ses coordonn&#233;es... mais dans quel r&#233;f&#233;rentiel ??? ==

Bonsoir,&lt;br/&gt;
Je t'invite &#224; participer &#224; [[Discussion:Terre#Coordonn&#233;es...dans quel r&#233;f&#233;rentiel ???|cette discussion]]. Merci d'avance !&lt;br/&gt;
[[Utilisateur:SenseiAC|SenseiAC]] ([[Discussion utilisateur:SenseiAC|d]]) 18 mars 2013 &#224; 23:33 (CET)

== [[Wikip&#233;dia:Droit d'auteur]] ==

Bonjour, 

Pourquoi avez-vous r&#233;alis&#233; la modification suivante : http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Droit_d%27auteur&amp;direction=next&amp;oldid=33749307 ?

Lors de cette contribution, vous avez ajout&#233; {{citation|Notez que vous pouvez &#233;galement ajouter une traduction d'un texte publi&#233; sous la GFDL.}}. Or cette indication me semble contraire &#224; ce que j'ai trouv&#233; dans le texte de licence de la GDFL et dans les conditions d'utilisation de la fondation Wikim&#233;dia.

#D'apr&#232;s http://cesarx.free.fr/gfdlf.html [version 1.2] (certes la traduction est un peu ancienne) : 
#**{{citation|8 - TRADUCTION La traduction est consid&#233;r&#233;e comme une forme de modification, vous pouvez donc distribuer les traductions du Document selon les termes de la section 4.}}
#**{{citation|4 - Vous pouvez copier et distribuer une Version modifi&#233;e du Document (...) &#224; condition de placer cette Version modifi&#233;e sous la pr&#233;sente Licence, dans laquelle le terme &#171; Document &#187; doit &#234;tre remplac&#233; par les termes &#171; Version modifi&#233;e &#187;}}
#*Donc une traduction d'un texte plac&#233; sous GFDL reste sous GFDL et ne peut en aucun cas passer sous CC-BY-SA 3.0. 
#'''Or''', d'apr&#232;s [[Foundation:Conditions d'utilisation]] : {{citation| Tout contenu uniquement disponible par le biais du GFDL est interdit.}}. 
#Donc, contrairement &#224; ce qui est [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Droit_d%27auteur&amp;oldid=91087583 actuellement dit dans dans Wikip&#233;dia:Droit d'auteur], si la traduction d'un texte sous GFDL reste sous GFDL et ne peut donc pas &#234;tre plac&#233; dans Wikip&#233;dia. 

Je vous remercie par avance pour votre r&#233;ponse, 

Cordialement

--[[Utilisateur:Juanes852|Juanes&lt;small&gt;&lt;span style="color:#ECECEC"&gt;852&lt;/span&gt;&lt;/small&gt;]] &lt;small&gt;([[discussion utilisateur:Juanes852|me joindre]])&lt;/small&gt; 27 mars 2013 &#224; 11:10 (CET)

:Pour faire court : j'ai &#233;crit &#231;a &#224; l'&#233;poque o&#249; WP elle-m&#234;me &#233;tait exclusivement sous GFDL. La GFDL elle-m&#234;me avait &#233;t&#233; modifi&#233;e pour permettre un passage sous CC.
:Pour les droits d'auteur de la traduction, je suis assez certain qu'ils se cumulent. Donc quand on traduit un texte en anglais sous licence libre, on est UN auteur de la version traduite, mais tous les auteurs de la version en anglais aussi. Il existe un mod&#232;le sp&#233;cialement pour &#231;a. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 30 mars 2013 &#224; 14:02 (CET)
::Bonjour, merci pour ta r&#233;ponse !
::*Pourrais-tu s'il te pla&#238;t me dire quel est le mod&#232;le sp&#233;cialement con&#231;u pour &#231;a ? 
::*Quand tu dis {{citation|on est UN auteur de la version traduite, mais tous les auteurs de la version en anglais aussi}}, veux-tu dire {{citation|on est UU auteur de la version traduite, et tous les auteurs de la version original doivent &#234;tre cr&#233;dit&#233;s dans la version traduite}} ?
{{Retour indentation}}
{{conflit d'&#233;dition}} sur [[Wikip&#233;dia:Droit d'auteur]]

Sur la page [[Licence_de_documentation_libre_GNU#Compatibilit.C3.A9_entre_GFDL_et_CC-BY-SA]], ils disent la phrase suivante : {{citation|(...) la possibilit&#233; d&#8217;effectuer la transition est temporaire et limit&#233;e dans le temps, elle ne concerne que les &#233;l&#233;ments sous GFDL avant le 1er novembre 2008 et '''la possibilit&#233; de changement a expir&#233; le 1er ao&#251;t 2009'''.}}. 
Sur [http://www.gnu.org/licenses/fdl-1.3-faq.html '''gnu.org'''/licenses/fdl-1.3-faq.html] ({{fr}}), il disent exactement la m&#234;me chose . Tu peux &#233;galement voir le texte officiel en anglais de la GFDL 1.3, section {{citation|11. RELICENSING}}. 

Je vous invite &#233;galement &#224; lire le paragraphe suivant : [[:en:Wikipedia:Copyrights#Additional_availability_of_text_under_the_GNU_Free_Documentation_License]]

Ergo, d&#233;sormais, comme ils est indiqu&#233; dans les [[Foundation:Conditions d'utilisation|conditions d'utilisation de la Wikim&#233;dia Fondation]] : {{citation| Tout contenu uniquement disponible par le biais du GFDL est interdit.}}. 

Il me semble donc que l'introduction d'une traduction dans Wikip&#233;dia d'un texte dont l&#8217;original est sous GFDL '''1.3''', n'est plus possible. Il faut donc remplacer cette phrase : &lt;s&gt;{{citation|Notez que vous pouvez &#233;galement ajouter une traduction d'un texte publi&#233; sous la GFDL.}}&lt;/s&gt;, par la phrase suivante : 

{{proposition|Tout contenu uniquement disponible par le biais du [[GFDL]] est interdit. &lt;ref&gt;[[Foundation:Conditions d'utilisation]]&lt;/ref&gt;. Par le pass&#233;, la copie et la modification de la licence d'un document [[GFDL]] '''1.3''' dans un projet wiki plac&#233; sous [[CC-BY-SA 3.0]] sans l'autorisation du d&#233;tenteur des droits a &#233;t&#233; possible dans des conditions bien particuli&#232;res. Si vous remarquez une copie de cette sorte, v&#233;rifiez 1&#176;) que  ce document a &#233;t&#233; publi&#233; sous [[GFDL]] dans sa version '''1.3''' avant le 1er novembre 2008  3&#176;) que cette copie a &#233;t&#233; r&#233;alis&#233; avant le 1er ao&#251;t 2009 (&#224; v&#233;rifiez dans [[aide:historique|l'historique]]) &lt;ref name=GNUFAQ&gt;{{Lien web|url=http://www.gnu.org/licenses/fdl-1.3-faq.html|titre=FAQ sur la GNU FDL v1.3|auteur= Th&#233;r&#232;se Godefroy ( pour la traduction) |ann&#233;e=2013/02/28 |&#233;diteur= [[Free Software Foundation|Free Software Foundation, Inc.]]|consult&#233; le=30/03/2013}}&lt;/ref&gt;

&lt;references /&gt;}}

Je vous remercie par avance pour votre r&#233;ponse 

P.S. puis-je mettre ceci dans [[Discussion Wikip&#233;dia:Droit d'auteur]] et &#233;ventuellement informer des personnes de cette discussion ? 

Cordialement

--[[Utilisateur:Juanes852|Juanes&lt;small&gt;&lt;span style="color:#ECECEC"&gt;852&lt;/span&gt;&lt;/small&gt;]] &lt;small&gt;([[discussion utilisateur:Juanes852|me joindre]])&lt;/small&gt; 1 avril 2013 &#224; 16:15 (CEST)

== L'article Barraki est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Barraki}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Barraki}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 18 juillet 2013 &#224; 01:04 (CEST)

== L'article Lhikan est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Lhikan}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Lhikan}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 29 juillet 2013 &#224; 01:36 (CEST)

== L'article Dismoiou est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Dismoiou}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Dismoiou}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. '''JR''' &lt;small&gt;[[Discussion_utilisateur:Jrcourtois|(disc)]]&lt;/small&gt; 5 ao&#251;t 2013 &#224; 14:06 (CEST)

== Les articles [[Lego Bionicle]] et [[Nidhiki]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Lego Bionicle et Nidhiki]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Atoine85|Antoine]] &lt;sup&gt;[[Discussion utilisateur:Atoine85|&#9993;]]&lt;/sup&gt; [[Image:Flag of Europe.svg|20px]] 19 ao&#251;t 2013 &#224; 21:50 (CEST)</text>
      <sha1>efcoa0lz3d9qeigyqkjhtq2nh77g3dc</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
