<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Sanao</title>
    <ns>3</ns>
    <id>64575</id>
    <revision>
      <id>99819650</id>
      <parentid>99808475</parentid>
      <timestamp>2014-01-02T17:24:31Z</timestamp>
      <contributor>
        <username>Sanao</username>
        <id>3079</id>
      </contributor>
      <comment>/* Embossage, anglicisme de gaufrage */ +</comment>
      <text xml:space="preserve">{{Wikip&#233;dia n'est pas Usenet}}
&lt;center&gt;'''[http://fr.wikipedia.org/w/wiki.phtml?title=Discussion_Utilisateur:Sanao&amp;action=edit&amp;section=new Pour ajouter un sujet de discussion, cliquez-ici!]'''&lt;/center&gt;

{{bo&#238;te d&#233;roulante|align=left|titre=Les archives de la page de discussion par date|contenu=
* [[Discussion Utilisateur:Sanao/ArchivesD&#233;but-2005-10|Jusqu'&#224; octobre 2005]]
* [[Discussion Utilisateur:Sanao/Archives2005-11-2006-03|De novembre 2005 &#224; mars 2006]]
* [[Discussion Utilisateur:Sanao/Archives2006-04-2006-12|De avril 2006 &#224; d&#233;cembre 2006]]
* [[Discussion Utilisateur:Sanao/Archives2007-01-2007-04|De janvier 2007 &#224; avril 2007]]
* [[Discussion Utilisateur:Sanao/Archives2007-05-2007-08|De mai 2007 &#224; ao&#251;t 2007]]
* [[Discussion Utilisateur:Sanao/Archives2007-09-2008-04|De septembre 2007 &#224; avril 2008]]
* [[Discussion Utilisateur:Sanao/Archives2008-05-2009-02|De mai 2008 &#224; f&#233;vrier 2009]]}}
 
== Suppression de SvR 09 Spider Man ==

Pourquoi a tu supprim&#233; mon article hein j'avais pass&#233; 2 mois a le faire a trouver les bon mots et toi tu supprime tout ce que j'ai fait je n'ai m&#233;me pas de copie tu te rend compte de ce que tu a fais!!!! et en plus si je ne fini pas se travaille je n'aurais pas de bonne note pour &#233;tre un le N&#176;1 des jeu j'ai un controles dessus c'est pour mon bac si je ne le r&#233;usi pas je ne deviendrais pas ce que j'ai envie d'&#233;tre
:J'ai copi&#233; ton article sur ta page de discussion. Je t'invites &#224; le mettre sur un autre site, car Wikip&#233;dia n'est pas le lieu pour cela.
:Avant ma suppression, il l'avait d&#233;j&#224; &#233;t&#233; une fois. Il aurait &#233;t&#233; bien de prendre en consid&#233;ration cela avant de le recr&#233;er. [[User:Sanao|Sanao]] ([[User talk:Sanao|d]]) 1 mars 2009 &#224; 16:25 (CET)

== Suppression de institut desgraff ==

Premi&#232;rement je voulais m'excuser pour avoir r&#233;tabli la page si c'&#233;tais inappropri&#233;... Ce n'&#233;tais pas dans mes intentions. Aussi, je ne voulais pas &#233;crire cette page dans le but de promouvoir l'&#233;cole.

C'est tout simplement parce que nous sommes une &#233;cole priv&#233; &#224; Sherbrooke et je pensais qu'elle aurais sa place sur wikip&#233;dia (Comme le centre NAD &#224; montr&#233;al et les c&#233;g&#232;ps aussi...). Nous sommes plus qu'un &#224; &#233;diter le text pour qu'elle soit le plus conforme aux lois de wikip&#233;dia possible!!!! Aujourd'hui j'ai pris le temps de lire les directions de wikip&#233;dia et nous avons 'brainstorm&#233;' pour &#233;crire l'historique de la compagnie etc etc.

Si vraiment vous jugez que ce n'est pas appropri&#233;, alors vous pouvez supprimer! Et je ne r&#233;ecrirai pas!

--[[User:ValAD|ValAD]] ([[User talk:ValAD|d]]) 2 mars 2009 &#224; 22:55 (CET)
:La suite ici : [[Discussion Utilisateur:ValAD#Institut Desgraff]] [[User:Sanao|Sanao]] ([[User talk:Sanao|d]]) 3 mars 2009 &#224; 00:37 (CET)

== [[:Fichier:La_mairie_de_Puteaux_le_matin.jpg]] est une image de licence inconnue ==

{| align=center title="{{((}}subst:avertissement licence inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Image:Icon no license.svg|48px|Image sans licence]]
| [[:Fichier:La_mairie_de_Puteaux_le_matin.jpg|Fichier:La_mairie_de_Puteaux_le_matin.jpg]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Fichier:La_mairie_de_Puteaux_le_matin.jpg]], ne comporte aucune indication de licence. '''Merci de lire [[Aide:Quelle licence utiliser ?]] et de d&#233;finir une licence appropri&#233;e pour cette image.'''

Elle sera supprim&#233;e si une licence correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les [[Wikip&#233;dia:R&#232;gles d'utilisation des images|r&#232;gles de Wikip&#233;dia]].
|} Il manque la licence libre de l'auteur de la photo ;) [[Utilisateur:Padawane|P@d@w@n]]&lt;font color="red"&gt;[[Discussion Utilisateur:Padawane|e]]&lt;/font&gt; 9 mars 2009 &#224; 22:58 (CET)
:C'est fait. [[User:Sanao|Sanao]] ([[User talk:Sanao|d]]) 9 mars 2009 &#224; 23:39 (CET)
::Puis-je transf&#233;rer sur Wikimedia Commons? - [[Utilisateur:0Roberto0|0Roberto0]] ([[Discussion utilisateur:0Roberto0|d]]) 26 mai 2012 &#224; 19:58 (CEST)
:::Moi cela ne me d&#233;range pas. Mais la photo ne serait visiblement pas accepter sur Commons (voir le bandeau sur la page de la photo : {{citation|Attention : un fichier avec ce bandeau ne peut pas &#234;tre transf&#233;r&#233; sur Wikimedia Commons car la politique sur les copyrights de Commons est plus restrictive. Le fichier y serait donc supprim&#233;.}} [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 28 mai 2012 &#224; 21:28 (CEST)

== [[R&#233;ductionnisme]] ==
Bonjour, ta question m'a incit&#233; &#224; v&#233;rifier dans le Grand Robert la d&#233;finition de ce terme. Selon celui-ci: il s'agit de la &#171; r&#233;duction syst&#233;matique d'un ordre de connaissance &#224; un autre g&#233;n&#233;ralement plus formalis&#233;, et, sp&#233;cialement, des math&#233;matiques &#224; la logique formelle (renvoi vers [[logicisme]]) &#187;. La citation &#224; l'appui de cette d&#233;finition est la suivante: &#171; Le r&#233;ductionnisme consiste &#224; affirmer que le couple form&#233; par la logique et les math&#233;matiques pures peut &#234;tre r&#233;duit &#224; l'unit&#233; simple de la logique math&#233;matique, forme moderne, pure et pleinement rationnelle de la logique. &#187; 

Il me semble donc que la d&#233;finition que nous avons inclus dans Wikip&#233;dia diverge de celle-ci, &#233;tant nettement plus p&#233;jorative, et insistant, non pas sur la formalisation (la r&#233;duction des maths et de la logique &#224; la logique math&#233;matique), mais sur le fait de r&#233;duire la complexit&#233; &#224; une cause unique (l'&#233;conomie, la sociologie, la psychologie). 

Je ne comprends pas pourquoi le Grand Robert n'ajoute pas cette d&#233;finition, qui me semble commune (il suffit de penser aux accusations contre le marxisme vulgaire selon lesquelles ce serait un r&#233;ductionniste &#233;conomiste, qui d&#233;terminerait l'&#233;volution sociale par la seule structure &#233;conomique). 

Quant &#224; Descartes, il me semble que sa th&#233;orie de l'[[animal-machine]], &#224; laquelle la phrase que j'ai enlev&#233; faisait r&#233;f&#233;rence, ne peut &#234;tre int&#233;gr&#233;e &#224; aucune de ses deux d&#233;finitions (bien que mon retrait visait le r&#233;ductionnisme p&#233;joratif, au sens 2). En effet, &#233;tablir une ''analogie'' entre la machine et l'animal, principe de base du [[m&#233;canisme]], ce n'est pas dire que l'animal fonctionne comme une machine (en d'autres termes, qu'il serait une machine). Il s'agit juste d'une approche [[&#233;pist&#233;mologique]], ou m&#233;thodologique, non pas d'une th&#232;se [[ontologique]]. Il me semble donc qu'on ne puisse parler de r&#233;ductionnisme, au sens o&#249; il r&#233;duirait le fonctionnement animal &#224; un simple m&#233;canisme. Je peux me tromper; il faudrait toutefois une source s&#233;rieuse (philosophique) pour d&#233;montrer le contraire.

Quant au r&#233;ductionnisme au sens de formalisme, cette th&#233;orie m&#233;caniste de Descartes n'op&#232;re pas plus de synth&#232;se entre deux ordres d'explications diff&#233;rents. Elle dit juste que, pour nous, la mani&#232;re la plus simple de comprendre ce qui rel&#232;ve de la biologie, c'est d'&#233;tablir une analogie avec le fonctionnement d'une horloge. 

J'esp&#232;re avoir r&#233;pondu &#224; ta question, et si j'ai le temps je me renseignerai un peu plus l&#224;-dessus. [[User:Ahbon?|Ahbon?]] ([[User talk:Ahbon?|d]]) 13 mars 2009 &#224; 13:52 (CET)
:Apr&#232;s quelques recherches, il est vrai que Descartes est peu associ&#233; au r&#233;ductionnisme et la seul r&#233;f&#233;rence que j'ai trouv&#233; est dans le ''New Dictionary of the History of Ideas'' &#224; l'article sur la r&#233;forme. Et encore cela est tr&#232;s succinct. Lorsqu'il est fait r&#233;f&#233;rence &#224; la cinqui&#232;me partie des ''Discours'', il est toujours fait mention du m&#233;canisme (normal), mais jamais du r&#233;ductionnisme. Cela doit &#234;tre un signe...
:Concernant les modifications que tu as apport&#233; &#224; l'introduction, je les trouve tr&#232;s bien. [[User:Sanao|Sanao]] ([[User talk:Sanao|d]]) 15 mars 2009 &#224; 15:03 (CET)

== [[Ascenseur spatial]] ==

Tu as peut-&#234;tre raison. N&#233;anmoins le concept d'ascenseur spatial est depuis longtemps cher aux yeux des transhumanistes, qui visent &#224; transformer certes l'individu mais aussi la soci&#233;t&#233;. De plus une hypoth&#233;tique colonisation de l'espace ne pourrait qu'entrainer d'importantes transformations de la nature humaine &#224; moyen ou long terme... Et puis j'essaye d'&#233;toffer la cat&#233;gorie Transhumanisme alors peut-&#234;tre que j'ai &#233;t&#233; un peu maladroit ? Moi je laisserais ma modification, mais peut-&#234;tre en "cat&#233;gorie cach&#233;e", pour pouvoir y acc&#233;der depuis la cat&#233;gorie Transhumanisme sans qu'elle apparaisse sur l'article Ascenseur spatial si &#231;a te semble d&#233;plac&#233;. Sais-tu par hasard comment en faire une cat&#233;gorie cach&#233;e ? Merci pour ton aide ^^. [[User:Wowulu|Wowulu]] ([[User talk:Wowulu|d]]) 16 mars 2009 &#224; 15:42 (CET)
:La suite [[Discussion Utilisateur:Wowulu#Ascenseur spatial|ici]]. [[User:Sanao|Sanao]] ([[User talk:Sanao|d]]) 16 mars 2009 &#224; 17:38 (CET)

== Suppression article Vincent Balse ==
Bonjour.

Vous avez supprim&#233; la biographie d'un jeune pianiste fran&#231;ais en le tenant pour publicit&#233; ou spam ? Puis-je savoir pourquoi ?

D'avance merci (j'ai repris les informations de son site officiel www.vsbmusic.com, je n'ai pas donn&#233; la source vu que le site est en liens &#224; la fin de l'article).

Mandoro. {{non sign&#233;|AssociationMandora}}
:L'article &#233;tait issu d'un gros copier/coller d'une ancienne version qui avait d&#233;j&#224; &#233;t&#233; supprim&#233; deux fois par deux administrateurs diff&#233;rents. Pour moi, un tel comportement ne signifie que la volont&#233; de promouvoir cette personne. Si ce n'est pas le cas, je m'en excuse.
:Quoi qu'il en soit, il reste tout de m&#234;me une autre raison pour ne pas accepter l'article tel quel sur Wikip&#233;dia : une copie de site web n'est pas autoris&#233; si vous n'&#234;tes pas le d&#233;tenteur des droits [[Wikip&#233;dia:Droit d'auteur]]. Je vois que le m&#234;me probl&#232;me se pose sur la [[:en:Vincent Balse|version anglaise]].
:Concernant la notori&#233;t&#233;, je dois avouer ne pas savoir s'il respecte les crit&#232;res : [[Wikip&#233;dia:Notori&#233;t&#233; de la musique]] (les labels de ses albums ont-ils pignon sur rue?, les r&#233;compenses sont-elles importantes?).
:Au final, il est important de garder &#224; l'esprit que Wikip&#233;dia se veut une encyclop&#233;die. Ce n'est pas lieu pour faire la promotion de quoi/qui que ce soit. [[User:Sanao|Sanao]] ([[User talk:Sanao|d]]) 18 mars 2009 &#224; 20:44 (CET)

== Nuked Klan (HixO) ==
Bonjour je vous remercie d'avoir laisser un message sur ma page de discussion m'expliquant pourquoi ma page a &#233;t&#233; supprim&#233;, n&#233;anmoins, apr&#232;s avoir lu les crit&#232;res d'adimissibilit&#233;, je me rend compte que ma page les aurais remplis si vous m'aviez laiss&#233; le temps de compl&#233;ter l'articles. Nuked Klan connais une notori&#233;t&#233; certaine, c'est pour cette raison que l'article &#224; &#233;t&#233; commencer. Est-il possible de discuter d'un retour possible de la page ?
http://fr.wikipedia.org/wiki/Liste_de_syst%C3%A8mes_de_gestion_de_contenu {{non sign&#233;|HixO}}
:J'ai r&#233;tablit l'article pour te laisser le temps de le compl&#233;ter.
:Mais je dois avouer apr&#232;s une recherche ne pas voir la notori&#233;t&#233; car je n'ai pas trouv&#233; de source secondaire. [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 19 mars 2009 &#224; 15:30 (CET)
Je vous remercie, la communaut&#233; compte plusieurs centaine de milliers d'utilisateurs (fran&#231;ais pour la plus part) et &#233;volue avec des partenaires reconnus (que je ne vais pas citer mais que vous pourrez voir sur le site officiel) Si vous jugez que la page n'est pas assez pertinente (m&#234;me apr&#232;s un r&#233;daction plus pouss&#233;e) vous pourrez toujours poster un message directement dans la partie discussion de celle-ci, merci d'avance.

== article sur monceau fleur ==

le but n'est pas de promouvoir une soci&#233;t&#233;, mais d'en expliqu&#233; le concept, son historique, son contexte familiale, il y a bien une page sur coca-cola,kellogg's, renault
Alors pourquoi la suppression?

--[[Utilisateur:Odinotolivier|Odinotolivier]] ([[Discussion Utilisateur:Odinotolivier|d]]) 20 mars 2009 &#224; 01:21 (CET)
:Je vais faire part de (pas de pub gratis)
:Pas de coordonn&#233;es de magasin, des nombres, des probabilit&#233;s de client&#232;le, le concept et un historique d&#233;taill&#233; class&#233; par date, quelques photos :d'&#233;talages pour argumenter le concept mais pas de photos de l'enseigne (sauf une, g&#233;n&#233;ralis&#233; dans l'introduction)
:Merci d'accepter cette revendication
:--[[Utilisateur:Odinotolivier|Odinotolivier]] ([[Discussion Utilisateur:Odinotolivier|d]]) 20 mars 2009 &#224; 01:30 (CET)
::[[Coca-Cola]], [[Kellogg's]] et [[Renault]] sont des entreprises bien plus importantes que Monceau fleurs. Pour qu'une entreprise fasse l'objet d'un article sur Wikip&#233;dia il faut qu'elle remplisse des crit&#232;res d'admissibilit&#233; : [[Wikip&#233;dia:Notori&#233;t&#233; des entreprises, soci&#233;t&#233;s et produits]]. Ce n'est pas le cas de Monceau fleurs.
::Il serait bien de comprendre que Wikip&#233;dia n'est pas un lieu pour se faire une page de publicit&#233; &#224; bon compte. C'est un encyclop&#233;die, mais un magazine professionnel. [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 20 mars 2009 &#224; 13:18 (CET)

== Guillaume Saint Pierre ==

bonjour, je suis le co-associ&#233; de la societe janus telecom et vous confirme la nature des faits tant sur Guillaume saint pierre que sur l'origine de la societe. par ailleurs, pourriez vous nous preciser les modifications a apport&#233;s afin que vous estimiez que cette article n'est pas publicitaire.
je vous en remercie {{non sign&#233;|ip=oui|81.249.48.235}}
:Outre l'aspect publicitaire, le sujet m&#234;me n'a pas sa place sur Wikip&#233;dia car il ne remplit pas les crit&#232;res d'admissbilit&#233; : [[Wikip&#233;dia:Notori&#233;t&#233; des entreprises, soci&#233;t&#233;s et produits]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 20 mars 2009 &#224; 14:41 (CET)

==Gaelis==
Bonjour
 
J'ai pris l'initiative de vous envoyer se mail suite a la 2eme suppression de mon article sur GAELIS. [http://fr.wikipedia.org/wiki/GAELIS] et [http://fr.wikipedia.org/wiki/Gaelis]

Je n'avait pas compris la premi&#232;re fois pourquoi il avait &#233;t&#233; supprimer. La raison &#233;voqu&#233; &#233;tait "Crit&#232;res d'admissibilit&#233; non atteints"
J'ai penser que certaine formulation &#233;tait peu &#234;tre pas heureuse, ou maladroite. J'ai donc pris l'incitative (devant un manque de r&#233;ponse devant mes interrogations) de r&#233;crire l'article en faisant bien attention a ce qui est dit dedans.

Le second fut de nouveau supprimer, cette fois ci en invoquant "recr&#233;ation sous un nouveau nom d'une page pr&#233;c&#233;demment supprim&#233;e : GAELIS" Bien sur que &#231;a veut dire ce que &#231;a veut dire, mais je ne sais toujours pas pourquoi cette article n'est pas pertinent

J'ai donc chercher, lus et relus les crit&#232;res d'admissibilit&#233;, et j'en suis arriver &#224; la conclusion que la seule chose qui ne rentrai pas dans les crit&#232;res &#233;tait que l'association d&#233;crite n'&#233;tait pas pressente dans 3 universit&#233;.
(Si la raison en est tout autre, j'aimerai en &#234;tre informer dans le but de pouvoir retravailler cette article.)

Si je ne me suis pas tromper, j'estime, (et la vous avez tout a fait de dire que c'est subjectif), que m&#234;me si Gaelis n'est pas implanter dans 3 universit&#233;s, cette f&#233;d&#233;ration d'associations &#224; sa place sur Wikip&#233;dia, car fessant r&#233;ellement partis du paysage de l'universit&#233; Claude Bernard Lyon1.
De plus ce n'est pas la seule fois au gaelis apparait sur Wikip&#233;dia, et il serai int&#233;ressant de pouvoir lancer des liens, et une d&#233;finition.

Bref: Tout &#231;a pour dire que je vous sollicite affin de comprendre les raisons qui vous ont pousser &#224; juger cet article non valable, et indigne de figurer sur Wikip&#233;dia?

Je suis tout a fait ouvert au dialogue, et avide de conseils, de remarques qui pourrai &#233;ventuellement faire de moi un r&#233;dacteur efficace.  

En vous remerciant du temps &#233;ventuel que vous daignerez me r&#233;pondre.
--[[Utilisateur:Lissouille|Lissouille]] ([[Discussion Utilisateur:Lissouille|d]]) 24 mars 2009 &#224; 21:48 (CET)

Pierre Desarzens 
(lissouille)
:Bonjour et bienvenu sur Wikip&#233;dia,
:Wikip&#233;dia se veut une encyclop&#233;die neutre. Pour atteindre cet objectif il faut avoir des sources de qualit&#233; sur lesquelles se baser pour faire un article. Pour que ces sources existent, la communaut&#233; wikip&#233;dienne est partie du postulat qu'il faut que le sujet soit assez notoire pour qu'une personne ou organisme ind&#233;pendant au sujet r&#233;dige une description et analyse. Pour estimer cette notori&#233;t&#233;, des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233;]] ont &#233;t&#233; &#233;labor&#233;. Voil&#224; la raison de l'existence de ces fameux crit&#232;res, qui peuvent, je le con&#231;ois, d&#233;concerter les nouveaux venus.
:Concernant ton association (j'ai le tutoiement facile sur Wikip&#233;dia), j'ai purement appliquer les crit&#232;res d'admissibilit&#233; suivant : [[Wikip&#233;dia:Notori&#233;t&#233; des associations]]. Et il s'av&#232;re qu'elle ne les remplis. J'ai donc supprimer l'article. A ce niveau, il est important de comprendre que cela n'a rien de personnel. La qualit&#233; de l'association n'est pas jug&#233; et n'entre pas dans la d&#233;cision d'accepter ou non le sujet dans Wikip&#233;dia. Il n'est donc pas question ici que ton association soit {{citation|indigne de figurer sur Wikip&#233;dia}}.
:Deuxi&#232;me remarque concernant ta contribution, il est assez mal accepter de contribuer sur un sujet auquel on est directement li&#233;, cela pour des raisons de neutralit&#233;. Tu peux voir &#224; ce sujet la page suivante : [[Wikip&#233;dia:Autobiographie]].
:Enfin, j'ajoute personnellement un autre crit&#232;re qui p&#232;se dans ma d&#233;cision de supprimer ou non un article : la notabilit&#233;. Autrement dit : y a t-il des choses int&#233;ressantes et encyclop&#233;diques &#224; raconter. Dans le cas de ton association, je n'en ai pas l'impression.
:Bien que je sois administrateur, cela ne me donne aucune autorit&#233; suppl&#233;mentaire par rapport &#224; un simple contributeur (comme toi) sur la ligne &#233;ditoriale de Wikip&#233;dia. Tu peux donc tout &#224; fait, si tu le d&#233;sires, me demander de r&#233;tablir l'article et de soumettre la d&#233;cision de sa conservation ou non &#224; la communaut&#233; dans une proc&#233;dure de [[Wikip&#233;dia:Pages &#224; supprimer|Pages &#224; supprimer]].
:Voil&#224; pour cette explication approfondie. Mais j'ai jug&#233; que vu le d&#233;veloppement de ton argumentation, je me devais de t'expliquer en d&#233;tail un des rouages de Wikip&#233;dia! {{sourire}}
:PS : Mais que cette premi&#232;re contribution ne t'emp&#234;che pas de contribuer &#224; Wikip&#233;dia sur d'autres sujets moins sensibles &#224; la suppression. Tu peux m&#234;me contribuer tr&#232;s simplement en corrigeant la moindre petite faute d'orthographe. Car on a besoin de tout le monde! [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 24 mars 2009 &#224; 22:39 (CET)
:PS 2 : Je viens de voir que dans tes contributions tu as d&#233;j&#224; [http://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Demande_de_restauration_de_page&amp;diff=prev&amp;oldid=39088178 fait une demande de restauration]. Vu la r&#233;ponse assez explicite deux autres contributeur, je pense qu'une restauration n'est pas envisageable. [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 24 mars 2009 &#224; 22:43 (CET)

== Poly ou tri ? ==

Salut Sanao, merci pour la modif de HAART. Pourquoi nommer les th&#233;rapie d'antir&#233;troviraux comme polyth&#233;rapie alors qu'il s'agit et qu'on parle de trith&#233;rapie ? &#8594; [[Discussion:Polyth&#233;rapie#poly_ou_tri_?]] --[[Utilisateur:Olivemrs|Olivemrs]] ([[Discussion Utilisateur:Olivemrs|d]]) 25 mars 2009 &#224; 15:07 (CET)
:Concernant la modification que j'ai fait sur l'HAART, c'est parce que j'ai rencontr&#233; ce terme &#224; plusieurs reprises dans mes recherches sur l'enfuvirtide et j'en ai d&#233;duit que le terme est bien plus g&#233;n&#233;rique que la trith&#233;rapie qui se limite &#224; trois m&#233;dicaments actifs. Maintenant ton commentaire sur la page de discussion de l'article polyth&#233;rapie (auquel je n'ai pas contribu&#233;) me fait douter... Si tu es s&#251;r de toi, tu peux revenir en arri&#232;re pour tous les articles concernant le VIH.
:Maintenant concernant l'article polyth&#233;rapie, le "souvent" est exag&#233;r&#233;, car dans le cas du VIH on rencontre bien plus le terme trith&#233;rapie que polyth&#233;rapie. Le terme polyth&#233;rapie par contre &#224; l'air tr&#232;s utilis&#233; pour les traitements contre le cancer et d'autre maladie o&#249; des r&#233;sistances apparaissent comme le paludisme. [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 25 mars 2009 &#224; 20:24 (CET)

== Structure des articles du projet entreprise ==

Bonjour. Je parle de vos projets sur [[Projet:Entreprise]]. Bien &#224; vous. --[[Utilisateur:brunodesacacias|Bruno des acacias]] 27 mars 2009 &#224; 08:16 (CET)

== Chiffres ==

Bonjour sanao, 

Je m'adresse &#224; toi en raison de ton implication sur les articles concernant la peine de mort aux Etat unis. Je voudrais avoir ton avis sur ce point : depuis quelque temps, je r&#233;organise et wikifie l'article [[Peine de mort par &#201;tat des &#201;tats-Unis]] ainsi que les articles connexes issue de sa scission. Aussi lorsqu'il s'agit d'indiquer un nombre de personnes, par exemple le nombre de personnes ex&#233;cut&#233;es, leur auteur utilise indiff&#233;remment les chiffres et les lettres ; par souci d'harmonisation je les ais tous r&#233;&#233;crits en lettres mais ne suis pas s&#251;re que cela corresponde aux crit&#232;res wikip&#233;desques. Peux-tu me dire ce que tu en penses, le cas &#233;ch&#233;ant, je ferais le n&#233;cessaire. 

Autrement, j'ai proc&#233;der du mieux que j'ai put &#224; l'am&#233;lioration de ces articles au contenu certes pertinent mais &#224; la mise en page et &#224; la syntaxe al&#233;atoire, n'h&#233;site pas &#224; passer derri&#232;re mois si tu pense que certaines des modifs que j&#8217;ai effectu&#233; ne respectent pas les crit&#232;res de r&#233;daction.

Merci et peut &#234;tre &#224; bient&#244;t.

Amicalement--[[Utilisateur:Fm790|Fm790]] ([[Discussion Utilisateur:Fm790|d]]) 3 avril 2009 &#224; 20:57 (CEST)
:Concernant les chiffres : j'ai l'habitude de les &#233;crire en lettre, sauf pour les "grands" chiffres.
:Concernant l'article : ne serait-il pas plus judicieux de fusionner les articles [[Peine de mort par &#201;tat des &#201;tats-Unis]] et [[Peine de mort aux &#201;tats-Unis]]. Le sujet est le m&#234;me et le contenu de l'article [[Peine de mort par &#201;tat des &#201;tats-Unis]] devrait faire partie d'une section montrant l'&#233;tat actuel de la peine de mort aux &#201;tats-Unis. Ce qui est plus ou moins le cas dans la section "Liste des &#201;tats" de l'article [[Peine de mort aux &#201;tats-Unis]]. Et au passage, il faudrait supprimer la section "Salles d'ex&#233;cutions sur internet" qui n'apporte rien (bien que que Max Puissant y tient &#233;norm&#233;ment). [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 6 avril 2009 &#224; 17:42 (CEST)
::OK pour les chiffres la fa&#231;on dont tu proc&#232;de me semble logique, je vais donc faire de m&#234;me.
::Pour ce qui concerne la fusion entre [[Peine de mort par &#201;tat des &#201;tats-Unis]] et [[Peine de mort aux &#201;tats-Unis]] je suis du m&#234;me avis que toi et j'ai d'ailleurs fait une [[Discussion:Peine de mort par &#201;tat des &#201;tats-Unis|proposition dans ce sens]] qui n'a pas eu de r&#233;ponses. Il me semble en effet que depuis le ''m&#233;nage'' que j'ai effectu&#233; sur cette page un tel article n'a plus lieux d'exister et qu'il pourrait tr&#232;s bien devenir un chapitre de Peine de mort aux &#201;tats-Unis. Cela me semble &#234;tre un travaille important et complexe mais je vais tacher de m'y int&#233;resser et voir ce que je peux faire. N'h&#233;site pas &#224; suivre mon travaille et &#224; me faire toute les observations qui te semblent n&#233;cessaire, elles seront les bienvenus. Cela risque d'&#233;gratigner quelque peu Max Puissant qui n'avait d&#233;j&#224; pas bien r&#233;agit &#224; mon travaille pr&#233;c&#233;dent, mais bon, je pense que c'est dans l'int&#233;r&#234;t du plus grand nombre, j'esp&#232;re cependant que cela n'aura pas pour cons&#233;quences de d&#233;tourn&#233; Max Puissant de Wikip&#233;dia car je trouve le contenu s&#233;mantique de ces contributions int&#233;ressent. Le mieux serait peut &#234;tre, dans la mesure du possible, de l'associer &#224; cet &#233;volution. Concernent la section "Salles d'ex&#233;cutions sur internet" il y a peut &#234;tre un compromis possible qui consiste &#224; dispers&#233; les liens contenus dans ladite section vers les articles concernant les &#233;tats respectifs. 
::Voila, j&#8217;attend tes points de vues sur tous cela. Amicalement --[[Utilisateur:Fm790|Fm790]] ([[Discussion Utilisateur:Fm790|d]]) 6 avril 2009 &#224; 18:46 (CEST)
:::Je t&#226;cherais de jeter un coup d'oeil et de faire des modifications si j'en ai le courage (cela m'arrive quelques fois {{sourire}}).
:::Concernant Max Puissant : Je ne pense pas qu'il faut tu t'attendes &#224; une r&#233;ponse de sa part. J'ai d&#233;j&#224; essay&#233; plusieurs fois et la quasi totalit&#233; du temps je n'ai pas de r&#233;ponse et encore moins une prise en compte de mes remarques. En clair, il vaut mieux y aller comme tu le sens. Sinon il est vrai qu'il apporte une somme de travail consid&#233;rable, mais cela va avec des interpr&#233;tations biais&#233;es de donn&#233;es, des ajouts d'avis personnels et des hypoth&#232;ses sur la tournure des choses... [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 7 avril 2009 &#224; 15:45 (CEST)
::::J'ai peut &#234;tre de la chance mais Max Puissant participe &#224; la [[Wikip&#233;dia:Pages &#224; fusionner|page de discussion]] que j'ai ouverte &#224; ce sujet et semble favorable &#224; cette id&#233;e de fusion, je touche du bois {{???}}. Autrement merci pour ton courage {{Clin d'&#339;il}} tu fais comme tu peux et je pense que de toutes fa&#231;on, que tu sois l&#224; ou pas, si je faits une big erreur j'ai confiance dans le faite que l'ont se chargera bien de me le faire savoir {{Mdr}}.
:::::C'est juste pour te dire que je suis du m&#234;me avis que Max Puissant concernant le fait de ne pas fusionner [[Peine de mort f&#233;d&#233;rale des &#201;tats-Unis]]. Ce sujet est du m&#234;me niveau que celui pour la politique de peine de mort d'un &#201;tat des &#201;tats-Unis. Il y a d'ailleurs un article sur la version anglophone. Il y a donc de quoi en faire un article sp&#233;cifique.
:::::Concernant les modifications, c'est une tr&#232;s bonne politique de [[Wikip&#233;dia:N'h&#233;sitez pas !|ne pas h&#233;siter]] &#224; faire une modification si tu l'as juge n&#233;cessaire. Le tout est de rester ouvert &#224; la discussion. [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 7 avril 2009 &#224; 18:49 (CEST)
::::::L&#8217;id&#233;e de ne pas fusionner [[Peine de mort f&#233;d&#233;rale des &#201;tats-Unis]] semble &#234;tre partag&#233;e et les diff&#233;rents arguments invoqu&#233;s me semble pertinents, cependant je vais maintenir les bandeaux encore quelques jours afin d&#8217;avoir d&#8217;autre avis. Je vais ensuite op&#233;r&#233;e la fusion comme elle me semble le mieux tout en restant cependant attentif aux avis des autres. Un travail en groupe pourrait &#233;galement &#234;tre envisageable. --[[Utilisateur:Fm790|Fm790]] ([[Discussion Utilisateur:Fm790|d]]) 7 avril 2009 &#224; 22:04 (CEST)

== Couvent des Cordeliers ==
Bonjour Sanao, 

Je viens de compl&#233;ter un article r&#233;cemment cr&#233;&#233; sur le [[Couvent des Cordeliers de Dinan]].
En allant sur les termes homonymes, je m'aper&#231;ois que le Couvent des Cordeliers de Forcalquier existait d&#233;j&#224;, mais que tu as supprim&#233; en mars dernier &#224; juste titre. Le peu que je comprends est qu'il n'y avait qu'une suite de chiffres dans cet article ! Peut-&#234;tre un num&#233;ro de t&#233;l&#233;phone ??? Bref je pense qu'il serait bon de recr&#233;er cet article d'une fa&#231;on encyclop&#233;dique.

Ayant cr&#233;&#233; l'article sur le [[Couvent des Cordeliers d'Angers]], j'aimerai bien me charger de cela et contribuer &#224; cr&#233;er un article sur le couvent des Cordeliers de Forcalquier. Qu'en penses-tu ? Cordialement [[Utilisateur:Liger|Liger]] ([[Discussion Utilisateur:Liger|d]]) 5 avril 2009 &#224; 08:57 (CEST)
:Si tu as des informations encyclop&#233;dique et les sources qui vont avec. N'h&#233;sites pas &#224; recr&#233;er l'article.
:Concernant la suite de chiffres, je suppose que c'est un test (cr&#233;ation d'un article avec tapotage au hasard des touches). [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 6 avril 2009 &#224; 17:30 (CEST)
:: Merci pour ta r&#233;ponse, je m'en occuperai tr&#232;s prochainement. [[Utilisateur:Liger|Liger]] ([[Discussion Utilisateur:Liger|d]]) 6 avril 2009 &#224; 19:07 (CEST)

== modification Communiqu&#233; de presse. ==

Bonjour,

Pourrais-je savoir pourquoi l'article sur le communiqu&#233; de presse a &#233;t&#233; modifi&#233; ? Je pensais apporter une r&#233;elle valeur ajout&#233;e &#224; cet article.

Cordialement. {{non sign&#233;|Voie de Presse}}
:Si j'ai supprim&#233; ce paragraphe, c'est parce que c'&#233;tait un manuel de comment r&#233;diger un communiqu&#233; de presse (ce qui n'est pas du tout le lieu : [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas#Un guide pratique]]), mais en plus il y avait de fort relent publicitaire (comme sur plusieurs autres article auquel vous avez contribu&#233;). [[Utilisateur:Sanao|Sanao]] ([[Discussion Utilisateur:Sanao|d]]) 7 avril 2009 &#224; 15:52 (CEST)

== D&#233;sol&#233; ==

Pardon vous me disiez que mon ajout sur le classement du syst&#232;me de sant&#233; fran&#231;ais &#233;tait non sourc&#233; donc effac&#233;.

Lisez les rapports OMS avant de supprimer mes ajouts
La france est consid&#233;r&#233;e comme 1er syst&#232;me mondial, ce qui ne l'empeche pas d'avoir encore beaucoup &#224; faire {{non sign&#233;|Djibe89}}
:Est-ce qu'il s'agit de [http://fr.wikipedia.org/w/index.php?title=Organisation_mondiale_de_la_sant&#233;&amp;diff=28390661&amp;oldid=28385541 cette demande de source]? Car si c'est le cas, cette affirmation n'&#233;tait pas sourc&#233; et a &#233;t&#233; [http://fr.wikipedia.org/w/index.php?title=Organisation_mondiale_de_la_sant&#233;&amp;diff=28391519&amp;oldid=28390661 supprim&#233; par quelqu'un d'autre]. Notamment du fait que cela n'a pas vraiment &#231;a place dans l'article [[Organisation mondiale de la sant&#233;]] et que ce classement est trait&#233; d&#232;s l'introduction de l'article [[Syst&#232;me de sant&#233; fran&#231;ais]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 17 avril 2009 &#224; 23:53 (CEST)

== [[&#201;mile Salkin]] ==

De quel droit demandez-vous des sources pour deux affirmations contenues dans ma page sur Emile Salkin?
Etes-vous senseur officiel?
Etes-vous expert en art?
Etes-vous docteur en histoire de l'art?

Personnellement ,je suis l'expert le plus important ,apr&#232;s la veuve de l'artiste,membre de la fondation Salkin.
Plusieurs grands experts mondiaux du pop art reconnaissent Salkin comme "le" pr&#233;curseur mondial et cela a &#233;t&#233; dit dans de nombreux articles et livres &#233;crits par ces experts,ainsi que les paroles &#224; son sujet de monsieur Restani.
Je souhaiterais savoir &#224; quel titre et de quel droit vous vous permettez de r&#233;clamer des sources?

Cordialement,

Andr&#233; Boelen/androbel123 (auteur de la note sur Emile Salkin) {{non sign&#233;|androbel123}}
:Je pense que vous n'avez pas pris le temps de consulter les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs de Wikip&#233;dia]] et surtout les pages concernant les articles bien sourc&#233;s : [[Wikip&#233;dia:V&#233;rifiabilit&#233;]], [[Wikip&#233;dia:Citez vos sources]], [[Wikip&#233;dia:Article bien sourc&#233;]].
:* Concernant les sources : Pour qu'un article soit de qualit&#233;, il faut notamment qu'il soit sourc&#233; avec une r&#233;f&#233;rence de qualit&#233; faisant autorit&#233; sur la question. Ma qualit&#233; sur la question, ou m&#234;me la votre, n'entre pas en question. Seules les sources ont de l'importance sur Wikip&#233;dia.
:* Concernant la licence : L'article ne vous appartient pas. Ce dernier peut &#234;tre modifi&#233; par n'importe qui, m&#234;me &#234;tre r&#233;utilis&#233; dans un but commercial par un parfait &#233;tranger. A ce sujet, je vous invite &#224; consulter la licence de Wikip&#233;dia : [[Wikip&#233;dia:Droit d'auteur]].
:* Pour finir : Je ne pense pas que traiter un parfait inconnu de {{citation|senseur}} (je pense que vous avez voulu &#233;crire {{citation|censeur}}) soit une bonne fa&#231;on d'&#233;tablir le dialogue. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 19 avril 2009 &#224; 13:19 (CEST)

== Salah Hamouri ==
L'utilisateur [[sanao]] a supprim&#233; le 7 avril 2009, @14:48, un article sur Salah Hamouri. Envisageant d'en recr&#233;er un, pourriez-vous m'indiquer les raisons de la suppression: que voulez-vous dire par "crit&#232;res d'admissibilit&#233; non atteints"?

Merci.
[[Utilisateur:Cadmos2|Cadmos2]] ([[Discussion utilisateur:Cadmos2|d]]) 27 avril 2009 &#224; 13:30 (CEST)
:Pour qu'un article est sa place sur Wikip&#233;dia, il faut que le sujet remplisse des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233;]]. Or l&#224; on a affaire &#224; une personne d&#233;tenu par les autorit&#233;s isra&#233;liennes. Que cette d&#233;tention soit justifi&#233;e ou non importe peu. Ce qu'il faut, c'est de la pertinence encyclop&#233;dique. Or l&#224; on a plus affaire &#224; une opposition avec une autre personne d&#233;tenu, en l'occurrence Gilad Shalit qui lui est d&#233;tenu par le Hamas.
:Wikip&#233;dia n'est pas le lieu pour y d&#233;fendre quoi que ce soit. Quelque soit la l&#233;gitimit&#233; de cette cause. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 avril 2009 &#224; 13:42 (CEST)
::Merci pour la r&#233;ponse. N&#233;anmoins faire une opposition Shalit::Hamouri ne semble pas pertinent. Si un article existe pour Gilad Shalit avec des infos neutres, pourquoi n'en serait-il pas de m&#234;me pour Salah Hamouri. Il ne s'agit pas ici de comparer les deux cas, mais d'expliquer le cas Hamouri de mani&#232;re le plus neutre possible, ce qui n'est pas toujours &#233;vident. :) Merci. [[Utilisateur:Cadmos2|Cadmos2]] ([[Discussion utilisateur:Cadmos2|d]]) 27 avril 2009 &#224; 16:29 (CEST)
:::Si je fait r&#233;f&#233;rence au parall&#232;le avec le cas de Gilad Shalit c'est parce qu'il est syst&#233;matiquement fait lorsque l'on aborde la condamnation de Salah Hamouri.
:::Pour en revenir au sujet principal, je viens de lire (et relire pour certains) quelques articles sur le sujet : Rue89 et L'Humanit&#233; notamment. Il y a en effet des sources, pas tr&#232;s neutre, mais il y a des sources. La moiti&#233; du chemin est donc fait pour avoir un article. Par contre, j'ai toujours de gros doute sur la pertinence encyclop&#233;dique : un article sur cette personne me parait disproportionn&#233; car il n'y a aucune action gouvernementale sur le sujet (ce qui est bien le probl&#232;me, mais l&#224; n'est pas la question pour avoir un article sur Wikip&#233;dia).
:::Par contre je verrais bien une chose qui serait tr&#232;s int&#233;ressante. &#201;crire un article sur la justice militaire isra&#233;lienne et y aborder son histoire, fonctionnement et son application dans le cas de la lutte anti-terroriste (quelques cas embl&#233;matique et les cas faisant l'objet de controverse).
:::L&#224; on aurait un article parfaitement encyclop&#233;dique qui s'int&#233;grerait parfaitement au sein des autres articles sur le conflit isra&#233;lo-palestinien.
:::Tu es en penses quoi? [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 avril 2009 &#224; 21:54 (CEST)
::::L'article sur Gilad Shalit mentionne sous forme "l&#232;g&#233;rement" pol&#233;mique le cas Salah Hamouri. Je pense que c'est une faute d'avoir introduit cette r&#233;f&#233;rence car in&#233;vitablement on fait le parall&#232;le entre les deux. Ce qui &#224; mon avis est une erreur: l'un est civil niant les faits qu'on lui reproche, l'autre militaire en uniforme "enlev&#233;" pendant une op&#233;ration de blind&#233;s sur la fronti&#232;re, bref l'un fait la guerre, l'autre pas. 
::::Mais je suis &#233;tonn&#233; de ta r&#233;ticence &#224; un article non encyclop&#233;dique (et je suis d'accord avec &#231;a) sur l'un, alors qu'il existe un article pas plus encyclop&#233;dique sur l'autre. En proc&#233;dant de la sorte, tu donnes du grain &#224; moudre &#224; tous ceux qui pr&#233;tendent qu'il existe deux poids, deux mesures sur le traitement de ces sujets-l&#224;. Soit on a un article pour les deux, soit aucun article...&#231;a me semble &#233;quitable.
::::Je trouve ta suj&#233;tion d'un article sur la justice militaire isra&#233;lienne int&#233;ressante, mais difficile (mais certainement pas impossible) &#224; &#233;crire, car sans doute trop sujet &#224; pol&#233;mique parce que d&#233;crire la justice militaire fait entrer dans la partialit&#233; et des combats sans fin avec les d&#233;fenseurs compulsifs d'Isra&#235;l. En effet il y a &#224; peu pr&#232;s 11000 prisonniers politiques palestiniens pour qui la justice n'a &#233;t&#233; QUE militaire sans acc&#232;s &#224; la justice civile, et donc sujette &#224; caution.
::::Il me semble qu'un article sur un cas particulier existant, de plus dans la continuit&#233; de tous les binationaux, est beaucoup plus raisonnable &#224; court terme, sans en faire une tribune politique...d'ailleurs le Comit&#233; de soutien est politiquement assez large: PCF, PS, UMP, NPA, ainsi que des non politiques comme Albert Jacquard, Edgar Morin ou Fran&#231;ois Cluzet...pas vraiment des islamo-gauchistes d&#233;brid&#233;s :) 
::::Je te propose la publication de l'article, si tu le trouves trop ceci, pas assez cela, on avise...OK? [[Utilisateur:Cadmos2|Cadmos2]] ([[Discussion utilisateur:Cadmos2|d]]) 27 avril 2009 &#224; 23:30 (CEST)
:::::Je comprend la pr&#233;sence d'un article sur Gilad Shalit sur Wikip&#233;dia, car il y a largement de la mati&#232;re (il n'y a qu'&#224; voir la version anglaise pour s'en convaincre) et surtout il remplit les crit&#232;res (notamment en raison de l'action gouvernementale et politique qui s'en est suivi).
:::::Concernant l'histoire du deux poids deux mesures, cela ne me fait ni chaud ni froid car Wikip&#233;dia n'est pas l&#224; pour faire plaisir &#224; tout le monde ou rendre justice, mais pour devenir une encyclop&#233;die. Et la neutralit&#233; ne consiste pas &#224; donner 50% de temps de parole &#224; l'un et 50% &#224; l'autre, mais &#224; ce que le contenu de l'article ne prenne pas parti.
:::::J'ai d&#233;j&#224; depuis quelques temps compris que Wikip&#233;dia n'est vraiment pas le lieu pour y d&#233;fendre les injustices, car non seulement les articles deviennent n'importe quoi, mais en plus on perd de l'int&#233;r&#234;t &#224; contribuer &#224; Wikip&#233;dia. Car au lieu de s'amuser et s'instruire, on s'&#233;nerve. Et ce n'est pas vraiment pour cela que je contribue {{sourire}}
:::::Pour revenir &#224; nos moutons, je trouve le cadre de la r&#233;daction d'articles sur la justice militaire (et pas uniquement isra&#233;lienne) bien plus encyclop&#233;dique que de s'attacher &#224; un cas particulier comme ces deux l&#224;. Il y a de la mati&#232;re : pr&#233;sentation des particularit&#233;s, pourquoi elle est plut&#244;t mal vu par rapport &#224; la justice civile?, son histoire, la raison de sa disparition dans certains pays (la France n'en a plus depuis Badinter il me semble...), son application et les diff&#233;rences selon les pays, etc... Je crois que je vais commencer &#224; lire plus en profondeur les articles anglais et me renseigner sur le sujet. Et peut &#234;tre &#224; arriver &#224; pondre de bon d&#233;but d'articles bien que je ne soit pas juriste.
:::::Concernant ta volont&#233; de recr&#233;er un article, vas y si tu crois sinc&#232;rement que tu pourras en faire quelque chose. On verra bien ce que cela donne. Et j'esp&#232;re sinc&#232;rement que tu me donneras tort. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 28 avril 2009 &#224; 01:31 (CEST)

Je trouve que Gilad Shalit n'a pas sa place sur Wikipedia. Surtout si l'on refuse d'y admettre Hamouri.

== Question sur framed ==

Bonsoir,&lt;br /&gt;Je vous &#233;cris parce que je voudrais savoir comment marche la composante framed que vous avez appliqu&#233;e au fichier de l'article ''Accord g&#233;n&#233;ral sur les tarifs douaniers et le commerce''. Merci d'avance pour votre r&#233;ponse. Meileures salutations.&lt;br /&gt;--[[Utilisateur:Chrono1084|Chrono1084]] ([[Discussion utilisateur:Chrono1084|d]]) 28 avril 2009 &#224; 23:29 (CEST)
:"framed" est un attribut pour les images qui a la m&#234;me fonction que "thumb", mais sans redimensionnement. Le cadre afficher correspond donc &#224; la taille de l'image. C'est &#224; donc utiliser avec parcimonie, car si une nouvelle version de l'image est ajout&#233; et que cette derni&#232;re est bien plus grande, la pr&#233;sentation de l'article sera horrible.
:Dans le cas du GATT, je l'ai utilis&#233; car le redimensionnement de l'image &#233;tait horrible...
:Au passage, je n'ai pas trouver de documentation sur "framed". Au vu de son d&#233;faut (qui fait aussi sa force), cela ne m'&#233;tonnerait pas qu'il soit d&#233;pr&#233;ci&#233;. Sinon il y a la page anglaise : [[:en:Wikipedia:Extended image syntax#Type|Wikipedia:Extended image syntax]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 28 avril 2009 &#224; 23:58 (CEST)

== Lien vid&#233;o (d&#233;finition Epidemies) ==

Bonjour, je vous contacte concernant un lien que vous avez retir&#233; de la d&#233;finition d'Epid&#233;mie

http://fr.wikipedia.org/wiki/Epidemie

Vos contributions sur cette article l'ont probablement am&#233;lior&#233;. Mais le lien vers l'interview 
que j'ai ajout&#233; est utile en mati&#232;re d'&#233;pid&#233;mie. La preuve : il vient d'&#234;tre diffus&#233; aujourd'hui 
dans C Dans l'Air qui parlait d'&#233;pid&#233;mie (plus pr&#233;cis&#233;ment du H1/N1).

Nous ne sommes donc pas d'accord, je vous remercie de vous justifier.

Cordialement

[[Utilisateur:Arnobodycream|Arnobodycream]] ([[Discussion utilisateur:Arnobodycream|d]]) 4 mai 2009 &#224; 21:41 (CEST)
:Si je l'ai supprim&#233;, c'est parce que vos contribution se limitaient essentiellement &#224; l'ajout de liens externes et souvent sur ce site. Lorsque je vois ce genre de comportement chez un nouveau contributeur, je l'apparente &#224; du spam.
:La seconde raison est que Wikip&#233;dia n'est pas un annuaire de liens. La contribution &#224; un article passe par son am&#233;lioration (correction en tous genres, ajout de r&#233;f&#233;rences, reformulation, etc...) et l'ajout de contenu. Les liens externes ne sont pas destin&#233;s &#224; &#234;tre une section d&#233;velopp&#233;e. Pour le reste, vous pouvez consulter cette page : [[Wikip&#233;dia:Liens externes]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 4 mai 2009 &#224; 22:20 (CEST)
::Oui effectivement, mes contributions se sont r&#233;cemment limit&#233;es &#224; ajoter des liens externes. Mais ces liens sont utiles et enrichissant, pas comme du spam. Il n'est pas question ici d'un annuaire de liens. Toutes les pages ne sont pas r&#233;f&#233;renc&#233;es sur Wikip&#233;dia, mais certaines ont vraiment mati&#232;re &#224; enrichir certaines d&#233;finitions. Merci donc d'arr&#234;ter de les supprimer.
::[[Utilisateur:Arnobodycream|Arnobodycream]] ([[Discussion utilisateur:Arnobodycream|d]]) 4 mai 2009 &#224; 22:29 (CEST)
:::Ces liens n'enrichissent rien du tout. Dans le cas qui nous concerne (&#233;pid&#233;mie), le peu d'information de cet entretien peut &#234;tre plac&#233; dans l'article (ou dans celui sur la quarantaine). Je ne peux que reconseiller une lecture de : [[Wikip&#233;dia:Liens externes]].
:::Pour le qualificatif de spam, c'est parce que tous les liens ajout&#233;s pointent vers le m&#234;me site. Et que apr&#232;s une petite recherche sur ''whois'', visiblement vous en &#234;tes le propri&#233;taire (m&#234;me adresse mail pour l'enregistrement du nom de domaine que votre pseudo sur Wikip&#233;dia). Wikip&#233;dia n'est pas un espace promotionnel &#224; bon compte. Cette pratique est d'autant plus inutile que les liens sont en ''nofollow'', Google et les autres moteurs de recherche les ignorent. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 5 mai 2009 &#224; 00:56 (CEST)

== Suppressions sans explication? ==
Bonjour,
Pourquoi effacer par 2 fois la r&#233;f&#233;rence au livre "L'objet homosexuel - Etudes, constructions, critiques"? Il me semble que dans une page consacr&#233;e &#224; l'homosexualit&#233; la r&#233;f&#233;rence &#224; un livre qui analyse la notion d'homosexualit&#233; &#224; travers le prisme des sciences humaines etc. a sa place. Donc je ne comprends pas pourquoi vous supprimez cette r&#233;f&#233;rence.

Pourquoi supprimer les liens internet qui renvoient &#224; des textes de l'auteur dont il est question dans la page "JP Cazier"???????  {{non sign&#233;|ip=oui|82.226.93.147}}
:Concernant l'article [[Homosexualit&#233;]] : Wikip&#233;dia n'est pas destin&#233; &#224; &#234;tre un recueil bibliographique sur tous les livres parlant de ce sujet. D'autant plus que j'ai de gros doutes sur votre identit&#233; et que selon moi c'est de l'autopromotion.
:D'une mani&#232;re plus g&#233;n&#233;rale, la section bibliographie doit lister des livres faisant autorit&#233; sur le sujet et ayant servi &#224; r&#233;diger l'article (ce qui est normal, puisqu'il font autorit&#233;). Maintenant sur un sujet aussi vaste, tout le monde est tent&#233; d'ajouter son livre et au final cela devient n'importe quoi sans aucune coh&#233;rence. En ce qui me concerne, un [[Wikip&#233;dia:Article bien sourc&#233;|article bien sourc&#233;]] n'a pas besoin de bibliographie car cette derni&#232;re est dans les r&#233;f&#233;rences.
:Concernant l'article [[Jean-Philippe Cazier]] : L&#224; il y a deux probl&#232;mes, mais l'un est bien plus &#233;vident que l'autre. Le premier est que Wikip&#233;dia n'est pas un annuaire de liens comme [[Open Directory Project|DMoz]]. Un article devrait se suffire &#224; lui m&#234;me. Ajouter toute une liste de liens externes n'est pas une bonne chose &#224; faire car cela n'apporte rien &#224; l'article. De plus, les liens donn&#233;s (&#224; l'exception d'un seul) pointaient sur la page d'accueil du site, le lien avec Jean-Philippe Cazier n'est donc pas imm&#233;diat. Pour le lien plus direct vers l'oeuvre, je ne vois pas en quoi il enrichit l'article. Pour la politique des liens externes, vous pouvez consulter cette page : [[Wikip&#233;dia:Liens externes]]. Le second point est sur la pertinence de cette article qui m'am&#232;ne au qualificatif de spam que j'ai mis en commentaire de ma r&#233;vocation. Bien qu'il rentre visiblement dans les crit&#232;res (au moins deux ouvrages &#224; compte d'&#233;diteurs), je trouve le sujet tr&#232;s l&#233;ger et vu que vous en &#234;tes visiblement l'auteur et la personne, j'ai bien l'impression que vous utilisez Wikip&#233;dia pour faire la promotion de vos ouvrages. Et ce n'est vraiment pas le lieu pour faire cela. Wikip&#233;dia est un projet d'encyclop&#233;die, pas un espace publicitaire.
:En esp&#233;rant avoir bien explicit&#233; ma pens&#233; et ne pas vous avoir froiss&#233; car pour un nouveau contributeur, je comprend tout &#224; fait que les arcanes et objectifs de Wikip&#233;dia peuvent &#234;tre obscures.  [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 6 mai 2009 &#224; 13:40 (CEST)
::Merci pour vos r&#233;ponses. D'apr&#232;s ce que vous dites vous supposez beaucoup et soup&#231;onnez pas mal : je suis l'auteur, c'est de l'autopromo etc. M&#234;me si cela &#233;tait vrai, je ne vois pas en quoi cela poserait un probl&#232;me : 1) Il me semble que beaucoup d'auteurs et certains m&#234;me tr&#232;s connus font de m&#234;me sur Wikipedia (annon&#231;ant des oeuvres non encore publi&#233;es etc.) sans qu'apparemment &#231;a vous pose probl&#232;me ; 2) est-ce qu'il faut donc comprendre qu'un projet encyclop&#233;dique exclut a priori ceux dont il traite dans les articles qui les concernent? Il faudrait justifier un peu peut-&#234;tre... Donner des infos sur son travail par un auteur n'est pas n&#233;cessairement de la promo perso, non? 
::En ce qui concerne le livre sur l'homosexualit&#233; que vous avez effac&#233; par deux fois, votre argument est qu'il ne fait pas autorit&#233;, normal me direz-vous pour un livre qui vient de sortir... Ceci dit, il faudrait expliquer un peu mieux ce que vous appelez "faire autorit&#233;" : est-ce vous qui d&#233;cidez de ce qui fait autorit&#233; ou non dans tel ou tel domaine? Au nom de quelle comp&#233;tence? Si tel n'est pas le cas, sur quoi s'appuie cette autorit&#233;? sur quel crit&#232;re vous basez-vous pour en d&#233;cider? De plus, cette politique n'est pas appliqu&#233;e pour de tr&#232;s nombreuses autres pages de wikipedia... J'ai des doutes sur l'argument de l'autorit&#233; appliqu&#233; &#224; une encyclop&#233;die en ligne : est-ce que son int&#233;r&#234;t ce n'est pas justement de pouvoir int&#233;grer de nouvelles infos sans attendre la sanction de... quoi? l'Universit&#233;? l'&#226;ge? l'Histoire??? Si le livre comme vous dites ne fait pas autorit&#233; (puisqu'il s'agit d'un livre nouveau), je signale qu'il s'agit d'un livre collectif et que l'on trouve parmi les auteurs qui y ont sign&#233; des textes certains auteurs qui dans le champ des &#233;tudes gays/lesbiennes en France sont reconnus comme importants : St&#233;phane Nadaud, Rommel Mend&#232;s-Leite, Pierre Verdrager, Patrick Cardon... Enfin, votre principe concernant l'autorit&#233; ne s'applique pas &#224; l'ensemble des livres indiqu&#233;s dans la bibliographie : quelle autorit&#233; dans la communaut&#233; des chercheurs poss&#232;de le livre de Alexandre Cossette (Comment je vis avec ma sexualit&#233;) qui est indiqu&#233; dans la biblio? : AUCUNE...
::Pour la suppression des liens externes, je comprends votre argumentation : les liens ne sont pas directs ; ceux qui sont donn&#233;s n'ajoutent rien &#224; l'article. C'est vrai, sauf que : 1) Vous supprimez &#233;galement un lien qui donne un acc&#232;s direct &#224; un texte de l'auteur en question, et dans ce cas il me semble que &#231;a ajoute quelque chose &#224; l'article : contrairement &#224; une encyclop&#233;die sur papier il me semble que l'avantage d'une encyclop&#233;die en ligne comme wiki est de pouvoir donner acc&#232;s &#224; des documents tels que des textes, des sites, etc;, sinon je vois mal l'int&#233;r&#234;t de faire une encyclop&#233;die en ligne si elle se contente de mimer une version papier... ; 2) sur beaucoup d'autres pages de wikipedia concernant des auteurs on trouve de tels liens et ils ne sont pas supprim&#233;s... 
::Concernant la pertinence de l'article, je vois mal ce que vous voulez dire l&#224; encore. Vous trouvez le sujet "l&#233;ger" : vous pouvez pr&#233;ciser? L'auteur en question a publi&#233; 3 livres en six ans &#224; compte d'&#233;diteurs (vous dites qu'il en faut au moins deux), soit un tous les 2 ans, il a particip&#233; &#224; une anthologie num&#233;rique de po&#233;sie contemporaine (avec entre autres alferi ou quintane), il publie souvent dans des revues reconnues et participe &#224; des collectifs... Je ne vois pas de quoi vous parlez : la l&#233;g&#232;ret&#233; se mesure &#224; quoi exactement pour vous?
::Bref, il me semble que si pour justifier vos interventions vous avancez certains crit&#232;res objectivement v&#233;rifiables et compr&#233;hensibles, d'autres le sont beaucoup moins et ressemblent &#224; des d&#233;cisions subjectives ou arbitraires ("Il me semble que...)[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 6 mai 2009 &#224; 21:49 (CEST)
:::Concernant mes supputations sur votre identit&#233; : l'exp&#233;rience tant &#224; me d&#233;montrer que lorsqu'un contributeur s'occupe d'un seul article biographique, c'est bien souvent cette personne. Au regard de vos contributions, je suis port&#233; &#224; croire que vous &#234;tes Jean-Philippe Cazier ou du moins que vous le connaissez assez personnellement pour avoir envi de r&#233;diger son article.
:::Concernant l'autobiographie et l'autopromotion : Ce n'est pas parce qu'il en existe qu'il faut l'accepter (Wikip&#233;dia &#233;tant tellement &#233;norme que l'on ne peut pas s'assurer que tous les articles respectent les canons, r&#232;gles et usages en vigueurs. Il n'est donc pas tr&#232;s pertinent d'utiliser l'argument du "d'autres le font, pourquoi pas moi"). D'ailleurs lorsque j'en vois et que je ne manque pas de courage, je ne l'accepte pas et "part en croisade". Concernant la politique g&#233;n&#233;rale sur les autobiographies, c'est chaudement d&#233;conseill&#233; : [[Wikip&#233;dia:Autobiographie]]
:::Concernant les sources faisant autorit&#233;s : il y a quelque points tr&#232;s int&#233;ressants sur cette page : [[Wikip&#233;dia:V&#233;rifiabilit&#233;]], notamment la section "Qu'est-ce qu'une source de qualit&#233; ?"
:::Concernant l'ajout dans les bibliographie, il faudrait penser un peu &#224; la finalit&#233; de ces ajouts. Si tout le monde ajoute le livre qu'il a trouv&#233; int&#233;ressant, a &#233;crit, ou dont il connait l'auteur, la bibliographie ne ressemblera plus &#224; rien (ce qui semble le cas pour beaucoup d'article). Dans les livres disposant d'une bibliographie les auteurs pr&#233;cisent bien souvent que tous ces ouvrages ont servis &#224; la r&#233;daction. Dans un article de Wikip&#233;dia cela devrait &#234;tre la m&#234;me chose. En ce qui concerne l'article homosexualit&#233;, j'ai bien envi de supprimer cette section purement et simplement (je l'ai d&#233;j&#224; fait pour d'autres articles r&#233;cemment et cela n'a pas &#233;t&#233; un mal selon moi). Avec le temps, plus &#231;a va et plus j'ai l'impression que cette section (avec celle des liens externes) devient du grand n'importe quoi et est un nid &#224; publicit&#233; en tout genre. Je crois bien que je vais commencer &#224; ouvrir le d&#233;bat avec d'autres contributeur pour avoir leur avis sur la question.
:::Concernant vos {{citation|doutes sur l'argument de l'autorit&#233; appliqu&#233; &#224; une encyclop&#233;die en ligne}} : les travaux in&#233;dits sont explicitement interdit : [[Wikip&#233;dia:Travaux in&#233;dits]]
:::Concernant les liens externes, je ne peux vous renvoyer vers : [[Wikip&#233;dia:Liens externes]]. Dans l'id&#233;al un article se suffit &#224; lui m&#234;me. Concernant le lien direct vers ''La ville indienne'', j'ai en effet une la main lourde. Je vais introduire cette fiction dans la liste des ouvrages et ajouter le lien vers le texte.
:::Concernant l'aspect "l&#233;ger" de Jean-Philippe Cazier : je ne le connait pas, une rapide recherche me donne des r&#233;f&#233;rences vers ses ouvrages, mais pas vers des travaux significatifs qui ont marqu&#233; son domaine (&#224; moins que je sois pass&#233; &#224; c&#244;t&#233;). Mais Internet n'est peut &#234;tre pas le bon outil pour une &#233;valuation de l'encyclop&#233;dicit&#233; (un n&#233;ologisme!) d'un po&#232;te... C'est juste une impression, pas une certitude.
:::J'esp&#232;re avoir r&#233;pondu correctement &#224; toutes vos remarques et ne pas &#234;tre pass&#233; &#224; c&#244;t&#233; de certaines. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 6 mai 2009 &#224; 22:36 (CEST)
:::J'ajouterais &#233;galement que le [http://www.leoscheer.com/manuscrits/jpc-la-ville-indienne/4couv.html quatri&#232;me de couverture] de ''La ville indienne'' est "amusant" avec la r&#233;f&#233;rence &#224; Wikip&#233;dia... [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 6 mai 2009 &#224; 22:39 (CEST)
::::Merci d'avoir r&#233;pondu. Encore une fois, d&#233;sol&#233; pour votre intuition et l'infaillibilit&#233; de votre exp&#233;rience, mais je ne suis pas l'auteur en question. Si vous souhaitez par contre pister les auteurs qui r&#233;digent leur propre page je pourrais vous en indiquer certains, et un certain nombre apparemment le fait, dont des tr&#232;s connus, il suffit de regarder... Je n'ai pas l'impression que ce soit un probl&#232;me ni que ce soit contraire &#224; la charte wiki tant que les infos donn&#233;es restent objectives me semble-t-il (j'ai lu la charte apr&#232;s votre 1er message), en tout cas &#231;a n'a pas l'air de l'&#234;tre pour la plupart des administrateurs sur wiki.
::::Pour la question de la bibliographie, vous imaginez bien que toutes les lectures int&#233;ressantes sur un sujet ne peuvent &#234;tre cas&#233;es dans le cours de l'article ; il me semble que la bibliographie a pour fonction de permettre aux personnes int&#233;ress&#233;es par le sujet d'avoir justement des pistes de lecture et de recherche... 
::::L'argument de l'autorit&#233; ne concerne pas les travaux in&#233;dits...
::::pour la question de l'article qui se suffit &#224; lui-m&#234;me, vous le dites vous-m&#234;me, il s'agit d'un point de vue qui vous est personnel et qui ne semble ni partag&#233; par les autres, ni en tout cas correspondre &#224; une d&#233;cision des "d&#233;cideurs" de wiki ; vos interventions dans ce domaine en tant que subjectives sont 1) critiquables et 2) ne s'appuient que sur la possibilit&#233; technique que vous avez en tant qu'administrateur...
::::Il ne me semble pas que la "l&#233;geret&#233;" ou l'inter&#234;t d'un auteur se mesure aux r&#233;f&#233;rences &#224; son oeuvre, surtout quand son oeuvre est encore jeune. Si tel &#233;tait le cas, combien d'auteurs enregistr&#233;s dans wikipedia devriez-vous zapper? Par contre vous pouvez objectivement constater que cet auteur publie r&#233;guli&#232;rement et par exemple dans des revues reconnues, ce qui est un signe. De m&#234;me il a particip&#233; &#224; une anthologie de po&#233;sie o&#249; sont r&#233;unis d'autres auteurs qui eux sont tr&#232;s connus et moins "l&#233;gers" selon vos crit&#232;res. De plus, un chapitre lui est consacr&#233; dans un livre paru aux PUF (cf. rubrique A propos), les PUF n'&#233;tant pas une maison d'&#233;dition de seconde zone... L&#224; encore, vous le dites vous-m&#234;me votre point de vue rel&#232;ve d'une impression purement subjective. 
::::Merci d'avoir r&#233;tabli le lien sur La ville indienne (qui fait, vous le dites, de la pub &#224; wiki - est-ce bien raisonnable?)--[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 6 mai 2009 &#224; 23:02
:::::Avant toute chose, je n'interviens pas comme administrateur dans cette affaire. Je donne mon avis de contributeur et les modifications des articles en question se font sous cette casquette. Mon statut d'administrateur n'a donc strictement rien &#224; voir dans cela.
:::::Concernant les article qui se suffisent &#224; eux m&#234;me (et la non pr&#233;sence de multiples liens externes qui en d&#233;coule) : dans [[Wikip&#233;dia:Liens externes]] il y a &#233;crit : {{citation|les articles de Wikip&#233;dia ont vocation, sur le long terme, &#224; &#234;tre &lt;u&gt;autosuffisants&lt;/u&gt; et il est souvent plus judicieux de ne pas h&#233;siter &#224; ajouter soi-m&#234;me une information (en &#233;vitant tout copi&#233;-coll&#233;) plut&#244;t que d&#8217;ajouter un lien externe}}.
:::::Concernant {{citation|l'inter&#234;t d'un auteur se mesure aux r&#233;f&#233;rences &#224; son oeuvre}} : sur Wikip&#233;dia c'est le cas. Un illustre inconnu ou quelqu'un d'ignorer par ses pairs n'a pas sa place sur Wikip&#233;dia. Concernant les jeunes, l'histoire dira s'ils ont marqu&#233; leur &#233;poque. Et au regard de cela, ils auront plus ou moins d'importance sur Wikip&#233;dia. Wikip&#233;dia n'est pas le lieu pour y pr&#233;senter ses travaux ou se faire conna&#238;tre. Comme je l'ai d&#233;j&#224; &#233;crit, le fait de prendre comme argument le fait que d'illustres inconnus ont leur article sur Wikip&#233;dia ne l&#233;gitime aucunement la pr&#233;sence d'un nouvel inconnu. Dans le cas qui nous concerne, je ne vois pas ce qu'on peut raconter d'encyclop&#233;dique sur lui (nouvelles notions, critiques de ses travaux et importances qu'ils ont eut dans son domaine). Visiblement, ce monsieur &#233;crit seulement des livres et des articles dans des revues. Des millions de personnes le font, il n'y a rien d'originale dans cela qui m&#233;rite un article selon moi. Mais il a fallut fixer des crit&#232;res sur Wikip&#233;dia concernant l'admissibilit&#233; et il les remplis. Cela n'emp&#234;che pas que l'int&#233;r&#234;t encyclop&#233;dique est limit&#233; (au final l'article ne contient qu'un descriptif de ses &#233;tudes et sa bibliographie).
:::::PS : Noterais-je une note de sarcasme? : {{citation|l'infaillibilit&#233; de votre exp&#233;rience}} [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 mai 2009 &#224; 00:30 (CEST)
::::::Je ne comprends pas quel est votre statut pr&#233;cis&#233;ment sur wiki et &#224; quel titre vous intervenez sur ce que j'y inscris.--[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 7 mai 2009 &#224; 12:01 (CEST)
:::::::Plus d'information ici : [[Wikip&#233;dia:Administrateur]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 mai 2009 &#224; 13:07 (CEST)
::::::::Donc, vous me dites dans votre message pr&#233;c&#233;dent que vous n'intervenez pas en tant qu'administrateur mais en tant que contributeur (donc, comme moi) ; sauf qu'en m&#234;me temps vous &#234;tes administrateur et me renvoyez &#224; l'article concernant les administrateurs. Vous ne r&#233;pondez pas &#224; ma question : dans vos interventions vous portez quelle casquette : administrateur ou contributeur??
::::::::1) Si vous &#234;tes un "simple" contributeur, qu'est-ce qui vous autorise &#224; intervenir de mani&#232;re r&#233;p&#233;t&#233;e sur ce que j'inscris, &#224; l'effacer, &#224; le juger non pertinent mais sans pouvoir argumenter v&#233;ritablement, sinon par un point de vue personnel? (je pense ici &#224; la bibliographie "homosexualit&#233;")
::::::::2)Je remarque qu'en tant que contributeur, vous m'appliquez certains principes que vous n'appliquez pas par ailleurs. Si l'on consid&#232;re la biblio sur "homosexualit&#233;", vous avez effac&#233; par 2 fois ma r&#233;f&#233;rence mais en m&#234;me temps vous y laissez d'autres r&#233;f&#233;rences qui selon vos crit&#232;res ne sont pas plus pertinentes que la mienne et que je vous ai signal&#233;es. Pourquoi ne les effacez-vous pas? Et d'ailleurs pourquoi ne pas effacer toute la biblio, puisque selon ce que vous dites cela ne sert &#224; rien? Allez vous le faire?
::::::::3) Comme vous me renvoyez au statut de l'administrateur, je ne vois pas non plus dans ce statut ce qui vous permet d'intervenir sur ce que j'inscris dans wiki. Si je reprends l'article en question on lit :
::::::::"''- Ce qu'il peut faire
::::::::Un administrateur a notamment re&#231;u de la communaut&#233; un mandat d'utilisation de son statut sans consultation pour :
::::::::supprimer des pages dans les cas &#233;vidents, comme manifestement aberrantes (test, vandalisme, gag, etc.), ne contenant aucune information pertinente pour Wikip&#233;dia, ne respectant pas la GFDL ou des pages d&#233;j&#224; blanchies pour les m&#234;mes motifs par des utilisateurs qui ne sont pas administrateurs. Le passage par la page Wikip&#233;dia:Pages &#224; supprimer n'est alors pas n&#233;cessaire.
::::::::bloquer les utilisateurs qui endommagent Wikip&#233;dia, notamment :
::::::::les auteurs de vandalismes flagrants,
::::::::les utilisateurs qui ins&#232;rent de fa&#231;on r&#233;p&#233;t&#233;e du contenu sous droit d'auteur,
::::::::les utilisateurs d&#233;sign&#233;s par une d&#233;cision du comit&#233; d'arbitrage.
::::::::prot&#233;ger une page en cas de guerre d'&#233;dition ou lorsqu'elle abrite un vote clos, ou encore lorsqu'elle est sujette &#224; des vandalismes r&#233;p&#233;t&#233;s.
::::::::Pour les interventions sujettes &#224; d&#233;bat, les administrateurs doivent consulter leurs coll&#232;gues ou s'en remettre &#224; la communaut&#233; et &#224; ses autres repr&#233;sentants, dont ils ex&#233;cutent les d&#233;cisions prises sur Wikip&#233;dia:Prise de d&#233;cision, Wikip&#233;dia:Pages &#224; supprimer, Wikip&#233;dia:Images &#224; supprimer, etc.
::::::::''- Ce qu'il ne doit pas faire
::::::::En aucun cas un administrateur n'a davantage de pouvoir que les non-administrateurs en mati&#232;re de cr&#233;ation, d'&#233;dition, de forme, de contenu, de ligne directrice. En cela, ils ont des pr&#233;rogatives bien diff&#233;rentes des mod&#233;rateurs que l'on trouve sur les forums. Un administrateur doit &#234;tre au service d'une meilleure fluidit&#233; de fonctionnement des pages et de leurs rapports entre elles, et a un r&#244;le de protecteur de l'information contre le vandalisme''".''
::::::::Je ne vois nulle part que vous pouvez imposer une d&#233;cision concernant un contenu (sauf cas pr&#233;cis et explicit&#233;s, dans lesquels je ne rentre pas...). 
::::::::Tout &#231;a pour dire que je comprends de moins en moins votre d&#233;marche et la position qui est la v&#244;tre... --[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 7 mai 2009 &#224; 14:33 (CEST)
:::::::::Concernant mon statut d'administrateur : J'ai d&#233;j&#224; &#233;crit que j'intervenais comme contributeur ({{citation|Avant toute chose, je n'interviens pas comme administrateur dans cette affaire. Je donne mon avis de contributeur et les modifications des articles en question se font sous cette casquette. Mon statut d'administrateur n'a donc strictement rien &#224; voir dans cela.}}), pas la peine de me renvoyer au visage mon statut d'administrateur. Si j'ai donn&#233; le lien vers la page d&#233;crivant le r&#244;le des administrateur c'est que visiblement vous ne le connaissiez pas et que vous ne le connaissez toujours pas... Concernant mon droit de modifier vos &#233;crit, c'est celui de tous les contributeurs. Il y a une citation sur ma page perso qui r&#233;sume assez bien cela : {{citation|Les articles sont libres, pas vous!}} Autrement dit vous n'&#234;tes pas libre de faire ce que vous voulez comme bon vous semble. Le reste des contributeurs ont leur mot &#224; dire.
:::::::::Concernant la bibliographie de Homosexualit&#233; : j'ai ouvert il y a quelques heures une discussion sur les bibliographies : [[Wikip&#233;dia:Le Bistro/7 mai 2009#Bibliographie]]. J'ai donn&#233; mon avis, j'attend d'avoir l'avis d'autres contributeur avant d'&#233;ventuellement pass&#233; &#224; l'action. En ce qui concernen Cazier, j'ai d&#233;j&#224; expliciter en long en large et en travers mon avis sur la question avec une argumentation coh&#233;rente.
:::::::::PS : Si mon ton est sec c'est que je trouve que cette discussion commence s&#233;rieusement &#224; partir de travers. Et que le ''[[Wikip&#233;dia:Supposer la bonne foi|Assume good faith]]'' commence &#224; atteindre ses limites notamment vu votre volont&#233; d'ajouter un livre r&#233;cent qui n'a certainement pas eu le temps de faire autorit&#233; &#224; une bibliographie d&#233;j&#224; longue comme mon bras. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 mai 2009 &#224; 15:30 (CEST)

== livre ou texte en ligne? ==

Vous avez remis la r&#233;f. &#224; La ville indienne dans la section bio. en prenant comme argument qu'il s'agit d'un livre. Or il ne s'agit pas au sens strict d'un livre mais d'un texte en ligne (que l'on peut ou non t&#233;l&#233;charger). Donc, prendre l'argument qu'il s'agit d'un livre ne me semble pas valable. Par ailleurs, le lien tel que vous le proposez oblige &#224; un t&#233;l&#233;chargement direct sans possibilit&#233; de simplement lire le texte en ligne, ce qui ne me para&#238;t pas souhaitable. Donc, je remets la r&#233;f. telle qu'elle &#233;tait auparavant, merci de ne pas la d&#233;placer &#224; nouveau--[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 7 mai 2009 &#224; 14:43 (CEST).--[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 7 mai 2009 &#224; 14:43 (CEST)
:Je comprend qu'un lien direct vous d&#233;range (pas de possibilit&#233; facilement de visiter le site). Mais le but n'est pas d'augmenter le trafic sur le site des &#201;ditions Leo Scheer, mais de fournir un lien vers l'ouvrage (qu'il soit en ligne, sur papier, sur un mur ou &#233;crit sur du sable ne change rien, cela reste une oeuvre &#233;crite).
:PS : Comme il faut visiblement peser chaque terme employ&#233; dans notre discussion : "livre" est un abus de langage pour d&#233;signer une "oeuvre &#233;crite". [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 mai 2009 &#224; 15:42 (CEST)

== R&#233;ponse ==

Je ne tiens pas &#224; imposer une r&#233;f&#233;rence ou quoi que ce soit ; j'essaie de comprendre vos interventions et votre fonction, qui ne me semblent pas toujours claires ni coh&#233;rentes. D'autant plus que lorsque je pointe ce qui selon moi ne va pas dans ce que vous dites vous &#233;vitez de toujours le clarifier. Pour l'article sur "la bonne foi" auquel vous me renvoyez, je rel&#232;ve ce passage : "Quand vous n'&#234;tes pas d'accord avec quelqu'un, rappelez-vous qu'il est probable qu'il souhaite et croit sinc&#232;rement contribuer &#224; Wikip&#233;dia.". Donc, &#224; m&#233;diter et &#233;vitez de m'attribuer au contraire je ne sais quelle intention int&#233;res&#233;e. Ceci dit, effectivement, cet &#233;change de mails est assez lassant.--[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 7 mai 2009 &#224; 15:37 (CEST)
:Je recommence :
:* ma fonction n'a rien &#224; voir la dedans.
:* vos ajout d'un livre sortie cette ann&#233;e n'est pas un livre faisant autorit&#233; sur la question, je l'ai donc retir&#233; de l'article. Pour le reste, j'attends l'avis d'autres personnes.
:Pour la bonne fois, vu que cela traine en longueur, je commence &#224; avoir des doutes... [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 mai 2009 &#224; 15:50 (CEST)

== r&#233;ponse ==

Quant au statut d'administrateur, vous me dites que je ne le connais toujours pas. Or, je vous cite un passage tr&#232;s clair du statut de l'administrateur et je vois parfaitement que ce statut ne permet pas &#224; un administrateur d'intervenir comme bon lui semble sur les contributions des autres.--[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 7 mai 2009 &#224; 15:40 (CEST)
:Je ne contribue pas en tant qu'administrateur, mais comme contributeur. Un administrateur &#224; des privil&#232;ges (blocage en &#233;criture, suppression d'article, protection ou semi-protection d'articles) que je n'ai pas utilis&#233;. Mon statut d'administrateur n'a rien &#224; voir la dedans. Je donne mon avis de contruibuteur, je modifie les articles comme un contributeur et je suis en train de vous r&#233;pondre comme contributeur. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 mai 2009 &#224; 15:47 (CEST)

== R&#233;ponse ==

Bon &#233;coutez, &#231;a commence &#224; bien faire. Je vous explique clairement pourquoi la modification que vous avez apport&#233;e &#224; la r&#233;f. "La ville indienne" ne me semble pas aller. Pourquoi donc allez vous chercher l'id&#233;e que je veux amener les gens sur le site de Leo Scheer et que mon intention est de manipuler wikipedia pour faire de la pub ou je ne sais quoi. --[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 7 mai 2009 &#224; 15:49 (CEST)
:J'abandonne. Good luck! [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 mai 2009 &#224; 15:51 (CEST)

== R&#233;ponse ==

Puisque donc vous agissez uniquement en tant que contributeur, comme vous l'affirmez tr&#232;s clairement, je vous demande donc de cesser d'intervenir syst&#233;matiquement sur mes interventions voire de les effacer comme bon vous semble. Dans le cas contraire, je serai oblig&#233; de vous signaler comme "vandale".
:Fa&#238;tes le donc... [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 mai 2009 &#224; 15:54 (CEST)
::OK pour la solution trouv&#233;e--[[Sp&#233;cial:Contributions/82.226.93.147|82.226.93.147]] ([[Discussion utilisateur:82.226.93.147|d]]) 7 mai 2009 &#224; 16:29 (CEST) (ceci dit j'avais signal&#233; le conflit aux wikipompiers)
:::Vous pouvez laisser la page ouverte. Je suis curieux d'avoir un avis ext&#233;rieur. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 mai 2009 &#224; 16:32 (CEST)

== Sabot (chaussure) ==

Pourquoi avoir supprim&#233; l'image des sabots de Cantabrie qui figurait sur cette page. Elle &#233;tait mal plac&#233;e et trop grande, certes, mais elle &#233;tait int&#233;ressante, de m&#234;me que sa l&#233;gende. On aurait pu simplement la d&#233;placer et la r&#233;duire.
Ce n'est pas moi qui l'avais plac&#233;e, donc j'en parle librement. 
Je pose aussi la question au niveau du principe. Gestionnaire d'un mus&#233;e du sabot, je dispose d'images qui, &#224; mon sens, m&#233;riteraient de figurer,... dont des sabots de Cantabrie. Juges-tu inappropri&#233; de placer de telles photos ?[[Utilisateur:Roymail|Roymail]] ([[Discussion utilisateur:Roymail|d]]) 12 mai 2009 &#224; 14:38 (CEST)
:Apr&#232;s un rapide tour dans l'historique, il ne me semble pas avoir supprim&#233; d'image dans cet article. De quelle image parles-tu?
:Sinon concernant les images : un article n'est pas destin&#233; &#224; contenir une galerie d'images. Si tu veux faire une galerie, je te conseille plus Commons qui h&#233;berge des images libre de droit. Ainsi, via le lien en bas de page vers la cat&#233;gorie Commons, tu donneras acc&#232;s &#224; des images pouvant &#234;tre r&#233;utilis&#233;es par tous les projets Wikimedia. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 12 mai 2009 &#224; 16:17 (CEST)

== Projet histoire des sciences ==

J'ai vu que le [[Projet:Histoire des sciences]] &#233;tait endormi. En tant que ancien participant, je voulais juste te pr&#233;venir que je venais de le r&#233;veiller. Bonne journ&#233;e. '''[[Utilisateur:Ascaron|Ascaron]]''' [[Discussion Utilisateur:Ascaron|'''''&#191;!''''']] 21 mai 2009 &#224; 09:45 (CEST)

== Joyeux n'annif ! ==

[[File:Nymphaea tetragona.jpg|thumb]] [[User:Dodo&#239;ste|Dodo&#239;ste]]&amp;nbsp;&lt;sup&gt;&amp;#91;[[User talk:Dodo&#239;ste|&amp;nbsp;dring-dring&amp;nbsp;]]&amp;#93;&lt;/sup&gt; 8 juin 2009 &#224; 12:55 (CEST)
:Merci:! [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 8 juin 2009 &#224; 13:10 (CEST)

== r&#233;ponse sur l'autopromotion ==

Bonjour,

Il serait bien de limiter drastiquement votre autopromotion comme vous l'a d&#233;j&#224; fait remarquer un autre contributeur. Wikip&#233;dia n'est pas le lieu pour mettre en avant ses travaux et accomplissement personnels. Quelque soit la qualit&#233; de ces derniers. Sanao (d) 24 juin 2009 &#224; 01:51 (CEST)

Oui j'ai d&#233;j&#224; fait une modif en ce sens dans l'article "x&#233;nophobie" en supprimant mon nom et en pr&#233;sentant le contenu avec n&#233;anmoins la source que wikip&#233;dia demande. Tout le probl&#232;me sur la question de l'"autopromotion" &#233;tant celui de la source et de l'imputation des savoirs... --Gegejv (d) 24 juin 2009 &#224; 10:59 (CEST)

Idem sur les article "HCR" et "convention du 28 juillet 1951 relative au statut des r&#233;fugi&#233;s" et "CNDA". J'ai enlev&#233; mon nom... tout en laissant le contenu et la source.

Est-ce que cela va ainsi ?

A+
[[Utilisateur:Gegejv|Gegejv]] ([[Discussion utilisateur:Gegejv|d]]) 24 juin 2009 &#224; 11:33 (CEST)
Idem sur les article "HCR" et "convention du 28 juillet 1951 relative au statut des r&#233;fugi&#233;s" et "CNDA". J'ai enlev&#233; mon nom... tout en laissant le contenu et la source.

::Ce qui me d&#233;range le plus est que vous n'utilisiez que vos travaux (c'est du moins ce que j'ai pu observer des quelques contributions que j'ai consult&#233;es). Un article encyclop&#233;dique se doit de faire la synth&#232;se des connaissances. Vu que vous avez l'air d'&#234;tre une "pointure" sur les domaines auquel vous contribu&#233;, je pense qu'il serait bien pour &#233;viter toute autopromotion et donner une certaine diversit&#233; de se baser sur d'autres travaux que les votres. Et cela m&#234;me si vous n'&#234;tes pas d'accord avec les conclusions de certains de vos coll&#232;gues, du moment qu'ils ont une certaine influence dans leur domaine respectif.Je tiens &#224; me r&#233;p&#233;ter pour &#234;tre s&#251;r d'&#234;tre bien compris : Ce n'est pas vos travaux que je critique (je serais d'ailleurs bien incapable de le faire) ni la qualit&#233; de vos contributions en elle m&#234;me, mais le fait que vous vous mettiez un peu trop en avant &#224; mon gout (notamment par le fait que vous avez largement contribu&#233; &#224; votre article). Quoi qu'il en soit, voir un professeur d'universit&#233; contribuer &#224; Wikip&#233;dia, c'est toujours une tr&#232;s bonne chose! Surtout dans des domaines aussi mal repr&#233;sent&#233; que les sciences sociales et la science politique. Sanao (d) 24 juin 2009 &#224; 13:34 (CEST)

:::Je comprends votre argumentation et je partage les valeurs qui en sont au fondement, notamment en faveur du pluralisme des points de vue dans la pr&#233;sentation des savoirs en sciences humaines et sociales~notamment dans un cadre p&#233;dagogique. La perspective que vous d&#233;crivez est celle dans laquelle je m'inscrit dans mes cours &#224; l'universit&#233;. Cependant, je ma&#238;trise alors la coh&#233;rence d'ensemble des contenus : les priorit&#233;s th&#233;matiques, les choix d'auteurs, les &#233;quilibres paradigmatiques, etc. Or dans le cadre d'un article de Wikip&#233;dia il est impossible d'avoir cette ma&#238;trise d'ensemble, sauf &#224; imposer un point de vue individuel sur l'ensemble de l'article et assumer des conflits perp&#233;tuels sur les contenus pour conserver cette ma&#238;trise. Typiquement, la r&#233;daction actuelle et les r&#233;f&#233;rences bibliographiques des articles sur le droit d'asile ne me conviennent pas, ils sont domin&#233;s par les id&#233;ologies officielles, celles des juristes de l'universit&#233; et des tribunaux ; faut-il que je r&#233;forme l'ensemble des &#233;critures ? Je ne le crois : j'ajoute seulement les conclusions de mes propres recherches en assumant la responsabilit&#233; personnelle de ces travaux... d'o&#249; la mention de mon nom qui signifiait seulement "c'est Valluy qui le dit" (= ce qui n'est pas forc&#233;ment un v&#233;rit&#233; universellement reconnue comme telle). L'interpr&#233;tation "autopromotion" que vous en avez fait n'&#233;tait pas la seule possible. Cependant je la comprends et je veux bien en reconna&#238;tre une part de v&#233;rit&#233; : ce pourquoi j'ai retir&#233; mon nom. Je comprends aussi vos arguments plaidant pour que chaque chercheur ne pr&#233;sente pas seulement ses propres conclusions mais aussi celles de ces coll&#232;gues : je vais travailler en ce sens dans les prochaines semaines. Mais ne vous faites pas d'illusion "objectiviste" : dans le contexte d'&#233;criture des articles de wikipedia, et en raison de la pr&#233;sence des charg&#233;s de communication et/ou intellectuels organiques de nombreuses institutions officielles... je privil&#233;gierai certaines r&#233;f&#233;rences bibliographiques (critiques) plus que d'autres. Quand &#224; la pr&#233;sence d'un professeur d'universit&#233; sur Wikip&#233;dia... elle proc&#232;de de la m&#234;me logique que le choix de participer davantage aux universit&#233;s ouvertes, conf&#233;rences associatives et m&#233;dias alternatives... qu'aux grands messes acad&#233;miques, colloques &#233;litistes et m&#233;dias officiels. Merci pour cet &#233;change et vos remarques. Bien cordialement,J&#233;r&#244;me Valluy Gegejv (d) 24 juin 2009 &#224; 17:43 (CEST)

== WinDev et Portabilit&#233; ==

Bonsoir,

Ce qui m'avait paru int&#233;ressant dans WinDev, et que je n'avais pas forc&#233;ment bien mis en avant dans ma phrase, c'est la portablit&#233; par conversion du code source d'un langage (WLangage) vers un autre (PHP ou Java). Cette technique ne m&#233;riterait-elle pas d'&#234;tre cit&#233;e comme moyen de portabilit&#233; ?

[[Utilisateur:Urdi|Urdi]] ([[Discussion utilisateur:Urdi|d]]) 29 juin 2009 &#224; 00:50 (CEST)
:Si j'ai retir&#233; la mention &#224; WinDev, c'est parce que lorsque l'on parle de machine virtuelle, son cas est tr&#232;s anecdotique en comparaison &#224; Java et C#. De plus, j'ai eu l'impression que ce genre de contribution s'apparentait &#224; de la publicit&#233;.
:Maintenant la traduction d'un code en WLangage dans un autre a tout &#224; fait sa place dans l'article sp&#233;cifique &#224; ce langage. Comme c'est le cas pour [[LLVM]] et [[Lisaac]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 29 juin 2009 &#224; 01:09 (CEST)
::D'accord, merci pour les explications. [[Utilisateur:Urdi|Urdi]] ([[Discussion utilisateur:Urdi|d]]) 29 juin 2009 &#224; 01:26 (CEST)

== Talc en danger! ==

Attention la page Talc &#224; laquelle tu as comme moi contribu&#233; a &#233;t&#233; profondement remani&#233;e. J'ai cru bon de restaurer ta derni&#232;re version. Donne moi ton avis.
Amicalement
--[[Utilisateur:Archaeodontosaurus|Archaeodontosaurus]] ([[Discussion utilisateur:Archaeodontosaurus|d]]) 29 juillet 2009 &#224; 15:29 (CEST)

== Suppression sans avertissement de la page Le B&#233;lial' ==

Bonjour Sanao, c'est Eunostos. Je venais de cr&#233;er la page de la maison d'&#233;dition de sf Le B&#233;lial', et apparemment la page vient d'&#234;tre supprim&#233;e par toi. Je venais d'y passer au moins une heure : il aurait &#233;t&#233; aimable de m'avertir et de m'expliquer pourquoi cette page n'avait pas de raison d'&#234;tre avant de la supprimer. Apparemment tu as supprim&#233; la page pour cause de "crit&#232;res d'admissibilit&#233; non atteints" : je ne comprends pas en quoi cet article n'est pas recevable, il s'agit d'une maison d'&#233;dition comme une autre, qui publie de nombreux auteurs importants. Si c'est bien toi qui a supprim&#233; la page, pourrais-tu m'expliquer pour quelle raison ? Merci d'avance et &#224; bient&#244;t ! {{non sign&#233;|Eunostos}}
:J'ai en effet supprim&#233; l'article [[Le B&#233;lial]] en mars 2009 et averti son auteur lors de cette suppression : [[Discussion utilisateur:Iwazaru]]. Concernant le motif de ma suppression, je me fonde sur ces crit&#232;res : [[Wikip&#233;dia:Notori&#233;t&#233; des entreprises, soci&#233;t&#233;s et produits]].
:Concernant l'article [[Le B&#233;lial']] qui tu as cr&#233;&#233;, il existe toujours et n'a jamais &#233;t&#233; supprim&#233;. Si tu es la m&#234;me personne que {{u|Iwazaru}}, je ne peux que te conseiller de bien lire les [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233;s g&#233;n&#233;raux]] et [[Wikip&#233;dia:Notori&#233;t&#233; des entreprises, soci&#233;t&#233;s et produits|sp&#233;cifiques]]. Car le sujet de l'article ne rentre toujours pas dans les crit&#232;res selon moi. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 6 ao&#251;t 2009 &#224; 13:59 (CEST)

== Personnalit&#233; de Moncontour ==

Bonsoir. Vous venez de supprimer [[Pascal Thomas]], personnalit&#233; rattach&#233;e &#224; Moncontour, alors que la commune de [[Moncontour (Vienne)|Moncontour]] comprend aujourd'hui les [[commune associ&#233;e|communes associ&#233;es]] de [[Messais]], [[Saint-Chartres]] et d'[[Ouzilly-Vignolles]] (voir [[Anciennes communes de la Vienne#Communes associ&#233;es]]. Le fait qu'une personnalit&#233; soit n&#233;e sur une ancienne commune ne doit pas entra&#238;ner son oubli dans notre encyclop&#233;die sur le lieu m&#234;me de sa naissance. Il me para&#238;t donc important de l'y voir figurer (en pr&#233;cisant bien son rattachement &#224; Saint-Chartres), beaucoup plus qu'un Honor&#233; de Balzac qui s'est content&#233; de faire un tour dans le coin en 1846 ! Cordialement. [[Utilisateur:P&#232;re Igor|P&#232;re Igor]] ([[Discussion utilisateur:P&#232;re Igor|d]]) 6 ao&#251;t 2009 &#224; 22:54 (CEST)
:Apr&#232;s r&#233;flexion et vue que l'article Saint-Chartres est une redirection vers Moncontour, votre argumentaire est tr&#232;s pertinent. Je vais donc r&#233;voquer ma r&#233;vocation de ce clic! [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 ao&#251;t 2009 &#224; 00:10 (CEST)

== Vos devoirs d'Administrateur ==

Bonjour Sanao, j'ai bien eu votre message sur ma page personnelle.

Plusieurs points :
* Vous me recommandez [[Wikip&#233;dia:Pas d'attaque personnelle]] : Sur ce qu'il ne faut pas faire avec les autres contributeurs, et dans le m&#234;me temps vous faites ce que vous recommandez de ne pas faire : &#171; ''Et j'ai peu d'espoir que vous les compreniez vu votre vision des choses''. &#187;, ce qui EST une attaque personnelle.
* Vous &#234;tes un "Adminstrateur &#233;lu" : cela signifie que vous avez des devoirs envers toute la communaut&#233; francophone de la Terre, qui se compte en CENTAINES DE MILLIONS de personnes. Et je suis l'un de vos administr&#233;... Aussi en me r&#233;torquant, &#224; propos de mes 3 points argument&#233;s : &#171; ''Ce genre de discussion m'ennuie profond&#233;ment'' &#187;, vous fuyez vos responsabilit&#233;, vos devoirs d'Administrateur. Si, comme vous le dites si bien, cela vous &#171; ennuie &#187;, alors pourquoi, dans ce cas, avoir accept&#233; une telle charge ??? M&#234;me si je suis conscient que celle-ci est importante, et qu'elle vous demande du travail, c'est quand m&#234;me vous, et pas nous, vos administr&#233;s, qui en sommes responsable. Quand &#224; justifier cette assertion par &#171; ''car selon moi vous n'avez pas compris certains objectifs'' &#187;, cela s'appelle "noyer le poisson", cela s'appelle se d&#233;douaner par une formule g&#233;n&#233;rique, fallacieuse et m&#234;me insultante pour votre interlocuteur. En tant qu'Administrateur, vous avez des droits (et m&#234;me aussi certains privil&#232;ges que n'ont pas vos administr&#233;s), MAIS VOUS AVEZ aussi et AVANT TOUT, des DEVOIRS, cher Monsieur. Parce que vous &#234;tes un mandataire social, que vous devez rendre compte aux MILLIONS de francophones de la Terre. Si vous ne le faites pas, et que vous continuez &#224; r&#233;pondre de la mani&#232;re que vous venez de faire, vous allez vous transformer en une personne semblable &#224; la plupart des hommes politiques de notre &#233;poque, qui, bien qu'&#233;tant des mandataires sociaux eux-aussi, ne r&#233;pondent pas aux questions qui les d&#233;rangent ou qui les ennuient, quand celles-ci sont pr&#233;cises et pos&#233;es par certains journalistes. Pensez-y s&#233;rieusement...

Aussi, POUR LA TROISI&#200;ME FOIS, je vous demande FORMELLEMENT, et sous les hospices de la LOI, &#224; vous, un Admistrateur &#233;lu, d'avoir l'honn&#234;tet&#233; et la d&#233;cence de me r&#233;pondre sur les 3 points suivants :
*Preuve que la chastet&#233; n'est pas l'abstinence : Le mot chastet&#233; vient du latin &#171; castus &#187;, dont le contraire est &#171; incastus &#187;, d'o&#249; provient le mot &#171; incestueux &#187;. Cela prouve math&#233;matiquement que &#171; castus &#187; signifie un rapport sexuel NON INCESTUEUX, et donc UN RAPPORT SEXUEL, et non pas l'abtinence.
*D&#233;finition de la chastet&#233;, trouv&#233;e au lien pointant sur la d&#233;finition selon Le Larousse : &#171; Qui s'abstient des amours jug&#233;s illicites : Une chaste &#233;pouse &#187; : ce qui signifie bien que la chastet&#233; n'est pas l'abstinence puisque l'&#233;pouse qui est chaste, s'unit sexuellement avec son &#233;poux, en "s'abstenant des amours jug&#233;s illicites".
*Dans les sections religieuses de l'article, il est BIEN FAIT MENTION que la chastet&#233; est, par exemple pour l'&#201;glise catholique, les pratiques sexuelles dans le mariage... Ce qui apporte encore de l'eau &#224; mon moulin, et est en contradition totale avec l'assertion &#233;crite dans la section "Monde occidental contemporain", &#224; savoir : &#171; Dans le monde occidental, la chastet&#233; est souvent associ&#233;e &#224; l'abstinence sexuelle &#187;.  
Merci de me r&#233;pondre point par point, sans faux fuyants ou quelque &#233;chappatoire que ce soit, d'homme &#224; homme, en utilisant des arguments objectifs.

En atttendant impatiemment vos r&#233;ponses, je vous souhaite, Monsieur l'Administrateur, une excellente journ&#233;e.

--[[Utilisateur:BlueManCa|BlueManCa]] ([[Discussion utilisateur:BlueManCa|d]]) 14 ao&#251;t 2009 &#224; 17:13 (CEST)

PS : Au cas ou vous ne l'auriez pas encore remarqu&#233; ou compris, bien qu'ayant les m&#234;mes droits ici, ni plus ni moins, que mes fr&#232;res humains, je ne suis pas une personne qu'on pourrait qualifier "d'ordinaire". Ce que vous voyez de moi, ce sont des mots, mots que j'utilise comme base commune pour &#233;changer avec autrui, ce qui ne r&#233;v&#232;le en rien les causes, et toutes les forces &#224; l'oeuvre, ni m&#234;me l'ensemble des entit&#233;s impliqu&#233;es dans le travail que je suis en train de r&#233;aliser pour le bien de l'Humanit&#233;. Pourquoi cette pr&#233;cision ? Pour que vous compreniez qu'il a un temps pour discutailler, et fuir vos devoirs comme vous le faites, et un autre ou la Loi se saisit de vous sans piti&#233; (on appelle cela la Rigueur de la Loi, une notion symbolis&#233;e chez les anciens &#233;gyptiens par Anubis le chacal). Aussi, je vous recommande, en tant qu'expert de ce domaine si m&#233;connu (et il s'agit l&#224; d'un vrai conseil d'ami), de faire face &#224; vos responsabilit&#233; envers vos fr&#232;res humains, avant que la Loi ne se charge de vous, &#224; fortiori, comprenez-le, parce-que vous &#234;tes investi d'un mandat dont la port&#233;e concerne des millions d'&#234;tre humains. Je veux dire par l&#224; que, dans votre position, il y a beaucoup &#224; gagner pour celui qui suit un droit chemin et qui rempli ses devoirs envers autrui, et aussi beaucoup, et tr&#232;s vite &#224; perdre, et ce, dans des proportions que vous n'imaginez pas (cela est d&#251; &#224; l'effet de levier produit par le nombre de gens que vous administrez). Pensez-y. ;)
:Un administrateur n'est pas un responsable politique (et Wikip&#233;dia n'est pas une d&#233;mocratie). Je suis tout au plus un policier/balayeur charg&#233; d'appliquer les r&#232;gles et d&#233;cisions communautaires de Wikip&#233;dia. Encore un aspect de Wikip&#233;dia que vous n'avez pas compris. Mais c'est normal pour une personne avec un temps de pr&#233;sence si court sur Wikip&#233;dia (qui a des us-et-coutumes assez particuli&#232;res il faut l'avouer). Concernant le "pourquoi du comment" des administrateurs : [[Wikip&#233;dia:Administrateur]].
:Concernant l'article chastet&#233;, comme je l'ai d&#233;j&#224; dit : "ajoutez des sources que l'on juge sur pi&#232;ce, mais certainement pas des sources occultistes".
:Pour le reste : "no comment". Je suis un pa&#239;en (au sens moderne du terme) irr&#233;cup&#233;rable, pas la peine de vous &#233;vertuer &#224; vouloir me transformer en "&#252;bermensch" gnosien {{sourire}} [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 14 ao&#251;t 2009 &#224; 18:09 (CEST)
::Il est bien gentil votre message, Sanao, mais encore une fois VOUS NE R&#201;PONDEZ NI AUX QUESTIONS, NI AUX CRITIQUES ARGUMENT&#201;ES QUI VOUS SONT REPROCH&#201;ES. Vous fuyez constamment. &#192; un policier (je prends votre terme vonlontairement), &#224; qui l'on pose des questions ("Ou est la rue machun", "pourquoi me mettez-vous une contravention", "Mais comment puis-je avoir &#233;t&#233; controll&#233; &#224; 200km/h avec ma 2CV ?"), et bien il r&#233;pond. Pas vous Monsieur le policier/balayeur.
::Concernant votre &#171; ''Wikip&#233;dia n'est pas une d&#233;mocratie'' &#187;, je n'ai JAMAIS &#233;voqu&#233; cette notion. &#202;tre un administrateur redevable des ses actions devant tous les francophes de la terre est une chose, &#234;tre dans une d&#233;mocratie en est une autre. Encore un formule de votre part afin d'encore noyer le poisson, d&#233;sol&#233; (N'auriez-vous pas &#233;t&#233; un ancien soldat de la r&#233;publique naissante, dans l'une de vos ancennes vies, qui r&#233;primait et noyait les Chouans ? Nann, je blague...).
::Quand &#224; votre derni&#232;re phrase, vous me m'avez pas compris : je ne cherche &#224; transformer personne, mais seulement &#224; vous expliquer comment (malgr&#233; le fait que vous l'ignoriez) les choses fonctionnent dans la r&#233;alit&#233; (et le fait que vous soyez pa&#239;en ou n'importe quoi d'autre ne change pas ce qui est, notion que vous n'avez pas toujours pas int&#233;gr&#233;e ; &#171; Selon les math&#233;matiques et la physique le hanneton ne devrait pas voler. Le hanneton ignore les math&#233;matiques et la physique, et vole &#187;). Ce que nous pensons de l'Univers, et de ses forces, n'a aucun impact sur lui ou elles. Bonne journ&#233;e Monsieur l'Administateur/policier/balayeur --[[Utilisateur:BlueManCa|BlueManCa]] ([[Discussion utilisateur:BlueManCa|d]]) 14 ao&#251;t 2009 &#224; 18:49 (CEST)
::PS : &#171; ''Non de non, ce BlueManCa, quel emmerdeur''... &#187; ;))) Plus la conscience d'un individu augmente, plus celui-ci devient incompr&#233;hensible, irritant pour l'Ego, et insupportable pour l'humano&#239;de intellectuel.

== L'odeur de Saintet&#233; ==

Juste un petit mot pour vous dire que je viens de lire votre message sur la page discussion de homosexualit&#233;, et que vous vous trompez, encore une fois de plus (d&#233;cid&#233;ment, comme vous dites c'est une seconde nature...), quand vous &#233;crivez &#171; ''Je tiens juste &#224; souligner que je ne suis pas en odeur de saintet&#233; avec lui'' &#187;. Je vous aime bien Sanao, et j'aime bien discuter avec vous. La seule chose que j'appr&#233;cierais de vous, c'est que vous me fassiez des r&#233;ponses droites, que vous r&#233;pondiez &#224; mes questions, etc...

J'ai laiss&#233; pas mal de messages sur la page discussion de l'article SAW. J'ai fait des rapports souvents, mais jamais un petit mot de vous... Pas un encouragement... Pourtant j'ai bien travaill&#233;.

Vous voyez Sanao, quand on arrive sur WK, on est &#233;mu : il y de nombreuses phrases du style : venez, contribuez, on a besoin de votre aide, etc. Alors on vient, le coeur joyeux. Mais rapidement que de claques on prend... Le pire ne vient pas des adminstrateurs mais de gens ordinaires (style MIRROR) au ton pr&#233;tencieux, et qui ne collaborent en rien &#224; l'article. Bref apr&#232;s l'appel &#224; l'altruisme, on se prend une douche froide.

Ne vous d&#233;couragez pas pour si peu. Comprenez ceci : de m&#234;me qu'en tant que d&#233;butant je dois apprendre des autres et des r&#232;gles WK, vous aussi, en tant qu'Administrateur vous avez &#224; apprendre. Et je vous le r&#233;p&#232;te : c'est la droiture dans la pens&#233;e, dans la formulation de vos propos, et d'&#233;viter de faire des r&#233;ponses g&#233;n&#233;rales ou pour tenter de noyer le poisson. C'est un vrai conseil d'ami que je vous donne. pensez-y.

&#192; tr&#233;s bient&#244;t, Cordialement,

--[[Utilisateur:BlueManCa|BlueManCa]] ([[Discussion utilisateur:BlueManCa|d]]) 15 ao&#251;t 2009 &#224; 02:43 (CEST)
:Les compliments et encouragement, il ne faut trop en attendre sur Wikip&#233;dia. M&#234;me si l'on est un excellent contributeur qui a &#233;crit des centaines d'articles sourc&#233;s, neutres et qui couvrent bien le sujet qu'ils abordent.
:Si je contribue sur Wikip&#233;dia (je le regr&#232;te, mais de moins en moins ces derniers temps), c'est avant tout pour me faire plaisir. Car je trouve que contribuer &#224; un article est particuli&#232;rement "fun". Ce c&#244;t&#233; amusant n'est pas anecdotique du tout. Car &#224; partir de ce moment, o&#249; pour seul agenda, on a selui de se faire plaisir, les rapports avec les autres sont bien souvent faciles, courtois et pourquoi pas : amusants. Mais d&#232;s que l'on vient ici pour r&#233;v&#233;ler une "v&#233;rit&#233;", d&#233;fendre un point de vue, redresser un tort, cela commence &#224; se gripper...
:Je ne peux que vous faire quelques conseils : ne pas prendre Wikip&#233;dia au s&#233;rieux, regarder comment font les autres et essayer de se mettre &#224; la place de vos interlocuteurs sans juger si leur comportement est bon ou mal. Les [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:BlueManCa&amp;curid=4005719&amp;diff=43884243&amp;oldid=43881126 conseils d'Esprit Fugace] sont &#233;galement tr&#232;s dans le sens o&#249; ils mettent l'accent sur la cause de certains de vos probl&#232;mes avec les autres et la fa&#231;on de r&#233;digez un article. Et encore une fois, relisez les pages que vous ai donn&#233; sur les principes fondateurs de Wikip&#233;dia et comment r&#233;diger correctement un article.
:Pour les compliments : il faut vous reconna&#238;tre une chose, vous semblez ma&#238;trisez votre sujet. Et il est dommage que vos connaissances ne se limites qu'&#224; son point de vue et que vous le preniez au pied de la lettre ici.
:Comme dernier conseil pour d&#233;bloquer la situation, j'aurais celui de vous inciter &#224; contribuer &#224; des articles n'ayant aucun rapport avec votre domaine de pr&#233;dilection. Par exemple occupez vous d'un personnage historique que vous ma&#238;trisez un petit peu, lisez des articles et quelques livres sur lui et ajoutez vos connaissances &#224; l'article de Wikip&#233;dia. Cette fa&#231;on de faire, distanci&#233;e, vous permettra d'&#233;viter certains probl&#232;mes de parti pris. Car c'est bien le gros du probl&#232;me pour l'instant. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 15 ao&#251;t 2009 &#224; 13:47 (CEST)

== [[Hijra (Inde)]] ==

Bonjour, vos demandes de sources sur cet article n'ont pas abouti. Si vous connaissez le sujet, pourriez-vous tenter de rem&#233;dier &#224; cette situation ? Merci d'avance. [[Utilisateur:Adrien'|Adrien']] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion utilisateur:Adrien'|1729]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 21 ao&#251;t 2009 &#224; 06:11 (CEST)
:De m&#233;moire le peu d'informations que j'ai ajout&#233; vient soit de la source en bas de l'article soit de la version anglaise, je ne suis donc pas vraiment d'une grande aide... [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 21 ao&#251;t 2009 &#224; 15:07 (CEST)

== Microusb et Miniusb ==

Bonjour Sanao,

Peux-tu d&#233;tailler la raison de la suppression des redirections [[Microusb]] et [[Miniusb]] ?
Les redirections sur Wikipedia sont nombreuses et je ne comprend pas pourquoi celles-ci seraient "inutiles" !?

Cela permet de faciliter une recherche, de gagner du temps et aide par cons&#233;quent comme les autres contributions &#224; l'enrichissement de l'encyclop&#233;die.

Cette attitude visant &#224; &#233;purer avec exc&#232;s l'encyclop&#233;die n'aide pas &#224; am&#233;liorer son contenu. Je ne vois pas en quoi la pr&#233;sence de ces redirections seraient inutiles.

Apr&#232;s v&#233;rification, il s'av&#232;re qu'elles existent d'ailleurs sur le Wikipedia anglophone.

Ta suppression est, pour ma part, non-justifi&#233;e et contraire &#224; l'esprit de Wikipedia.
[[Sp&#233;cial:Contributions/81.56.175.230|81.56.175.230]] ([[Discussion utilisateur:81.56.175.230|d]]) 23 ao&#251;t 2009 &#224; 20:22 (CEST)
:Ce n'&#233;taient pas des redirections, car ils contenaient juste un lien. Pour la syntaxe de la redirection, tu peux consulter cette page : [[Aide:Redirection]].
:De plus, aucun article ne pointe sur ces articles ([http://fr.wikipedia.org/wiki/Sp&#233;cial:Pages_li&#233;es/Microusb] et [http://fr.wikipedia.org/wiki/Sp&#233;cial:Pages_li&#233;es/Miniusb]), ils n'avaient donc aucune utilit&#233;. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 24 ao&#251;t 2009 &#224; 14:09 (CEST)

== Suppression de l'article [[Martine Bailly]] ==

Peut-on revenir sur la suppression de l'article Martine Bailly?
Il semble en effet qu'au moins 2 crit&#232;res d'admissibilit&#233; soient atteints:
- cette violoncelliste a &#233;t&#233; en effet premier violoncelle solo de l'orchestre de l'op&#233;ra de Paris pendant 26 ans. Le crit&#232;re "L'un de ses membres a fait partie (avant ou apr&#232;s) d'un groupe important" est donc atteint, me semble-t-il, pour elle-m&#234;me (et non pour "un de ses membres", ce qui semble plus positif). Ceci est ais&#233;ment v&#233;rifiable.
- Martine Bailly a fait l'objet d'une &#233;mission d'Arte avec le danseur-&#233;toile Nicolas Le Riche de 30 minutes o&#249; elle interpr&#233;tait seule la musique du ballet Suite of Dances de Jerome Robbins. Le crit&#232;re "A &#233;t&#233; le sujet d'une &#233;mission de plus d'une demi-heure sur une radio ou t&#233;l&#233;vision nationale importante" est donc atteint (&#224; quelques minutes pr&#232;s). L'enregistrement est disponible.

Il me semble par ailleurs que d'autres violoncellistes fran&#231;ais, de notori&#233;t&#233; non sup&#233;rieure, ont un article Wikipedia.

Pr&#233;cision: je ne suis pas Martine Bailly!

Bruno Fraitag[[Sp&#233;cial:Contributions/88.189.224.252|88.189.224.252]] ([[Discussion utilisateur:88.189.224.252|d]]) 24 ao&#251;t 2009 &#224; 21:26 (CEST) (un admirateur)
:Autant pour moi. D&#233;sol&#233;. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 25 ao&#251;t 2009 &#224; 10:55 (CEST)

== Suppression de l'article [[Echange pok&#233;mon wifi]] ==

Bonjour, je suis nouveau, pouvez-vous me dire quel pr&#233;sentation je dois donner &#224; mon article pour qu'il soit admissible sur Wikip&#233;dia?
Je pense que Wikipedia est un bon site pour la transmission de savoir et je suis convaincu que cet article est tr&#232;s important pour tous les joueurs de Nintendo.
Merci par avance de votre r&#233;ponse.

--[[Utilisateur:Paul poin|Paul poin]] ([[Discussion utilisateur:Paul poin|d]]) 25 ao&#251;t 2009 &#224; 17:33 (CEST)
:Le sujet de l'article n'est pas admissible : [[Wikip&#233;dia:Notori&#233;t&#233; des sites web]]. Un changement dans la pr&#233;sentation n'y changera donc rien. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 25 ao&#251;t 2009 &#224; 17:39 (CEST)

== Discussion:Les 3 petits cochons/Suppression ==

Salut Sanao, j'ai proc&#233;d&#233; &#224; la conservation au vu de la discussion. Mais, je ne connais pas le bandeau &#224; placer dans la PdD des trois petits cochons avec le lien vers la P&#224;S. Si tu pouvais le faire, cela m'apprendrai. Bien amicalement. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 26 ao&#251;t 2009 &#224; 10:03 (CEST)
:C'est fait. C'est le mod&#232;le : &lt;nowiki&gt;{{Page conserv&#233;e}}&lt;/nowiki&gt; [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 26 ao&#251;t 2009 &#224; 12:18 (CEST)
::Merci. :-) -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 26 ao&#251;t 2009 &#224; 12:44 (CEST)

==Suppression==
Bonjour Sanao je suis mac stanton cr&#233;ateur du label so french records en d&#233;cembre 2008, je souhaiterais savoir pourquoi tu as effac&#233; le contenu de so french records, merci d'avance tu trouveras les preuves du label sur discogs.... {{non sign&#233;|ip=oui|82.225.212.172}}
:La simple existe d'une entreprise n'est pas un crit&#232;re suffisant pour avoir un article. Elle doit respecter des crit&#232;res d'admissibilit&#233;s : [[Wikip&#233;dia:Notori&#233;t&#233; des entreprises, soci&#233;t&#233;s et produits]]. Ce qui ne semble pas &#234;tre le cas ici. De plus, il est plut&#244;t mal venu de contribuer &#224; des sujets auquel on est personnellement li&#233; : [[Wikip&#233;dia:Autobiographie]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 28 ao&#251;t 2009 &#224; 12:42 (CEST)
==plop==
Mi[[steak]]&#8230; c'est quoi l'autre moiti&#233; ? du [[rosbif]] ? ;D ++ [[Utilisateur:Alvaro|Alvar&lt;small&gt;&#9774;&lt;/small&gt;]]  [[Discussion Utilisateur:Alvaro|&#9742;]] 29 ao&#251;t 2009 &#224; 17:20 (CEST)
:Si on ne peut pas jouer son [[Jean-Claude Van Damme|JCVD]] sur Wikip&#233;dia, o&#249; va t-on! {{sourire}} [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 29 ao&#251;t 2009 &#224; 17:23 (CEST)

== Article Syndrome-OC ==

Bonjour,

Pourquoi mon article sur syndrome OC a &#233;t&#233; supprim&#233;? y a t'il un motif valable?

Cordialement {{non sign&#233;|SyndromeOC}}
:Comme cela est pr&#233;cis&#233; dans le commentaire de suppression, c'est suite &#224; un manque de notori&#233;t&#233;. Les sites web doivent respecter des crit&#232;res d'admissiblit&#233;s : [[Wikip&#233;dia:Notori&#233;t&#233; des sites web]]. Et ce n'est visiblement pas le cas pour votre site. De plus, j'ajouterais qu'il est tr&#232;s mal venu de contribuer &#224; un sujet auquel on est parti prenant : [[Wikip&#233;dia:Autobiographie]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 4 septembre 2009 &#224; 20:22 (CEST)
::Le crit&#232;re de notori&#233;t&#233; et tr&#232;s clair ici il s'agit bien d'un descriptif de l'association, son histoire, etc... en aucun il est fait quelconque promotion de la dite association. ::Cette article a &#233;t&#233; &#233;crit sur la base de celui de l'article de futurolan. Ou est le mal pr&#233;cis&#233;ment? 
::De plus il est toujours bienvenue d'avoir un oeil interne sur l'&#233;criture d'un article en effet je fias parti de cette association et qui mieux que moi peut &#233;crire a ce sujet? ah oui! un utilisateur externe qui n'y  connait rien et qui raconte n'importe quoi sur une page qui sera valider (quelquechose que l'on retrouve tel souvent sur wiki et qui est tellement dommage :/)
::J'aimerais donc si vous avez lu l'article que vous me donniez un point sur lequel vous n'est pas d'accord pour la publication. afin que je puisse comprendre clairement le point de vue l'encyclop&#233;die. sans se cacher derri&#232;re multes et multes pages.
::Je suis pr&#234;t a &#234;tre totalement impartial dans mon article et je viens d'etre d&#233;courag&#233; par une suppression sans motif r&#233;ellement valable.
::Je ne vois pas en quoi l'article de furturolan est diff&#233;rent du mien? je vous demande donc de plus amples explications.
::Et je vous annonc&#233; ouvertement que je suis pr&#234;t a faire ce qu'il faut pour cette article soit publier.
::Cordialement {{non sign&#233;|SyndromeOC}}
::EDIT:
::''Alexa Internet [modifier]
::Alexa donne des informations sur le trafic du web de chaque site internet (voir exemple), et classe les sites web par importance du trafic du web. C'est une source d'information encyclop&#233;dique, qui peut &#234;tre pr&#233;cis&#233;e sur chaque site web. Toutefois, ces statistiques ne sauraient donner plus qu'une indication, et ne sont pas suffisamment fiables pour d&#233;montrer la notori&#233;t&#233; d'un site web.
::G&#233;n&#233;ral [modifier]
::Le contenu sp&#233;cifique &#224; Internet ou &#224; un autre moyen de diffusion &#233;lectronique est consid&#233;r&#233; comme potentiellement admissible s'il remplit au moins l'un des crit&#232;res suivants :
::1. le site a acquis une grande notori&#233;t&#233;, ou a re&#231;u une r&#233;compense attribu&#233;e par une entit&#233; ind&#233;pendante et notoire. Ceci couvre par exemple une personne dont le blog est devenu notoire (c'est-&#224;-dire connu d'un tr&#232;s large public).
::2. le site v&#233;hicule un contenu d&#233;veloppant un nouveau concept qui enrichit un domaine notoire de la culture (comme la litt&#233;rature) et de ce fait acquiert une valeur encyclop&#233;dique et historique ; le site doit avoir acquis aussi une certaine notori&#233;t&#233;.''
::ces crit&#232;res sont remplis je ne comprend pas le probl&#232;me. {{non sign&#233;|SyndromeOC}}
:::Les crit&#232;res de notori&#233;t&#233; sont l&#224; pour d&#233;finir s'il y a des sources secondaires suffisantes pour en faire un article. En ce qui concerne SyndromeOC, ce n'est visiblement pas le cas (pas d'article de presse de journaux nationaux, pas de livre, pas de point de vue ext&#233;rieur). Wikip&#233;dia fonctionne ainsi et ce n'est pas pr&#232;s de changer. Je ne peux que vous conseillez de lire : [[Wikip&#233;dia:Principes fondateurs]] et surtout en ce qui nous concerne : [[Wikip&#233;dia:V&#233;rifiabilit&#233;]].
:::Concernant l'article : [[Futurolan]], je vais faire quelques recherche pour voir s'il rentre dans les crit&#232;res, mais &#224; premi&#232;re vu cela risque de se terminer en page [[Wikip&#233;dia:Pages &#224; supprimer|proposer &#224; la suppression]].
:::Sinon comme contribution type sur Wikip&#233;dia, je ne peux que vous conseillez de trouver un sujet auquel vous n'&#234;tes pas li&#233;, comme un personnage ou un &#233;v&#232;nement historique, ou encore une technologie quelconque suffisament notoire pour avoir son article.
:::Ne voyez pas en cette suppression une attaque personnelle ou sur la qualit&#233; de se que vous aimez. Ce n'est pas mon objectif. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 4 septembre 2009 &#224; 20:59 (CEST)
::::Syndrome OC n'est une presse web international il est donc logique quel ne soit pas cit&#233; dans un journal.
::::toute fois il existe une multitude de communiqu&#233; de presse a son sujet:
::::Le site internet de MSI France: page d'accueil 
::::http://www.msi-computer.fr/category/composants
::::Syndrome OC est cit&#233; ici 4 fois rien que sur cette page.
::::le site internet de la marque Jetway : page d'accueil
::::http://www.jetway.com.tw/jw/
::::vous trouverez sur la droite les awards donn&#233; par syndrome OC si vous trouvez pas regard&#233; la:
::::http://www.jetway.com.tw/jw/news_show.asp?newsid=214
::::http://www.jetway.com.tw/jw/news_show.asp?newsid=213
::::de m&#234;me pour gigabyte: http://www.gigabyte.fr/Awards/Motherboard/Awards_List.aspx
::::un communiqu&#233; de presse sur le challenge P45: http://www.itrpress.com/cp/2008/2008-05-27_11036.pdf
::::j'ai aussi des articles de journaux (la voix du nord, joystick, le nouvel observateur,etc...) 
::::des pages a la radio (fr&#233;quence 3, NRJ, etc..)
::::Des passages en journeaux t&#233;l&#233;vis&#233;s.
::::en plus du r&#233;f&#233;rencement sur alexa: http://www.alexa.com/siteinfo/www.syndrome-oc.net
::::je trouve ca r&#233;ellement dommage de ne passe laisser cette article qui sera r&#233;vis&#233; par la suite par des ext&#233;rieurs.
::::Je vous demande donc une derni&#232;re fois de bien vouloir republier cette article.
::::Bien Cordialement {{non sign&#233;|SyndromeOC}}
:::::Les communiqu&#233;s de presses ne sont pas des sources de qualit&#233; et encore moins des sources secondaires : [[Wikip&#233;dia:Article bien sourc&#233;]].
:::::Concernant les articles de journaux et &#224; la t&#233;l&#233;vision : est-ce que c'&#233;tait le sujet de l'article?
:::::Concernant Alexa, un site class&#233; 773812{{&#232;}} n'est pas vraiment notoire... [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 5 septembre 2009 &#224; 00:35 (CEST)
::::::je vous demanderez replacer le classement Alexa dans son contexte d&#233;ja. vous ne pouvez pas faire concourir doctissimo avec syndrome OC. Syndrome OC est class&#233; 63&#232;me de sa cat&#233;gorie. et avec une petite modification des meta key lu par google il risque de remonter tr&#232;s rapidement... (pour vous dire la qualit&#233; de du syst&#232;me) Il est vrai wikip&#233;dia qui traduit en 12 milliard de langues est 6&#232;me. je dis bravo. Mais moi je vous parle d'un m&#233;dia fran&#231;ais! pas de google.com/.uk/.ru.jp ou tout autre nom de domaine de grosse firme avec des capitaux de 100 milliard USD.
::::::pour ce qui est des articles t&#233;l&#233;vis&#233; et les &#233;missions de radio en effet relate l'association et le site web. Les communiqu&#233;s de presse et les liens de r&#233;f&#233;rences sont autant des preuves de notification. M&#234;me Wikip&#233;dia parle de syndrome OC dans ces articles (il suffit de taper syndrome OC dans le moteur de recherche)
::::::Clubic qui est certes un m&#233;dia plus puissant par l'appui de M6 &#224; ca propre page sur wiki mais Syndrome OC est un m&#233;dia d'une science m&#233;connu par les utilisateurs Cf: Article Wikip&#233;dia Overclocking. 
::::::je ne vois vraiement pas en quoi la notorit&#233; de Syndrome OC est totalement fausse et sans fait... nous sommes passer sur Canal + dans le journal du jeux vid&#233;o...
::::::je vous demande s'il vous plait de bien vouloir r&#233;tablir l'article. {{non sign&#233;|SyndromeOC}}
:::::::Des passages &#224; la t&#233;l&#233;vision n'est pas un crit&#232;re de notori&#233;t&#233; pour avoir un article sur Wikip&#233;dia. Ni les diff&#233;rentes mentions dans Wikip&#233;dia.
:::::::En ce qui me concerne, cet article ne dispose de suffisament de source secondaire de qualit&#233; pour avoir droit &#224; son article. Si un autre administrateur r&#233;pond &#224; [[Wikip&#233;dia:Demande de restauration de page#Syndrome-OC|votre requ&#234;te]] avec des arguments valables, je voudrais bien revoir ma position. Mais l'&#233;tat c'est non.
:::::::Si vous voulez passer par la phase de [[Wikip&#233;dia:Pages &#224; supprimer|page proposer &#224; la suppression]] (avec restauration temporaire de l'article) pour avoir l'avis de la communaut&#233;, cela me va &#233;galement. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 5 septembre 2009 &#224; 12:09 (CEST)

== Syndrome OC est une press web ==

Alors dans ce cas je ne comprend vraiment pas la position de wikip&#233;dia.

Pour une encyclop&#233;die libre, elle devrait d&#233;ja commenc&#233; par corriger la majorit&#233; des &#233;normes fautes d'orthographes et de grammaire pr&#233;sentes dans les articles (je ne dis pas que je suis mieux loin de la mais c'est quelquechose d'important pour un site lu des milliard de fois par jour), avant de sabrer des articles avec de la notori&#233;t&#233; qui est secondaire. 

je trouve ca r&#233;ellement dommage, Nous avons des articles qui parlent de nous dans le magazine Joystick, dans la voix du nord, dans le nouvel observateur, dans PC magazine, Tuning PC mgazine,...

Des interview radio sur fr&#233;quence 3, sur NRJ,...

Des interview TV sur france 3 et canal +

Des communiqu&#233;s de presse a en plus finir,

des recommadations par des marques informatique am&#233;ricaine, asiatique et europ&#233;en,...

des recommandations sur votre propre site...

des recommandations sur clubic, pcimpact, hardware.fr,....

nous avons meme le logo du site sur des boites de carte m&#232;re, et d'autres composants informatique...

nous sommes reconnu par deux tiers des plus grands magasin de vente en ligne de mat&#233;riel informatique.

nous poss&#233;dons dans notre domaine des records mondiaux et de records fra&#231;ais... bien connu de Intel et AMD mais aussi de toute la communaut&#233; d'overclocker mondiale.

mais l'article n'est que d'une notori&#233;t&#233; secondaire... Je ne prends pas ca pour moi loin de la... mais je trouve ca vraiment ridicule de sabrer d'un simple clique la motivation d'une personne &#224; &#233;crire sur quelque chose qu'il appr&#233;cie et qui m&#233;rite d'&#234;tre partager. 

A vrai dire si cette article est si inutile et sans notori&#233;t&#233;, je ne vois pas en quoi il vous d&#233;range puisque dans ce cas il ne sera pas lu...

Je ne comprends vraiement pas ce qu'il vous faut sinc&#232;rement, vos crit&#232;res sont vraiement &#233;tranges et je pense que vous en faites un peu ce que vous voulez gr&#226;ces &#224; cela. 
Bravo pour une encyclop&#233;die libre, une belle fa&#231;on d'utiliser la censure. 

Sachant que ce n'est pas mon premier article, j'ai l'habitude d'utiliser un autre compte, je constate que ce n'est pas la premi&#232;re fois que ca arrive, en effet j'ai d&#233;ja fait de nombreux ajout qui &#233;t&#233; encore plus pertinant mais encore une fois c'est supprimer...

en tout clap clap.... mais il m'intrigue r&#233;ellement de savoir ce qu'il vous faut de plus? par rapport &#224; l'article de clubic, ou de futurolan?

Cordialement

== [[Joseph Medeline]] ==

Bonsoir,&lt;br /&gt;
J'ai, moi aussi, failli supprimer cet article mais je ne suis finalement pas certain qu'il soit compl&#232;tement hors crit&#232;res.&lt;br /&gt;
Dans le doute, j'ai restaur&#233; et appos&#233; un bandeau {{m|admissibilit&#233;}}.&lt;br /&gt;
Tu peux supprimer &#224; nouveau si tu le d&#233;sires, mais je pense qu'il serait plus judicieux d'attendre un peu.&lt;br /&gt;
Bonne soir&#233;e. Amicalement, [[Utilisateur:Vyk|Vyk]] &amp;#124; [[Discussion utilisateur:Vyk|&#9993;]] 10 septembre 2009 &#224; 19:30 (CEST)
:Je n'ai rien trouv&#233; sur lui sur Google avec "Joseph Medeline" ou "Medeline Joseph".
:Pour moi c'est un canular. Je vais donc le supprimer &#224; moins que tu ais d'autres r&#233;sultats. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 10 septembre 2009 &#224; 19:33 (CEST)
::Non, aucun r&#233;sultat pour moi non plus.&lt;br /&gt;
::Tu peux supprimer. Pas de probl&#232;mes.&lt;br /&gt;
::&#192; bient&#244;t. [[Utilisateur:Vyk|Vyk]] &amp;#124; [[Discussion utilisateur:Vyk|&#9993;]] 10 septembre 2009 &#224; 19:38 (CEST)
:::Je n'avais pas attendu t'as r&#233;ponse. Sur ce genre d'article je suis plut&#244;t du genre &#224; vite passer le balai {{sourire}}. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 10 septembre 2009 &#224; 19:45 (CEST)

== Suppression du lien "courant de Humboldt" ==

Je comprends la remarque, cependant j'avais &#233;crit cet article pour le site de l'Acad&#233;mie de Lyon, on ne peut donc pas dire qu'il n'a pas de validit&#233;. Il est d'ailleurs toujours visible : http://www2.ac-lyon.fr/enseigne/biologie/spip.php?article164
J'ai simplement rapatri&#233; ces pages sur un site personnel puisque je ne suis plus en activit&#233;.
Voila l'explication. {{non sign&#233;|Condor42}}
:D'une mani&#232;re g&#233;n&#233;rale, les sites personnels sont &#224; proscire car l'on ne peut identifier clairement l'auteur. Et lorsque je vois un m&#234;me contributeur ajouter plusieurs liens vers le m&#234;me site, je qualifie cela de spam. D&#233;sol&#233; donc si ce n'&#233;tait pas le cas.
:Sinon si vous pensez vraiment que les informations sont pertinentes, je vous conseille plut&#244;t d'ajouter ces derni&#232;res &#224; l'article, avec comme r&#233;f&#233;rence l'article pr&#233;sent sur le site de l'Acad&#233;mie de Lyon. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 11 septembre 2009 &#224; 14:24 (CEST)

==[[Cyril And Arthur Malet Co]]==

Salut Sanao, est ce que tu peux t'occuper de ce cas : article totalement HC avec r&#233;vocation multiple de la part de [[Discussion utilisateur:Cyroul37]] malgr&#233; les avertissements pour vandalisme. Merci d'avance ;) [[Utilisateur:GwenofGwened|GwenofGwened]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:GwenofGwened|Me jeter une pierre]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  12 septembre 2009 &#224; 00:11 (CEST)
:C'est fait. Un blocage d'une journ&#233;e devrait lui laisser le temps de r&#233;fl&#233;chir. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 12 septembre 2009 &#224; 00:16 (CEST)

== Suppression article "Kevin Jee" ==

Vous &#234;tes qui, vous, pour d&#233;cider qu'une personne exag&#232;re sur sa notori&#233;t&#233;?
Ce n'est pas parce que vous ne sortez pas de chez vous que vous avez le droit de porter des jugements sur ce que le management &#233;crit au sujet de son/ses artistes!
Que quelqu'un exag&#232;re dans ses propos en &#233;crivant au sujet d'une personne qui lui est &#233;trang&#232;re je comprends.
Mais lorsqu'il s'agit de l'entourage direct de l'artiste, il serait bon, au lieu de tout supprimer, de nous donner les phrases que vous trouvez inad&#233;quates.
Comme l'a tr&#232;s bien dit une autre personne, nous passons beaucoup de temps pour r&#233;diger nos biographies et vous arrivez derri&#232;re  pour tout supprimer d'un clic! Ne prenant m&#234;me pas la peine de nous contacter avant suppression. Ce n'est pas une mani&#232;re &#233;l&#233;gante de faire les choses, compte tenu du travail fourni de notre c&#244;t&#233;!
Supprimer comme vous le faites donne juste une impression de justice de droit divin qui cache peut-&#234;tre une jalousie?
En tout cas c'est tr&#232;s certainement &#224; cause de gens comme vous qu'il n'y a pas plus d'artistes dans votre base de donn&#233;e!
Je ne parle &#233;videment pas des &#233;ternels que l'on voit partout...

KJ management {{non sign&#233;|Kevinjee}}
:Wikip&#233;dia n'est pas une base de donn&#233;es, mais une encyclop&#233;die. Il y a donc certains crit&#232;res &#224; respecter pour avoir un article dans Wikip&#233;dia : [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles]] et plus particuli&#232;rement en ce qui nous concerne : [[Wikip&#233;dia:Notori&#233;t&#233; de la musique]]. Apr&#232;s une recherche sur Google : &lt;nowiki&gt;http://www.google.fr/#hl=fr&amp;q="Kevin+Jee"&amp;meta=&amp;fp=80b87b7cb2fa280f&lt;/nowiki&gt;, je n'ai vraiment pas l'impression que cela soit le cas.
:Concernant le ton de l'article, Wikip&#233;dia se veut neutre : [[Wikip&#233;dia:Neutralit&#233; de point de vue]]. Aucune promotion ou emphase ne doit &#234;tre pr&#233;sent dans l'article. Ce qui est tr&#232;s loin d'&#234;tre le cas dans votre article. Pour terminer sur ce point, il est tr&#232;s mal venu de r&#233;diger ou contribuer &#224; un article auquel on est personnellement li&#233; : [[Wikip&#233;dia:Autobiographie]].
:Pour finir, concernant la proc&#233;dure de suppression, elle est ainsi lorsque les articles sont ouvertement promotionnels ou hors crit&#232;res. J'ajouterais qu'ils ne sont pas perdus, juste non visibles pour la majorit&#233; des contributeurs. Si vous voulez r&#233;cup&#233;rer son contenu, je peux vous l'envoyer par mail. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 25 septembre 2009 &#224; 16:10 (CEST)
::Merci &#224; vous pour ces infos!
::Mais comme vous dites si bien, apr&#232;s recherche sur google, "je n'ai pas vraiment l'impression...". Cela ne reste que votre impression personnelle, pas un fait &#233;tablit! "Kevin Jee" est pr&#233;sent sur Google sur au moins 4 pages compl&#232;tes avec plus de 20 sites qui parlent de lui...
::Admettez que vous ne pouvez tout conna&#238;tre! Aussi faudrait-il laisser ce genre de consid&#233;ration et de jugement &#224; des personnes qui connaissent ce mouvement musical particulier, son ampleur et les diff&#233;rents artistes qui l'ont d&#233;velopp&#233; en Belgique...
::Et concernant la neutralit&#233; de l'article, nous nous somme limit&#233; &#224; expliqu&#233; les diff&#233;rents faits du parcourir de ce deejay dans les grandes lignes. D&#233;sol&#233; si la v&#233;rit&#233; peu sembler si amer... Sachez d'ailleurs qu'il nous restait encore bien plus de d&#233;tails pour corroborer nos affirmations.
::Un site officiel parle de lui m&#234;me, il est officiel!!! Donc toutes les informations qui s'y trouvent sont exactes!
::En acceptant de la premi&#232;re fois la biographie officielle sur le site www.kevinjee.be vous auriez eu le seul et unique article valable et autoris&#233; comme r&#233;f&#233;rence pour cet artiste. Et nous n'aurions pas eu besoin d'en &#233;crire un autre. Et comme cette biographie se trouve sur le site officiel, personne n'aurait &#224; la contredire, la modifier ou la vandaliser. Il serait dons ad&#233;quat de verrouiller ce genre d'article une fois mis en place, &#231;a vous &#233;viterait le vandalisme et autre affabulation par de simple quidams. 
::J'ai bien compris toutes les explications sur le probl&#232;me de l'&#233;criture d'article concernant une personne d'entourage directe. Nous trouvons cela tr&#232;s &#233;trange!!! Car qui conna&#238;t mieux un artiste que son producteur ou son management. Il ne devrait d'ailleurs &#234;tre possible que pour ces personnes, l&#224;, d'&#233;crire au sujet de personnalit&#233;. Ceci afin d'&#233;viter les informations fausses, orient&#233;es, les rumeurs ou ce que vous appel&#233; "vandalisme"...
::Une encyclop&#233;die, qui dans la t&#234;te des gens repr&#233;sente la v&#233;rit&#233;, doit &#234;tre &#233;crite avec des faits exacts. Et donc, quand cela concerne des personnalit&#233;s, par des personnes qui les connaissent le mieux. Ici c'est le monde &#224; l'envers, en faisant &#233;tat de votre pr&#233;f&#233;rence pour que ce soit le public qui r&#233;dige des articles sur les artistes plut&#244;t que l'entourage proche... Bonjour le n'importe quoi!
::Sachez d'ailleurs que nous n'autoriserions personne &#224; &#233;crire au sujet de nos artistes, sans quoi nous nous empresserions de d&#233;poser une plainte pour diffamation!
::Changez de sous-titre et appelez &#231;a autrement! Car une encyclop&#233;die, pour nous, c'est autre chose que l'exp&#233;rience que nous venons d'avoir ici..
::Vous pouvez nous rendre le texte original &#224; l'adresse info@kevinjee.com
::Merci {{non sign&#233;|Kevinjee}}
:::Les sujets couverts par Wikip&#233;dia doivent respecter certains crit&#232;res d'admissibilit&#233; et apr&#232;s ma recherche je n'ai rien trouv&#233; d&#233;montrant que cette personne remplit ces crit&#232;res (les labels de sa discographie ne semblent pas important et il n'y a aucune source ind&#233;pendante). Si vous n'&#234;tes pas d'accord, faite une [[Wikip&#233;dia:Demande de restauration de page|demande de restauration de page]] pour avoir l'avis d'un autre administrateur comme je vous l'avais pr&#233;cis&#233; lors de la suppression de l'article : [[Discussion utilisateur:Kevin Jee]].
:::Concernant l'autobiographie, c'est pour respecter la neutralit&#233; de point de vue. Car lorsque l'on est proche du sujet (d'autant plus lorsqu'il y a une relation commerciale), on est g&#233;n&#233;ralement pas tr&#232;s neutre... C'est en cela que des expressions que l'on retrouve dans votre article comme, "pr&#233;cieux mat&#233;riel", "fera aussi les beaux &#233;t&#233;s de quelques clubs", "impressionante quantit&#233;", "entrer de plein pied" et "r&#232;gner en ma&#238;tre" sont &#224; bannir d'un article de Wikip&#233;dia.
:::Pour finir concernant les sources, le site officiel n'est pas une source acceptable car c'est une source primaire qui n'a pas fait l'objet d'une publication ind&#233;pendante : [[Wikip&#233;dia:V&#233;rifiabilit&#233;]]. La notion de v&#233;rifiabilit&#233; est tr&#232;s importante et quiconque doit sourcer ces ajouts d&#232;s que cela est n&#233;cessaire. Wikip&#233;dia ne cherche pas la v&#233;rit&#233;. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 septembre 2009 &#224; 19:22 (CEST)
:::J'oubliais un point important : &#233;vitez les menaces de poursuites judiciaires : [[Wikip&#233;dia:Pas de menace de poursuites judiciaires]]. Surtout lorsqu'elles n'ont aucun fondement juridique... [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 septembre 2009 &#224; 19:34 (CEST)

== Apr&#232;s lecture des diff&#233;rentes chartes Wikipedia je ne vois aucune justification de suppression si ce n'est arbitraire. ==

Bonjour,

Je me suis enfin d&#233;cid&#233; &#224; faire un article dans votre encyclop&#233;die apparemment exhaustive. J'ai mis ce matin le contenu d'une monographie de 100 pages concernant mon travail parue en mars 2008 avec le concours du centre national des arts plastiques et le minist&#232;re de la culture et de la communication fran&#231;ais. Cet article a &#233;t&#233; effac&#233; par vous comme ne convenant pas &#224; Wikip&#233;dia cette apr&#232;s midi. Dans cet article, j'ai mis deux textes, l'un de Florence Montagnon (docteur en mus&#233;ologie enseignant actuellement &#224; l'universit&#233; Lyon 2), l'autre une interview de moi par Laurent Le Bon (conservateur &#224; Beaubourg et pr&#233;sident de Beaubourg Metz qui est pr&#233;sent sur Wikip&#233;dia notamment pour son exposition Dada &#224; Beaubourg). Ce sont les deux textes parues dans cette monographie.

Enseignant &#224; la fac et directeur d'un mus&#233;e national ne sont peut &#234;tre pas des r&#233;f&#233;rences assez importantes pour votre encyclop&#233;die, dans ce cas veuillez oublier ma requ&#234;te. Si ce n'est pas le cas, j'ai peut-&#234;tre fait l'erreur de ne pas signaler que ces deux articles &#233;taient le contenu d'une publication papier financ&#233;e par le minist&#232;re de la culture. Quand au fait de ne pas donner des informations sur soi-m&#234;me, j'aurais tr&#232;s bien pu le faire faire par une autre personne, ou par moi-m&#234;me avec un mail fictif, mais je n'aime pas ce genre de proc&#233;d&#233;.
Consultant votre site de temps en temps, il me paraissait normal d'y trouver des informations sur mon travail, qui est valid&#233; par de nombreux textes de personnalit&#233;s du milieu de l'art institutionnel et qui fait partie des collections de l'Etat fran&#231;ais.
Je vous demande donc de le remettre en ligne et suis curieux de voir si cela sera fait (cela m'amuse plut&#244;t car ma pr&#233;sence ou non dans Wikip&#233;dia ne changera en rien ma vie professionnelle.

Cordialement,

Jean-Christophe Robert {{non sign&#233;|Robert jean christophe}}
:Il n'y a rien d'arbitraire &#224; cette suppression. D'ailleurs {{u|C&#233;dric Boissi&#232;re}} a bien expliqu&#233; les probl&#232;mes de droits d'auteur qui m'ont incit&#233; &#224; supprimer votre contribution. Concernant l'admissibilit&#233;, je n'ai pas cherch&#233; &#224; l'&#233;valuer.
:Concernant votre fa&#231;on de contribuer : puisque cela ne vous d&#233;range pas, mieux vaut laisser une personne totalement ext&#233;rieure &#224; votre cercle de connaissances r&#233;diger (un jour peut-&#234;tre) cet article. Par contre si vous voulez participer &#224; un article existant, o&#249; un autre article auquel vous n'&#234;tes pas personnellement li&#233;, [[Wikip&#233;dia:N'h&#233;sitez pas !|n'h&#233;sitez pas &#224; contribuer]]! [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 28 septembre 2009 &#224; 19:56 (CEST)
::Tr&#232;s bien, j'en apprends beaucoup sur Wikip&#233;dia aujourd'hui, et je m'abstiendrais d&#233;sormais de le consulter vu l'arbitraire qui y r&#232;gne. J'avais &#233;videmment l'accord des auteurs, dont l'un d'entre eux m'a dit qu'il ne consultait jamais Wikip&#233;dia car il mettait en cause sa fiabilit&#233;. Voila qui, pour ma part , est confirm&#233;. Je vous laisse donc vous amuser &#224; passer du temps &#224; faire le Monsieur S&#233;rieux, ce qui doit vous plaire infiniment. {{non sign&#233;|Robert jean christophe}}
:::Bonne journ&#233;e &#224; vous aussi. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 28 septembre 2009 &#224; 23:18 (CEST)

== [[:Fichier:Raoul_P&#233;ret.jpg]] est une image &#224; permission inconnue ==

{| align=center title="{{((}}subst:avertissement permission inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Fichier:Icon no permission.svg|48px|Image sans permission]]
| [[:Fichier:Raoul_P&#233;ret.jpg|Fichier:Raoul_P&#233;ret.jpg]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Fichier:Raoul_P&#233;ret.jpg]], ne comporte aucune preuve que l'auteur a bien donn&#233; son accord pour placer son image sous la licence en question. Merci de 
consulter [[Aide:Republication/Image]] et de transmettre &#224; l'appui un courrier &#233;lectronique &#224; {{Permission fr}} ou un lien vers une page web.

Faute d'autorisation de l'auteur, cette image pourra &#234;tre supprim&#233;e. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les [[Wikip&#233;dia:R&#232;gles d'utilisation des images|r&#232;gles de Wikip&#233;dia]].
|} [[User:Korrigan|le Korrigan]] [[User Talk:Korrigan|&#8594;&lt;small&gt;bla&lt;/small&gt;]] 28 septembre 2009 &#224; 21:42 (CEST)
:Comme &#231;a date de 2004, j'ai bien l'impression que c'est une erreur de ma part qui ne connaissait pas bien les r&#232;gles du droit d'auteur &#224; cette &#233;poque. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 28 septembre 2009 &#224; 22:54 (CEST)

== {{m|lien web}} ==

Bonjour.

Je t'ai r&#233;voqu&#233; sur [[Laetitia Casta]], car conserver ce mod&#232;le en dur dans le code n'apporte rien, il est toujours pr&#233;f&#233;rable de le subster.

En effet, la mise en forme qu'il applique est basique, et n'est pas sujette &#224; changement, si bien qu'il n'y a pas de potentielles modifications ult&#233;rieures de la mise en forme induite par le mod&#232;le qu'il faudra r&#233;percuter sur les articles qui l'utilisent.

Il n'ajoute pas non plus de m&#233;tadonn&#233;es qui permettrait de r&#233;utiliser la r&#233;f&#233;rences dans d'autres contextes, contrairement &#224; {{m|article}} et {{m|ouvrage}} (qui utilisent le syst&#232;me [[COinS]]).

Or, utiliser un mod&#232;le ajoute de la charge aux serveurs, et surtout, complique inutilement le code pour quiconque souhaiterait &#233;diter la page sans conna&#238;tre toutes les subtilit&#233;s de la syntaxe wiki. On ne cesse de dire qu'il est compliqu&#233; d'&#233;diter Wikip&#233;dia, ce mod&#232;le en est typiquement l'exemple.

Enfin, tu ajoutes un id strictement identique au titre. Sais-tu &#224; quoi sert l'id ? Sais-tu que c'est destin&#233; &#224; permettre de renvoyer &#224; la r&#233;f&#233;rence par un lien ancr&#233; ? D&#232;s lors, une ancre aussi longue est totalement contre-productive et inutile. D'autant plus qu'il n'y aura pas de lien ancr&#233; vers cette r&#233;f&#233;rence ici (ce n'est utile que dans un cadre de r&#233;f&#233;rences Harvard).

Que tu utilises {{m|lien web}} par habitude, ok, mais pourquoi r&#233;voquer celui qui vient le subster (en compl&#233;tant, hein, pas juste pour le plaisir de subster) ? As-tu une raison particuli&#232;re de tenir &#224; ce que ce mod&#232;le reste en dur dans le code ? Je veux dire, une raison rationnelle ? &#8212; [[User Talk:Herr Satz|Hr. Satz]] 3 octobre 2009 &#224; 14:55 (CEST)
:Ma raison est l'uniformisation. Lorsque les informations sont organis&#233;es d'une certaine mani&#232;re, il est bien plus simple de les extraire de fa&#231;on automatique et d'y appliquer un traitement quelconque.
:Que la forme ne change pas, c'est vrai aujourd'hui, mais plus tard...
:Concernant l'ID, ces par habitude que je l'ajoute. Mais dans ce cas pr&#233;cis, je suis d'accord qu'il ne sert &#224; rien.
:Concernant la complexit&#233; de la syntaxe, ce n'est pas &#224; nous de la rendre plus lisible. L'&#233;dition de Wikip&#233;dia sera plus simple lorsque des outils seront d&#233;velopp&#233;s pour cacher cette complexit&#233; (il me semble d'ailleurs que c'est un des projets en cours de Wikim&#233;dia et qu'elle a eu des dons pour le d&#233;veloppement de tels outils).
:Pour la surcharge des serveurs, il me semble que le d&#233;veloppeur principal de MediaWiki a dit que l'on ne devait pas se soucier de ce genre de probl&#232;me et que s'il y en a vraiment un (de probl&#232;me), les d&#233;veloppeurs de MediaWiki le r&#233;gleront.
:Maintenant, je ne sais pas s'il y a eu une discussion au sujet de : pour ou contre l'utilisation de ce genre de mod&#232;le?
:Et ne t'inqui&#232;tes pas : je ne suis pas un monomaniaque des mod&#232;les. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 3 octobre 2009 &#224; 15:10 (CEST)
::Bon ok, je me suis auto-r&#233;voqu&#233;, car je suis sensible &#224; l'argument de l'extraction automatique (mais alors ce serait cool qu'il y ait insertion de m&#233;tadonn&#233;es du m&#234;me type que dans {{m|article}} et {{m|ouvrage}}), et de plus je me suis souvenu apr&#232;s coup qu'il y avait aussi {{C N|cite}} qui permet de d&#233;limiter s&#233;mantiquement les r&#233;f&#233;rences.
::En revanche j'ai enlev&#233; le {{m|fr}} et le {{m|date}} que j'ai beaucoup de mal &#224; consid&#233;rer autrement que comme du bruit dans ce contexte.
::D&#233;sol&#233; pour le d&#233;rangement. &#8212; [[User Talk:Herr Satz|Hr. Satz]] 3 octobre 2009 &#224; 15:18 (CEST)
:::Pour ta remarque sur {{m|fr}} et l'extraction de donn&#233;es, on peut peut-&#234;tre sugg&#233;rer une modification du mod&#232;le? Car l'ajout de la langue du lien peut &#234;tre une information utile. Pour date je suis d'accord. Je vais t&#226;cher de r&#233;viser mes habitudes. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 3 octobre 2009 &#224; 15:24 (CEST)

== code barre ==

Bonjours a tous.

Je me suis occup&#233; de quelques erreurs de fran&#231;ais sur le sujet des codes barres mais il y a une erreur de balise (qui n'est pas mienne) et j'aimerais savoir si quelqu'un peut s'en occuper. Je n'y ais pas touch&#233;, je n'y connais rien en codage.

Encore une chose, j'ai v&#233;rifi&#233; pour les erreurs, mais je ne peux garantir qu'il n'y en ais plus, alors je vous laisse v&#233;rifier ;)

Merci et que wikipedia continue de rester le num&#233;ro 1 (et que mon correcteur Google Tools bar arr&#234;te de le consid&#233;r&#233; comme une faute d'orthographe quand je l'&#233;cris). {{non sign&#233;|82.231.83.10}}
:C'est corrig&#233; depuis. Cela venait d'une balise ouverte, mais non ferm&#233;e qui faisait que l'int&#233;gralit&#233; du document n'&#233;tait pas affich&#233;. Et comme &#224; la fin il y avait une balise de r&#233;f&#233;rence, MediaWiki g&#233;n&#232;re une alerte lorsqu'elle est absente. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 octobre 2009 &#224; 12:10 (CEST)

== Blog "non notoire" ==

Bonjour

Je suis compl&#232;tement novice sur Wikipedia. J'avais ajout&#233; sur l'article de la s&#233;rie "The Wire" (Sur &#233;coute) un lien vers un article de blog. Vous l'avez enlev&#233; pour cette raison (si je comprends bien, je ne suis pas habitu&#233;) : "pas de blog non notoire". J'imagine que c'est parce qu'il vaut mieux faire des liens vers des sources dites "s&#251;res", des sites "connus" ; et je le comprends. Mais ce qui me chiffonne, c'est que j'ai ajout&#233; le lien, en l'occurrence, sous celui qui dirige vers l'article du site "objectif cin&#233;ma" ; or, cet article, comme le lecteur peut le constater, est tr&#232;s pauvre.

Autrement dit, je comprends que pour des &#339;uvres, l'on mette essentiellement des liens vers leur site officiel ou apparent&#233; (imdb etc...). Mais comme, en l'occurrence, un article &#233;tait d&#233;j&#224; mis en lien, je me sentais autoris&#233;. J'allais m&#234;me ajouter un article sur "The Wire" paru sur un blog du Monde Diplomatique, et qui est lui-aussi bien plus int&#233;ressant que celui d'objectif cin&#233;ma. J'ai vu votre correction, donc je n'en ai rien fait, mais cela m'interroge tout de m&#234;me.

Je reconnais qu'apr&#232;s, si on autorise n'importe quoi, c'est un peu dangereux (on se retrouverait avec 50 liens). En m&#234;me temps, les deux articles vers lesquels je me proposais de diriger apportent nettement plus au lecteur qui veut prolonger sa navigation que l'article d&#233;j&#224; mentionn&#233;... En l'absence d'articles en ligne de journaux notoires &#224; mentionner (comme sur l'article correspondant en anglais), ne faut-il pas juger au cas par cas?

(Cette remarque n'est en aucun cas un reproche, et je n'ai pas remis de liens - pas non plus celui du Monde Diplomatique - apr&#232;s avoir vu votre pr&#233;c&#233;dente action - au dernier moment, parce qu'il faut savoir o&#249; regarder!).

Bonne journ&#233;e--[[Utilisateur:Kris75|Kris75]] ([[Discussion utilisateur:Kris75|d]]) 8 octobre 2009 &#224; 18:03 (CEST)
:Avant tout : Bienvenue sur Wikip&#233;dia!
:Concernant votre contribution, ajouter des liens externes n'est pas une bonne fa&#231;on (si je puis dire) de contribuer. Mieux vaut ajouter du contenu aux articles (avec en r&#233;f&#233;rence le site/article/livre qui sert de source de qualit&#233;), car les articles se doivent d'&#234;tre le plus autosuffisant possibles (les sources ne servant qu'&#224; valider et &#224; donner l'origine du contenu de l'article). C'est dans ce cadre qu'id&#233;alement devrait &#234;tre mentionn&#233; l'article du Monde diplomatique (ou tout autre article) si son auteur est notoire (il me semble y avoir d&#233;j&#224; lu des articles de [[Martin Winckler]]...).
:Concernant votre blog, si je l'ai supprim&#233;, ce n'est pas parce qu'il n'&#233;tait pas de qualit&#233; (c'est d'ailleurs ce que vous avez compris), mais parce que son ou ses auteurs ne sont pas notoire de ce domaine et que comme vous le soulign&#233;, on peut vite se retrouver avec {{citation|50 liens}}, surtout pour ce genre d'article (et je parle par exp&#233;rience).
:Pour l'article d'Objectif cin&#233;ma, apr&#232;s une petite recherche, j'ai l'impression que le site est plut&#244;t bien &#233;tablit. A mon avis il y a de quoi le lier comme r&#233;f&#233;rence &#224; la section "Commentaires" (qui semble &#234;tre un joli [[Wikip&#233;dia:Travaux in&#233;dits|travail in&#233;dit]]). [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 8 octobre 2009 &#224; 22:15 (CEST)

== Suppression de l'article Short Liste - 7 Oct &#224; 23.38 ==

Bonjour,
Je me permets de revenir vers concernant la suppression de l'article Short Liste que j'avais r&#233;alis&#233; sur Wikip&#233;dia.
Pouvez vous m'aider &#224; comprendre ce qui a abouti &#224; la suppression de celui ci et m'expliquer comment faire pour &#233;viter une nouvelle suppression.
Cordialement
Christophe BONNET {{non sign&#233;|Shortliste}}
:Le sujet des articles doit respecter des crit&#232;res d'admissibilit&#233;. Et en ce qui concerne votre entreprise, ce n'est pas le cas : [[Wikip&#233;dia:Notori&#233;t&#233; des entreprises, soci&#233;t&#233;s et produits]]. De plus, il est tr&#232;s mal venu de participer &#224; des articles auquel on est personnellement li&#233; ([[Wikip&#233;dia:Autobiographie]]), d'autant plus lorsqu'ils ont un but commercial, o&#249; cela s'apparente &#224; de la publicit&#233;. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 10 octobre 2009 &#224; 10:37 (CEST)

== Suppression Lionel Stebler ==

Pourquoi as-tu supprim&#233; ma page ? {{non sign&#233;|85.5.14.199}}
:Car les articles doivent respecter des crit&#232;res d'admissibilit&#233;. Et ce n'est pas le cas : [[Wikip&#233;dia:Notori&#233;t&#233; des sportifs]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 10 octobre 2009 &#224; 10:46 (CEST)

== Supp de sujet ==

Bonjour, je viens de regarder un peu tout &#231;a ... Je comprends  la raison de la page Patr'Immo. Le but n'&#233;tait absolument pas de se faire de la pub gratuite et &#224; la limite, nous aurions pu enlever beaucoup de chose mais bon tant pis ... 

Apparemment seuls les gros ont leur place et m&#234;me les entreprises licenci&#233;es par l'&#233;tat (chose qui est largement v&#233;rifiable)ne peuvent pas avoir leur place ...  

C'est simplement dommage ... 

Bonne journ&#233;e. {{non sign&#233;|Agoyon}}
:La raison d'&#234;tre de [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|ces crit&#232;res]] sont principalement pour &#233;carter les articles n'ayant pas de source secondaire de qualit&#233;. Ne permettant pas de r&#233;diger un article sourc&#233; : [[Wikip&#233;dia:V&#233;rifiabilit&#233;]] et [[Wikip&#233;dia:Article bien sourc&#233;]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 10 octobre 2009 &#224; 12:26 (CEST)

== suppression Michel Dalle Ave ==

Bonjour,

Je suis surpris de voir que vous avez choisi de supprimer
ma page, je suis guitariste professionnel, compositeur
reconnu auteur chez deux "piliers" de l'&#233;dition pour
guitare classique : D'oz au canada et Delatour France
Je travaille depuis plusieurs ann&#233;es sur l'am&#233;lioration
de recueils p&#233;dagogique et sur la promotion de la guitare
sur la toile grace &#224; mes sites dont le plus visit&#233; et utile 
m&#233;diathiquement est
http://www.apprendrelaguitare, un portail des ecoles
associations musicales dans la Francophonie.
Parrallement, je soutien depuis plusieurs ann&#233;es une
action en faveur de la guitare &#224; Madagascar etc..
Je ne recherche en aucun cas une "auto-promotion" en
souhant apparaitre sur wikipedia, si j'ai rentr&#233;
quelques informations me concernant c'est tout simplement
parce que j'ai trouv&#233; d'autres noms de guitariste
professionnel a qui je n'ai rien a envier.
Je regrette ce filtrage qui ne me semble pas
vraiment juste, pour preuve je vous invite a taper
"Michel Dalle Ave" sur google est de prendre connaissance
des r&#233;sultats affich&#233;s (editeurs, bibliotheque nationale
de france, sites thematiques etc...)
Maintenant si je ne suis pas assez professionnel pour
&#234;tre sit&#233; je ne me vexerai pas pour autant, je le regretterai
simplement en me disant qu'une vie au service de
la musique n'est peut &#234;tre pas encore suffisant pour &#234;tre
sit&#233; sur un m&#233;dia comme wikip&#233;dia.
Cordes' ialement 
Michel Dalle Ave {{non sign&#233;|93.1.107.151}}
:Je lis les motifs donn&#233;s par {{u|Sanao}} : &#171;&#160;''Pas de source neutre pour faire un article et cela sent l'autopromotion''&#160;&#187;. C'est sur ce point qu'il fallait r&#233;pondre, rappeler par exemple les nombreuses sources neutres sur lesquelles vous vous appuyiez et expliquer la parfaite objectivit&#233; du ton. [[Utilisateur:Gustave Graetzlin|Gustave G.]] ([[Discussion utilisateur:Gustave Graetzlin|d]]) 13 octobre 2009 &#224; 09:11 (CEST)
::Pas mieux!
::Il faut des sources de qualit&#233;s pour avoir droit &#224; un article. De plus, &#233;crire un article sur soit m&#234;me est des plus mal venu : [[Wikip&#233;dia:Autobiographie]]. Ce n'est pas parce que d'autres ont leurs articles que vous pouvez en avoir un vous concernant. Si d'ailleurs vous trouvez qu'ils n'ont pas le droit &#224; un article, vous pouvez [[Wikip&#233;dia:Pages &#224; supprimer|proposer &#224; la suppression]] les dits articles. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 13 octobre 2009 &#224; 13:49 (CEST)

== Suppression Savant des Rimes ==

Bonjour,

je souhaite savoir pourquoi vous avez supprim&#233; la page que j'ai cr&#233;e : "Savant des Rimes", j'ai bien utilis&#233; une trame existante pour concevoir ma page n&#233;anmoins il ne me semble pas avoir copi&#233;-coller un contenu... Pouvez vous m'en dire plus et comment dois-je proc&#233;der pour avoir une page qui convienne. Merci [[Utilisateur:LE108EME|LE108EME]] ([[Discussion utilisateur:LE108EME|d]]) 14 octobre 2009 &#224; 16:24 (CEST)
:C'est parce que les crit&#232;res d'admissibilit&#233;s ne sont visiblement pas respect&#233;s : [[Wikip&#233;dia:Notori&#233;t&#233; de la musique]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 14 octobre 2009 &#224; 16:07 (CEST)
::Avec &#231;a je suis renseign&#233;... Pouvez vous m'en dire plus et comment dois-je proc&#233;der pour avoir une page qui convienne. MERCI [[Utilisateur:LE108EME|LE108EME]] ([[Discussion utilisateur:LE108EME|d]]) 14 octobre 2009 &#224; 16:11 (CEST)
:::Je pense avoir compris o&#249; &#233;tait le probl&#232;me... J'ai recr&#233;&#233; la page en corrigeant le d&#233;tail, qui je pense, vous ennuyait, est-ce &#224; votre convenance ? Merci [[Utilisateur:LE108EME|LE108EME]] ([[Discussion utilisateur:LE108EME|d]]) 14 octobre 2009 &#224; 16:24 (CEST)
::::D&#233;sol&#233;, mon explication est un peu courte.
::::Le sujet des articles de Wikip&#233;dia doivent respecter des crit&#232;res de notori&#233;t&#233;. Et concernant ce chanteur ce n'est pas le cas. Voila la page [[Wikip&#233;dia:Notori&#233;t&#233; de la musique]] pour la liste des crit&#232;res.
::::De plus, le contenu de l'article est copier/coller du site officiel et cela est interdit : [[Wikip&#233;dia:Droit d'auteur]]. Sans oublier que le ton de l'article est tr&#232;s loin d'&#234;tre neutre : [[Wikip&#233;dia:Neutralit&#233; de point de vue]]
::::Pour finir, vous semblez &#234;tre un proche, sachez qu'il est fortement d&#233;conseill&#233; de contribuer &#224; des articles dont on est li&#233; au sujet : [[Wikip&#233;dia:Autobiographie]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 15 octobre 2009 &#224; 22:06 (CEST)
:::::Merci pour ces pr&#233;cisions. "J'attends mon heure" sorti chez Nouvelle Donne Musique http://musique.fnac.com/a1773200/Savant-Des-Rimes-J-attend-mon-heure-CD-album, "A bient&#244;t" sorti chez Block Out Music. Il s'agit en effet d'un copi&#233;-coll&#233; puisque sa biographie est la m&#234;me sur le site ou ailleurs, le support ne va pas changer la vie de l'artiste, nous avons les droits concernant ce texte puisque c'est nous qui l'avons &#233;cris... En effet je suis un proche, comment alors proc&#233;der pour cr&#233;er une page ? Faire mine d'&#234;tre un ou plusieurs fans ?! Si c'est le cas on peut faire &#231;a mais je doute que cela change quelque chose en fin de compte.
:::::Merci--[[Utilisateur:LE108EME|LE108EME]] ([[Discussion utilisateur:LE108EME|d]]) 26 octobre 2009 &#224; 14:19 (CET)
::::::Le but n'est pas contourner les crit&#232;res d'admissibilit&#233; pour arriver &#224; ses fins...
::::::Ces deux labels ne me semblent pas assez notoires pour remplir les crit&#232;res d'admissibilit&#233;s : [[Wikip&#233;dia:Notori&#233;t&#233; de la musique]]. Le copyvio est donc un des probl&#232;mes, mais pas le seul.
::::::Je ne peux que vous conseiller de prendre votre mal en patience et d'attendre que cet artiste rentre pleinement dans les crit&#232;res pour qu'une personne qui ne soit pas proche du sujet cr&#233;&#233; un article. Wikip&#233;dia n'est pas un espace pour y faire la promotion de qui que se soit. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 octobre 2009 &#224; 03:26 (CET)

== Suppression La Rue Meurt ==
Si on regarde point par point, les crit&#232;res d'admissibilit&#233;, ce groupe ne rentre peut &#234;tre pas encore dans le moule pour wikipedia (quoi que), mais bientot oui !
En effet je lis dans les crit&#232;res:
* '''A sorti deux albums sur une major ou un label ind&#233;pendant important''' : Bon ils n'ont pas encore deux albums &#224; eux mais ils ont d&#233;j&#224; sorti un CD&#171; La Rue Meurt &#187; (2008) un [[Extended play|EP]] de trois titres avec les chansons : Call me now, Sally et Le Naufrage de l'Hiver. Un deuxi&#232;me album est en production, et ils ont d&#233;j&#224; &#233;t&#233; sur une compilation visant &#224; promouvoir les artistes locaux &#171; La cuv&#233;e grenobloise &#187;, tout comme [[Pep's]], et [[Sinsemilia]], qui ont maintenant une certaine renomm&#233;e...
* '''A fait une tourn&#233;e internationale ou nationale dans au moins un pays de taille moyenne rapport&#233;e par des sources notoires et v&#233;rifiables''' : C'est s&#251;r pour l'instant ils sont surtout sur la sc&#232;ne d&#233;partementale, mais ils ont particip&#233; &#224; des festivals qui ont une renomm&#233;e r&#233;gionale, voir m&#234;me nationale comme le festival sur la route du Tullins, en faisant la premi&#232;re partie de [[Pascale Picard]], le Festival "l&#8217;Echo du rocher" &#224; Ajoux (Ard&#232;che)
* '''A gagn&#233; une comp&#233;tition musicale importante''' : Qu&#8217;est ce qu&#8217;une comp&#233;tition musicale importante ? La finale du tremplin de l&#8217;Is&#232;re 2007 n&#8217;est donc pas importante ?
*'''A &#233;t&#233; le sujet d'une &#233;mission de plus d'une demi-heure sur une radio ou t&#233;l&#233;vision nationale importante''' : La radio r&#233;gionale qu&#8217;est France Bleu &#224; consacr&#233; une bonne partie de son apr&#232;s-midi aujourd&#8217;hui dans son &#233;mission le Live Rh&#244;ne-Alpin diffus&#233; donc dans toutes la r&#233;gion. Rh&#244;ne-Alpes comprenant 6 121 000 hab est-ce aussi n&#233;gligeable ?
Et enfin pourquoi rester bloqu&#233; sur le fait qu&#8217;un groupe ne rentre pas dans ces crit&#232;res, les deux exemples que j&#8217;ai cit&#233; plus haut Sinse et Pep&#8217;s &#233;taient &#224; l&#8217;&#233;poque, il y a de &#231;a m&#234;me pas 2 ans pour Pep&#8217;s, pas plus connu que ce groupe La Rue Meurt et voyez ce qu&#8217;il est devenu aujourd&#8217;hui ! Devons-nous attendre que les m&#233;dias en parle (ce qui est d&#233;j&#224; fait au niveau r&#233;gional) qu&#8217;ils sortent deux albums (le deuxi&#232;me arrive), ou pouvons-nous &#234;tre un peu avant-gardiste ? Ne pas attendre b&#234;tement un an ou deux qu&#8217;ils aient la notori&#233;t&#233; qui permette de rentrer dans les crit&#232;res wikipedia !
Je ne parlais pas ici d&#8217;un groupe d&#8217;ado qui gratte de la guitare dans un garage mais d&#8217;un vrai groupe local avec de la vraie musique.
Pour plus d&#8217;info :
* Voici le [http://www.amicaledupersonnel-chug.org/pdf/dossierdepresse_tullins.pdf dossier de presse donn&#233; par le groupe que j'ai r&#233;cup&#233;r&#233; sur le site de mon employeur]
* Un [http://www.tullinsfestival.com/fest_in.html article sur le festival sur la route de Tullins]
* L'[http://sites.radiofrance.fr/chaines/france-bleu/?nr=9007dc8d18be77b634915139c052712b&amp;22e4dc3fa08e36dd6f5e2dfb11e83970_container_mode=item&amp;22e4dc3fa08e36dd6f5e2dfb11e83970_container_tid=78158&amp;22e4dc3fa08e36dd6f5e2dfb11e83970_article_id=279060 &#233;mission Live Rh&#244;ne-Alpin] sur France Bleu d'une dur&#233;e de 55 minutes d'interview.
* Un [http://www.grenews.com/la-rue-meurt-@/musicartiste.jspz?artiste=206 article sur grenews] avec deux chansons en &#233;coute] et quelques articles [http://www.ledauphine.com/festival-touch-n-rock-le-samedi-4-juillet-la-rue-meurt-en-t-te-d-affiche-@/index.jspz?comnumcom=38517&amp;article=153702 sur le dauphin&#233; lib&#233;r&#233;], [http://www.ledauphine.com/sur-la-route-de-tullins-retour-aux-sources-pour-la-treizieme-edition-@/index.jspz?chaine=25&amp;article=150015 ici] et [http://www.ledauphine.com/index.jspz?chaine=25&amp;archive=true&amp;date=27-06-2009&amp;liste=article l&#224;]
Donc voil&#224;, merci &#224; vous si vous me lisez, et j'esp&#232;re voir cet article reapparaitre vite, &#231;a m'&#233;vitera de le (re)&#233;crire dans peu de temps car se groupe va vite monter, croyez moi, tout comme un certain Florian Peppuy alias Pep's il y a peu de temps. Et &#233;coutez les sur France Bleu, je suis s&#251;r que vous serez seduit... Et m&#234;me si il ne sont pas connu d'ici quelques je pense qu'ils jouent un r&#244;le au niveau local et que cette encyclop&#233;die doit aussi jouer avec la proximit&#233;. On parle bien du moindre petit village du fin fond de la Corr&#232;ze ( attention je n'ai rien contre la Corr&#232;ze :P )...
[[Utilisateur:Pedro38|Pedro38 ;)]] ([[Discussion utilisateur:Pedro38|d]]) 17 octobre 2009 &#224; 21:02 (CEST)
:{{u|Moyg}} a bien expliqu&#233; mon avis sur la question sur votre page de discussion. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 18 octobre 2009 &#224; 14:25 (CEST)

== Sppression liens externes Rome serie Tv et les Tudors ==

Bonjour. Je suis certes novice dans l'utilisation de wikipedia mais je ne comprend pas les motifs de suppression de ces liens externes. Les deux articles en question ne croulent pas sous les liens externes en fran&#231;ais et j'ai la faiblesse de penser que les liens propos&#233;s (vers un site non commercial) apportaient un plus &#224; ces deux articles. Les motifs de suppression (spam et "wk n'est pas un annuaire" sont un peu abscons pour moi. Pourriez vous &#234;tre un peu plus explicite sur les raisons de ces suppressions ?

Edit : je viens de trouver une partie de la r&#233;ponse &#224; ma question sur une autre r&#233;ponse.
"''Concernant votre contribution, ajouter des liens externes n'est pas une bonne fa&#231;on (si je puis dire) de contribuer. Mieux vaut ajouter du contenu aux articles (avec en r&#233;f&#233;rence le site/article/livre qui sert de source de qualit&#233;), car les articles se doivent d'&#234;tre le plus autosuffisant possibles (les sources ne servant qu'&#224; valider et &#224; donner l'origine du contenu de l'article)''"
Je m'y prendrais donc autrement pour contribuer ^^ (spameur c'est quand m&#234;me vexant!). {{non sign&#233;|Magellan69}}
:D&#233;sol&#233; pour le qualificatif de spammeur si vous n'en &#234;tes pas un. Mais par exp&#233;rience, j'ai l'habitude de "tirer &#224; vue" lorsque je vois un contributeur qui ne fait qu'ajouter des liens externes. Quoi qu'il en soit, veuillez m'excuser si je vous ai vex&#233;.
:Concernant les liens externes, mieux vaut les limiter au maximum, surtout en ce qui concerne les s&#233;ries. Car cela devient tr&#232;s vite la "foire" o&#249; tout le monde veut ajouter son lien. La coutume veut que pour les s&#233;ries, on se limite au site officiel (qui est celui des soci&#233;t&#233;s de production). [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 21 octobre 2009 &#224; 13:01 (CEST)

== a propos de l'article sur " salah aougrout " com&#233;dien algerien  ==

je vois vraiment pas la raison qui vous a pouss&#233; a supprimer cet article , tout ce qui etait cit&#233; etait vrai et pour preuve , vous avez qu'a rechercher son nom sur le net , autant que fan je voulait que cet artiste ai sa place sur votre site qui manquent de personalit&#233;s algerienne .vous dites "gros doute sur l'admissibilit&#233;, mais avec un article si modeste, je penche pour le canular ou l'autopromo) mais il est vraiment une super star ici c'est pas de ma faute quand meme , c'est exager&#233; quand meme {{non sign&#233;|41.200.134.14}}
:Lorsque je vois un article avec dans la premi&#232;re phrase &#233;crit : {{citation|il est sans doute  la personalit&#233; la plus aim&#233; et respect&#233; des algeriens juste apres le president algerien abdelaziz bouteflika}}, j'ai quelques doutes. Et lorsque je [http://www.google.fr/search?hl=fr&amp;source=hp&amp;q=salah+aougrout&amp;btnG=Recherche+Google&amp;meta=&amp;aq=f&amp;oq= fait une recherche] et que les premiers r&#233;sultats sont des pages Facebook, l&#224;, mes doutes commencent s&#233;rieusement &#224; se confirmer.
:Avant de contribuer &#224; Wikip&#233;dia, je ne peux que vous inviter &#224; lire cette page concernant l'admissibilit&#233; : [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles#Artiste de la t&#233;l&#233;vision]], celle-ci sur la neutralit&#233; de point de vue : [[Wikip&#233;dia:Neutralit&#233; de point de vue]] et celle-ci concernant les sources : [[Wikip&#233;dia:V&#233;rifiabilit&#233;]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 24 octobre 2009 &#224; 15:30 (CEST)
::je vous accorde le fait que j'ai un peut exager&#233; sur le truc du president mais parcontre tout ce qui etait cit&#233; etait vrai et pour preuve , vous avez qu'a taper souilah ou salah aougrout sur youtube et vous verrez le nombre de personne a voire ces videos , autant que fan je voulait que cet artiste ai sa place sur votre site qui manquent de personalit&#233;s algerienne .vous dites "gros doute sur l'admissibilit&#233;, mais avec un article si modeste, je penche pour le canular ou l'autopromo) mais il est vraiment une super star ici c'est pas de ma faute quand meme , c'est exager&#233; quand meme , 
::http://www.elwatan.com/Chronique-TV-Entre-A3-Beur-TV-et     
::ca c pour qui veut gagner des millions version algerienne 
::http://www.elwatan.com/2e-Nuit-du-Fennec-D-or
::ca c pour le prix qu'il a eu du meilleur acteur
::ttp://www.liberte-algerie.com/edit_archive.php?id=120504
::ca c pour confirmer que j'exagere pas 
::http://www.liberte-algerie.com/edit_archive.php?id=106493
::et ca c lapreuve ultime de tout ce que j'avance 
::avec un fan club facebook avec plus de 12000 fans faites un tour sur le fan club et lisez les coms et vous verrez par vous meme
::tout ces articles sont tir&#233;s de journaux les plus lu en algerie
::apres ca je vois pas comment cous convaincre .
::merci a vous {{non sign&#233;|41.200.134.14}}
:::Vous avez raison, cet acteur a assez de notori&#233;t&#233; pour &#234;tre pr&#233;sent sur Wikip&#233;dia. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 25 octobre 2009 &#224; 11:32 (CET)

== Concernant l'AFP ==

Si le tableau de chiffres est incomplet (et visiblement tr&#232;s touffu) il ne peut rester en place et doit &#234;tre r&#233;duit.
Je sais de quoi je parle, je suis le principal contributeur (et m&#234;me le seul) &#224; ce tableau. 

Vous iriez jusque l&#224; ? Interdire la plus basique des corrections (l'autocorrection) ?? {{non sign&#233;|Utilisateur:Tango Panach&#233;}}
:La suite sur la page de discussion : [[Discussion:Agence France-Presse#Confusion dans les chiffres]]; [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 octobre 2009 &#224; 03:33 (CET)

== Mod&#232;le ==

Salut Sanao, 

Il se trouve que j'ai utilis&#233; {{Wikip&#233;dia n'est pas Usenet}} trouv&#233; sur ta PdD. Il a &#233;t&#233; rep&#233;r&#233; et maintenant est utilis&#233; de mani&#232;re ''irraisonn&#233;'' voir ici : [http://fr.wikipedia.org/w/index.php?title=Discussion%3ATh%C3%A8se_mythiste&amp;action=historysubmit&amp;diff=46092491&amp;oldid=46092396]
[http://fr.wikipedia.org/w/index.php?title=Discussion%3ATh%C3%A8se_mythiste&amp;action=historysubmit&amp;diff=46171863&amp;oldid=46171707]
[http://fr.wikipedia.org/w/index.php?title=Discussion%3ATh%C3%A8se_mythiste&amp;action=historysubmit&amp;diff=46181542&amp;oldid=46180355]...et sans commentaires de diff. Cela devient assez probl&#233;matique quant &#224; l'ambiance...Si tu pouvais indiquer &#224; l'int&#233;ress&#233;e qu'il ne faut pas abuser des ''bonnes choses''. Je ne suis moi-m&#234;me pas en odeur de saintet&#233; aupr&#232;s de LaMadame. Cordialement. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 27 octobre 2009 &#224; 09:21 (CET)
:Je ne suis pas l'auteur de ce mod&#232;le. C'est {{u|Fr&#233;d&#233;ric Priest-monk}} le coupable!
:Je comprend parfaitement que certains se sente agress&#233;s par ce genre de bandeau lorsqu'il est appos&#233; en plein milieu d'une discussion (et il y a d'autres images du m&#234;me style). Mais je dois avouer ne pas trop savoir quoi dire sur la question, &#233;tant donn&#233; que je n'ai pas suivi l'histoire. D'autant que cela semble (au vu des diffs fournis) circonscrit &#224; ce seul article.
:A mon avis (m&#234;me si tu es partie au conflit), je ne peux que te conseiller de lui &#233;crire (avec des pincettes si elle est susceptible) un message lui expliquant en quoi ce genre de comportement peu braquer certains et que cela n'est pas une bonne fa&#231;on de discuter sur Wikip&#233;dia, notamment en raison de cette page : [[Wikip&#233;dia:R&#232;gles de savoir-vivre]], qui explique que les rapports entre contributeurs doivent &#234;tre cordiaux. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 octobre 2009 &#224; 13:55 (CET)

== Onglet trafic sur monobouc ==

Salut, Lilyu m'a refil&#233; ce script mais fonctionne pas chez moi, peux tu m'aider : [[Utilisateur:Prosopee/monobook.js]] ? --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 9 d&#233;cembre 2009 &#224; 14:51 (CET)
:Tu utilises quel navigateur? Y a t-il des erreurs Javascript? Si oui, lesquelles?
:Sinon en jetant juste un petit coup d'oeil &#224; ton Monobook, je vois que juste avant le code de l'ajout d'onglet tu as la d&#233;claration de la fonction "initEvalProjectNames()" qui est entre une balise "source". Et &#224; mon avis, &#231;a doit te g&#233;n&#233;rer une erreur JavaScript car une telle balise n'a rien &#224; faire en plein milieu de code JavaScript. Je serais toi, je ferais un test en supprimant les balises "source" qui entourent cette fonction. Bien s&#251;r apr&#232;s, il ne faut pas oublier de vider le cache du navigateur.
:Et au passage, j'utilise une version un peu plus &#233;volu&#233;e qui t'ajoute un lien vers le mois courant et pr&#233;c&#233;dent :
&lt;source lang="javascript"&gt;
//Affiche un onglet "Consultation" juste apr&#232;s l'onglet "Historique". Cet onglet permet de consulter le nombre de fois o&#249; l'article courant a &#233;t&#233; consult&#233; le mois courant et pr&#233;c&#233;dent
function addArticleTrafficStatistics()
{
  var histo = document.getElementById("ca-history");
  if(histo)
  {
    var today = new Date();

    //Mois pr&#233;c&#233;dent
    var annee = today.getYear() + 1900;
    if(today.getMonth() == 0)
    {
      var mois = "12";
      annee--;
    }
    else
    {
      var mois = new String(today.getMonth());
      if(mois.length &lt; 2)
      {
        mois = "0" + mois;
      }
    }
    var lien_mois_preced = document.createElement("a");
    lien_mois_preced.setAttribute("href", "http://stats.grok.se/fr/" + annee + mois + "/" + wgPageName);
    lien_mois_preced.setAttribute("title", "Voir le mois pr&#233;c&#233;dent");
    lien_mois_preced.appendChild(document.createTextNode("&lt;="));

    //Mois courant
    var annee = today.getYear() + 1900;
    var mois = new String(today.getMonth() + 1);
    if(mois.length &lt; 2)
    {
      mois = "0" + mois;
    }
    var lien_mois_courant = document.createElement("a");
    lien_mois_courant.setAttribute("href", "http://stats.grok.se/fr/" + annee + mois + "/" + wgPageName);
    lien_mois_courant.setAttribute("title", "Voir le mois courant");
    lien_mois_courant.appendChild(document.createTextNode("Consultation"));

    var stats = document.createElement("li");
    stats.setAttribute("id", "ca-stats");
    stats.appendChild(lien_mois_preced);
    stats.appendChild(document.createTextNode(""));
    stats.appendChild(lien_mois_courant);

    histo.parentNode.insertBefore(stats, histo.nextSibling);
  }
}
addOnloadHook(addArticleTrafficStatistics);
&lt;/source&gt;
Elle fonctionne sur Firefox, WebKit et Konqueror. Et elle devrait &#233;galement fonctionner sur IE. Sinon tu peux consulter mon Monobook JS : [[Utilisateur:Sanao/monobook.js]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 9 d&#233;cembre 2009 &#224; 22:58 (CET)
::Ok je teste, merci! --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 16 d&#233;cembre 2009 &#224; 13:14 (CET)

== Mergues ? Qu'es aquo ? ==

Bonjour,

Aurais-tu une source pour cette modification [http://fr.wikipedia.org/w/index.php?title=Merguez&amp;action=historysubmit&amp;diff=19672809&amp;oldid=19672686 ici] ? Cela m&#8217;int&#233;resserait pour le wiktionnaire, mais je ne trouve aucune attestation fiable de ce mot en fran&#231;ais. Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 5 janvier 2010 &#224; 19:58 (CET)
:Je ne sais plus o&#249; j'ai trouv&#233; &#231;a. J'ai regard&#233; dans le Larousse Gastronomique et rien n'est mentionn&#233;. En cherchant sur le net, on trouve les deux orthographe. Mais l'erreur peut s'expliquer par la proximit&#233; du S et du Z sur les claviers.
:Si tu ne trouves pas de source de ton c&#244;t&#233;, tu peux le retirer. Car c'est un coup &#224; se retrouver avec du : "Je l'ai lu sur Wikip&#233;dia" {{sourire}} [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 6 janvier 2010 &#224; 21:17 (CET)

== Retrait article Innovaxiom ==
Bonjour,

Vous avez retir&#233; mon article que j'&#233;tais en train de r&#233;aliser, "Innovaxiom" il y a quelques jours.
Je pense que cela corresponda &#224; une contribution int&#233;ressante et convient aux crit&#232;res d'admissibilit&#233;.
Pourriez-vous me pr&#233;ciser les raisons de ce retrait ?

Bien cordialement,

Alexandre Netchaieff {{non sign&#233;|Rabatakeu}}
:Le sujet des articles sur Wikip&#233;dia doit respecter certains crit&#232;res d'admissibilit&#233;s qui sont notamment ceux de la notori&#233;t&#233;. Pour les entreprises, il y a des crit&#232;res sp&#233;cifiques : [[Wikip&#233;dia:Notori&#233;t&#233; des entreprises, soci&#233;t&#233;s et produits]]. Dans le cas de cette entreprise, la notori&#233;t&#233; n'est pas &#233;tablit selon moi car c'est une entreprise parmi tant d'autres. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 18 janvier 2010 &#224; 13:49 (CET)
:: Rebonjour, je vous remercie pour cette r&#233;ponse rapide. Toutefois, je souhaite vous preciser que l'aspect qui me semblait int&#233;ressant pour les utilisateurs de Wikipedia est l'existence d'un "portail de l'innovation" sur leur site internet avec de nombreuses fiches libres de droits (inventeurs d'hier et d'aujourd'hui, les technologies, les entreprises innovantes), des photographies de qualit&#233; libres de droits, une cinquantaine de th&#232;ses scientifiques en version int&#233;grale... qui m'ont r&#233;guli&#232;rement servi dans mes recherches. Si vous estimez cela int&#233;ressant, je completerais mon article pour que cet aspect apparaise clairement, sinon, tan pis... Bonne continuation et bonne ann&#233;e, Alexandre {{non sign&#233;|Rabatakeu}}
:::Le site et l'entreprise en elle m&#234;me ne rentre pas dans les crit&#232;res d'admissibilit&#233;. Par contre, les informations peuvent peut-&#234;tre servir &#224; enrichir les articles sur tel ou tel inventeur/invention. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 19 janvier 2010 &#224; 01:27 (CET)

== suppression de l'article Ga&#239;a Mundi ==

Bonjour,

vous avez supprim&#233; l'article provisoire de Ga&#239;a Mundi,
Vous devez savoir que le logiciel Ga&#239;a Mundi est d&#233;velopp&#233; par l'ASSOCIATION Ga&#239;a Mundi, '''association de r&#233;insertion par le travail'''.
Cette association travaille activement avec le P&#244;le Emploi, et permet &#224; des personnes exclues de recommencer une nouvelle vie sociale et professionnelle.
Pouvez-vous nous affirmer que les associations de ce type sont exclues de Wikipedia?
Pouvez-vous nous citer l'article des Conditions G&#233;n&#233;rales le mentionnant?

Nous vous prions d'agr&#233;er monsieur, l'expression de nos meilleurs sentiments
--
L'&#233;quipe Ga&#239;a Mundi {{non sign&#233;|87.88.98.193}}
:Les sujets d'articles sur Wikip&#233;dia doivent respecter certains crit&#232;res d'admissibilit&#233;s. Pour les associations, ils sont d&#233;crits ici : [[Wikip&#233;dia:Notori&#233;t&#233; des associations]] et pour les logiciels ici : [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles#Logiciels]].
:Ce logiciel ne me semble pas remplir les crit&#232;res de notori&#233;t&#233;s, qui indirectement d&#233;finissent l'existence ou non de sources secondaires de qualit&#233;s permettant la [[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#233;daction d'un article neutre]]. C'est pour cela que je l'ai supprim&#233;. Maintenant si vous pouvez d&#233;montrer l'existence de source secondaire de qualit&#233;, l'article pourrait avoir sa place sur Wikip&#233;dia.
:Concernant l'association, Wikip&#233;dia n'a pas pour objectif de promouvoir quoi que ce soit, aussi noble que la cause puisse &#234;tre. Le but de Wikip&#233;dia est de fournir une encyclop&#233;die libre de droit et neutre. Cela n&#233;cessite donc, tout comme pour votre logiciel, des sources secondaires de qualit&#233;s. En leur absence, aucun article ne peut &#234;tre r&#233;diger ici. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 20 janvier 2010 &#224; 13:59 (CET)

== Suppos&#233; POV-pushing de ma correction de l'article SIDA ==

Bonjour,

Je vois qu'ici Wikipedia n'est pas Usenet, n'y d&#233;fendons pas nos id&#233;es, donc, para&#238;trait-il. Sauf que nous avons un d&#233;saccord patent, et que son issue peut ne pas &#234;tre &#233;vidente. Si je me suis permis d'ajouter des conditionnels et des "suppos&#233;(s)"/suppos&#233;ment, de m&#234;me que dans le d&#233;but de l'article "VIH" (ce que j'avais d&#233;j&#224; tent&#233; de faire il y a quelques mois, obtenant un "revert" du m&#234;me acabit sans autre forme de proc&#232;s), c'est qu'il y a doute. En effet, on trouve des scientifiques tout aussi dignes de foi que les autres qui incitent &#224; "repenser le sida", notamment en contestant son origine virale et, plus pr&#233;cis&#233;ment, r&#233;trovirale. Je renvoie aux parties des articles de Wikipedia concern&#233;es.

Alors, la question est : fait-on du vaticanisme de l'&#233;poque en b&#226;illonnant (voire pire) Galil&#233;e et Copernic, ou bien laisse-t-on la libre expression de la pens&#233;e s'&#233;tablir dans un "establishment" aussi r&#233;put&#233; que Wikipedia (France, &#224; tout seigneur, tout honneur) ?

Merci d'avance de vos lumi&#232;res. [[Utilisateur:Aruspice|Aruspice]] ([[Discussion utilisateur:Aruspice|d]]) 23 janvier 2010 &#224; 13:09 (CET)
:Il y un tr&#232;s large consensus au sein de la communaut&#233; scientifique sur l'existence du VIH et l'origine viral du SIDA. &#201;crire le contraire d&#232;s l'introduction est donc incorrect. Et faire passer ce genre de modification pour une simple "correction", me pousse &#224; croire que vous essayez de pousser votre point de vue (d'o&#249; la mention de POV pushing).
:Maintenant si le sujet vous int&#233;resse, il y a un article sp&#233;cifique sur la question : [[Hypoth&#232;ses alternatives sur la responsabilit&#233; du VIH dans le sida]].
:Concernant la libre expression, il n'y en a pas sur Wikip&#233;dia. Vous ne pouvez pas dire ce qui vous passe par la t&#234;te ou votre avis sur telle ou telle question. Wikip&#233;dia se veut une encyclop&#233;die. Et &#224; ce que je sache, l'avis de madame Michu n'a pas sa place dans la Britannica ou Universalis. Donc oui, Wikip&#233;dia met en avant la pens&#233;e de l'"establishment" comme vous le dites et dans met l'ombre les points de vues minoritaires. Mais ce qui est beau avec Wikip&#233;dia c'est que si cela change avec le temps, vous avez tout &#224; fait le droit de modifier l'article en cons&#233;quence.
:Mais pour en revenir au VIH, ce genre de modification est &#224; bannir aujourd'hui. On verra demain ce qu'il en est. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 23 janvier 2010 &#224; 13:20 (CET)
::Merci de votre r&#233;ponse. Je suis un contributeur habituel de Wikipedia, donc j'en connais assez bien les r&#232;gles, etc. Je me cantonne ordinairement aux corrections syntaxiques, toutefois, &#233;tant donn&#233; que l'encyclop&#233;die est bien fournie. Il se trouve que je me penche de pr&#232;s sur l'&#233;tat de l'art en ce qui concerne le sida et le suppos&#233; VIH, ayant un ''background'' scientifique assez pouss&#233; (je suis ing&#233;nieur de formation, avec deux DEA). Je me suis notamment int&#233;ress&#233;, justement, aux pages de type [[Hypoth&#232;ses alternatives sur la responsabilit&#233; du VIH dans le sida]], que vous citez &#224; bon escient, &#224; c&#244;t&#233; des articles plus g&#233;n&#233;raux sur le sida et le VIH.
::Ma conclusion (provisoire, &#224; moi aussi !) est que dans l'&#233;tat actuel des connaissances, et contrairement &#224; ce qu'on lit quasi-invariablement, il n'existe pas de VIH en tant que r&#233;trovirus exog&#232;ne humain. Je me rapproche des th&#232;ses avanc&#233;es par un ouvrage comme celui tr&#232;s bien document&#233; de Jean-Claude Roussez, ''Sida : Supercherie scientifique, arnaque humanitaire'', cit&#233; dans les notes de r&#233;f&#233;rences des article et parties d'articles sur les hypoth&#232;ses alternatives concernant le sida, et notamment, donc, la responsabilit&#233; du VIH (suppos&#233;) dans le sida.
::Je me pose la question de savoir quand il sera reconnu par un "establishment" aussi r&#233;put&#233; que celui de fr.wikipedia.org que nous ne savons pas, en fait, s'il y a ou non un ou des VIH.
::De nombreuses voix s'&#233;l&#232;vent, certes compl&#232;tement dans le d&#233;sert m&#233;diatique (mais est-ce le propos, pour le coup, de Wikipedia ?), pour d&#233;noncer les annonces r&#233;p&#233;t&#233;es faites autour de la responsabilit&#233; d'un ou plusieurs suppos&#233;(s) VIH dans les sidas.
::Je citerais le groupe rethinkingaids.com, le groupe de Perth, en Australie Occidentale, et les auteurs et intervenants de l'ouvrage que j'ai cit&#233; ci-avant.
::Il faut &#233;videmment &#234;tre curieux de savoir ce qu'il en est pour se faire une id&#233;e plus juste de tout cela, mais il me semblait que le propos de Wikipedia (et il me semble et me semblera toujours) est de rendre une id&#233;e pr&#233;cise et, pour ainsi dire, objective, en dehors, oui, si l'on veut, des avis divers, encore qu'il s'agisse &#224; chaque fois d'un consensus, il ne faudrait tout de m&#234;me pas l'oublier, pour chaque article. Je ne partage donc pas vraiment, ou seulement &#224;-demi, vos assertions sur l'absence de "point de vue" (POV, POV-pushing, etc.) sur Wikipedia.
::Enfin, je voudrais de nouveau invoquer Copernic, Galil&#233;e et quelques autres qui furent tr&#232;s minoritaires en leur temps, et sans oublier que comparaison n'est pas raison, pour terminer.
::Merci de votre attention, en regrettant que sauf si j'engage une (nouvelle ?) bataille d'&#233;criture, ce soit le point de vue, j'allais mettre, du censeur, qui s'impose. Car c'est bien l&#224; votre r&#244;le en l'occurrence, sans vouloir vous offenser ? Vous ne savez pas, mais vous vous faites gardien du temple. J'en ai l'impression. A vous de d&#233;fendre votre point de vue.
::Le gage de milliers, de millions, voire de milliards d'avis identiques au v&#244;tre ne r&#233;siste pas, je vous l'assure, &#224; un examen attentif et minutieux des questions pos&#233;es. [[Utilisateur:Aruspice|Aruspice]] ([[Discussion utilisateur:Aruspice|d]]) 23 janvier 2010 &#224; 15:23 (CET)
:::Mon avis ou le votre n'a pas sa place sur Wikip&#233;dia. Seul l'avis de personnes faisant autorit&#233;s l'ont. Et en ce qui concerne le VIH, je me r&#233;p&#232;te, quasiment tout le monde est d'accord pour &#233;tablir le lien VIH/SIDA. Ce n'est pas &#224; nous (contributeur de Wikip&#233;dia) de changer quoi que ce soit. Nous devons refl&#233;ter les connaissances actuelles en prenant en compte le taux d'acceptation de chacune de ses connaissances.
:::Maintenant concernant mon avis sur la question (qui n'engage que moi et qui n'a pour simple but que de vous montrer qu'il y a un Homo Sapiens derri&#232;re le "censeur" {{sourire}}) : apr&#232;s avoir largement &#233;pluch&#233; le sujet pour les besoins de l'article VIH, j'abonde tr&#232;s largement dans le lien VIH/SIDA. Le mod&#232;le actuel explique bien des choses, il est corr&#233;l&#233; par l'exp&#233;rience et les multith&#233;rapiques ont fini de d&#233;montrer le lien entre la pr&#233;sence du VIH et l'apparition du stade SIDA (on "tape" sur le VIH pour faire baisser la charge virale, l'&#233;tat du patient s'am&#233;liore et si la charge virale remonte, l'&#233;tat du patient se d&#233;grade). Toutes les autres explications comme celle du groupe de Perth ou encore de Duesberg pouvaient encore avoir un semblant de logiques avant le d&#233;but des ann&#233;es 1990 (date de l'apparition des multith&#233;rapiques), mais aujourd'hui ce n'est plus qu'un d&#233;ni de l'&#233;vidence selon moi. Et la litt&#233;rature scientifique contemporaine refl&#232;te tr&#232;s bien cela. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 23 janvier 2010 &#224; 23:58 (CET)
::::Merci pour cette r&#233;ponse. Mais parler de "charge virale" part du principe, bien entendu, si j'ose dire, qu'il y a bien un virus en cause, ce que, toujours valablement selon quelques-uns dont je fais partie, donc, on peut fortement contester. J'entends bien les r&#233;criminations sur la nu&#233;e de publications scientifiques qui tendent &#224; occulter le fait, par exemple, que les tests de d&#233;pistage ne d&#233;tectent rien de pr&#233;cis. Mais je gage, comme je l'avan&#231;ais plus haut, qu'on en reparlera dans quelque temps, quand la lumi&#232;re se fera enfin sur ce que certains d&#233;noncent comme un scandale, un des plus importants du XXe et donc du XXIe si&#232;cles toujours. Car il semble, comme l'AZT en son temps, qui semble avoir caus&#233; la d&#233;t&#233;rioration souvent fatale de la condition de certains patients, que les m&#233;dications (multi-th&#233;rapies, etc.) ne soient pas anodines et puissent &#234;tre impliqu&#233;es, retournement incongru mais fort des choses, dans un certain nombre de cas attribu&#233;s sans coup f&#233;rir au "sida", concept fourre-tout et &#233;volutif depuis le d&#233;but de son invention dans les ann&#233;es 80. Je soutiens donc un groupe comme rethinkingaids.com, qui publie en anglais sur son site des positions cr&#233;dibles et dignes de foi qui vont &#224; l'encontre de la vulgate scientifique actuelle sur tous ces points, qui exige, pour s'en d&#233;gager, de se d&#233;gager aussi de l'impact du lobby pharmaceutique, m&#234;me si l'expression semble &#233;ventuellement un peu d&#233;cal&#233;e ici en France (et je suis bien Fran&#231;ais !)... Bonnes lectures au cas o&#249;, et merci d&#233;j&#224; pour ce d&#233;bat sur ta page de discussion. Je regrette simplement, pour en finir, donc, que mes propositions de principe de pr&#233;caution, en fait, d'une certaine fa&#231;on, concernant l'envoi des articles "Sida" et "VIH" de Wikipedia soient censur&#233;es, "revert&#233;es", sans qu'on prenne le temps de se pencher plus avant sur leurs implications, &#224; la fois l&#233;g&#232;res et profondes selon le point de vue. Etant donn&#233; qu'en fait, quelqu'un comme Luc Montagnier, qui a re&#231;u le prix Nobel de m&#233;decine/physiologie 2008 pour ses contributions importantes dans la (pseudo-, j'ajoute)"d&#233;couverte du VIH" avec Fran&#231;oise Barr&#233;-Sinoussi, est pr&#234;t &#224; dire que l'on ne sait pas trop ce qu'on fait ou a fait en la mati&#232;re parfois, le conditionnel me semblerait s'imposer dans des phrases comme "le sida est d&#251; &#224; un virus, le VIH". Je pr&#233;f&#233;rerais, pour &#234;tre honn&#234;te intellectuellement et en phase avec la communaut&#233; scientifique globale, "le sida serait d&#251; &#224; un virus, le VIH"... Mais nous en reparlerons peut-&#234;tre quand tel ou telle osera dire ce qu'il en est v&#233;ritablement de toute cette histoire, qui n'est sans doute que celle de certaines confusions, notamment, &#224; c&#244;t&#233; de quelques avatars mal compris (r&#244;le des poppers dans les sarcomes de Kaposi, par exemple). Voil&#224;. [[Utilisateur:Aruspice|Aruspice]] ([[Discussion utilisateur:Aruspice|d]]) 24 janvier 2010 &#224; 13:03 (CET)
:::::J'ai lu bien de choses sur les "repenseurs" (comme ils veulent &#234;tre nomm&#233; en anglais) et leurs diff&#233;rentes th&#233;ories/explications. Et je ne suis vraiment pas convaincu. Comme je l'ai d&#233;j&#224; dit, cela tenait encore la route au d&#233;but des ann&#233;es 1990, mais aujourd'hui avec la multith&#233;rapie et les &#233;tudes &#233;pid&#233;miologiques qui en ont r&#233;sult&#233;, il n'y a plus gu&#232;re de doutes sur la question.
:::::Et concernant cette histoire de complot pharmaceutique, je trouve cela assez ridicule (sans offense). Les complots &#231;a fonctionne bien avec un petit groupe, mais comment envisager que des millions de m&#233;decins/chercheurs soient &#233;galement complices? Le VIH a &#233;t&#233; extrait de tout un tas de patients, il a &#233;t&#233; photographi&#233;, son g&#233;nome est s&#233;quenc&#233;, c'est une r&#233;alit&#233;. Maintenant si vous mettez en doute les milliers d'&#233;tudes et d'articles sur la question, je ne peux que vous dire que l'on avancera aucunement dans la discussion. Car c'est la seule chose que je peux vous avancer : les articles/livres/&#233;tudes r&#233;dig&#233;s sur le sujet.
:::::Je continu de consid&#232;rer les "repenseurs" comme des personnes qui s'obstinent dans leur vision du monde sans vouloir se remettre en cause.
:::::PS : J'esp&#232;re que vous ne prendrez pas cette r&#233;ponse assez critique comme une attaque personnelle {{sourire}} [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 26 janvier 2010 &#224; 00:18 (CET)
::::::Non, je ne prends pas la r&#233;ponse comme une attaque personnelle, loin s'en faut, si j'ose dire. Je suis libre de mes pens&#233;es, et pour ainsi dire libre penseur, donc tout va bien. Mais je ne crois pas que les th&#233;ories alternatives des "repenseurs", comme tu/vous di(te)s soient &#233;cul&#233;es, surann&#233;es ou d&#233;pass&#233;es, au contraire. En fait, leur th&#233;orie principale est tout simplement de dire que le VIH n'a pas d'existence, et que malgr&#233; les prix Nobel, notamment, enfin le double prix Nobel de m&#233;decine ou physiologie de 2008 &#224; F. Barr&#233;-Sinoussi et L. Montagnier, d'ailleurs ce dernier est critique sur sa propre d&#233;couverte, comme l'atteste rethinkingaids.com r&#233;cemment, rien ne prouve que les tests de d&#233;pistage, pour prendre cet exemple &#244; combien important !, d&#233;tectent quoi que ce soit de probant. Je conseille et recommande &#224; nouveau la lecture du tout &#224; fait &#233;difiant ouvrage de J.-Cl. Roussez, recens&#233; en note de bas d'article dans "VIH" et "sida" de Wikipedia fran&#231;ais. Bonne(s) lecture(s), &#233;ventuellement ! Et, comme vous le voyez, cher ami, je reste ouvert mais pers&#233;v&#233;rant, voire tenace. Un revival des 90's en 2010 ?... A bient&#244;t, peut-&#234;tre ! [[Utilisateur:Aruspice|Aruspice]] ([[Discussion utilisateur:Aruspice|d]]) 28 janvier 2010 &#224; 11:30 (CET)

== R&#233;f&#233;rences bibliographiques supprim&#233;es ==

Bonjour Sanao.
Je souhaiterais conna&#238;tre les raisons de la suppression des r&#233;f&#233;rences bibliographiques que j'avais post&#233;es sur trois articles, en l'occurence ''R&#233;visionnisme au Japon'', ''Crimes de guerre du Japon Sh&#333;wa'' et ''Guerre des manuels''. La justification accompagnant cette action &#233;tant relativement peu &#233;toff&#233;e, ''(revert (&#231;a sent le spam))'', je me permet donc de demander plus de pr&#233;cision. Merci d'avance. --[[Utilisateur:Yellow stone|Yellow stone]] ([[Discussion utilisateur:Yellow stone|d]]) 24 janvier 2010 &#224; 01:15 (CET)

P.S : je ne suis pas un robot qui s'amuse &#224; poster de la pub sur des articles !
:La mention de spam vient du fait qu'en l'espace de quelques minutes, vous avez ajout&#233; &#224; trois articles les m&#234;mes livres. Lorsque je vois ce comportement, je pense imm&#233;diatement &#224; du spam. Maintenant si ce n'est pas le cas, veuillez m'excuser.
:Mais il faudrait revoir en quoi ces livres doivent &#234;tre mentionn&#233;s dans la section "Bibliographie". Car si chacun y ajouter le livre qu'il a trouv&#233; int&#233;ressant, on va vite se retrouver avec une liste dont la taille est si importante, qu'elle ne sert &#224; personne. En ce qui me concerne, j'ai plus tendance &#224; ajouter uniquement les livres ayant servit de mani&#232;re notable &#224; la r&#233;daction de l'article. Ainsi, leur consultation permet au lecteur d'approfondir le sujet. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 24 janvier 2010 &#224; 12:53 (CET)
::D'accord, je comprends tout &#224; fait ce raisonnement. Mon attitude &#233;tait ambigu&#235; et je m'en explique. Ayant auparavant consult&#233; les articles en cause pour me renseigner sur leur sujet commun, la m&#233;moire historique japonaise, j'avais &#233;t&#233; assez d&#233;&#231;u de ne pas y trouver de mentions bibliographiques abordables en fran&#231;ais (certains articles n'en poss&#233;dant d'ailleurs aucune !). Apr&#232;s avoir personnellement effectu&#233; des achats sur le sujet, j'ai voulu faire b&#233;n&#233;ficier de ces (tr&#232;s) bonnes lectures les utilisateurs qui pourraient en avoir besoin. Les ouvrages que j'ai cit&#233;s sont tous deux des r&#233;f&#233;rences francophones reconnues en la mati&#232;re, voire les seules &#224; ce jour. 
::Jean-Louis Margolin est ma&#238;tre de conf&#233;rences en histoire contemporaine &#224; l'Universit&#233; de Provence (Aix-Marseille 1) et Directeur-adjoint de l'Institut pour la Recherche sur le Sud-Est asiatique (IRSEA-CNRS). Membre du comit&#233; de r&#233;daction de la revue d'&#233;tudes asiatiques ''Moussons'' et auteur de nombreuses publications, il est un sp&#233;cialiste reconnu de l'Asie au XXe si&#232;cle. Quant &#224; la monographie de Claire Roulliere, il ne s'agit que de son m&#233;moire qui a le grand avantage d'&#234;tre synth&#233;tique et bien plus digeste que les 500 pages du pav&#233; de Margolin. Avec votre accord je compte donc r&#233;ins&#233;rer ces r&#233;f&#233;rences dans les articles appropri&#233;s. Merci de m'avoir consacr&#233; de votre temps et votre suivi. Bien cordialement, --[[Utilisateur:Yellow stone|Yellow stone]] ([[Discussion utilisateur:Yellow stone|d]]) 24 janvier 2010 &#224; 13:59 (CET)
:::Jean-Louis Margolin semblant faire r&#233;f&#233;rence sur la question, il peut &#234;tre int&#233;ressant de l'ajouter (mais peut-&#234;tre pas dans tous les articles). Par contre pour Claire Roulli&#232;re je suis plus r&#233;serv&#233;. Il semblerait qu'elle n'est publi&#233;e que ce livre.
:::Le mieux serait bien s&#251;r, si vous vous en sentez capable et si vous avez le temps, de contribuer aux diff&#233;rents articles avec comme r&#233;f&#233;rence vos livres et de sourcer le tout avec. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 26 janvier 2010 &#224; 00:03 (CET)
::::Certes le mieux serait que je puisse m'occuper moi-m&#234;me de remanier les articles en question. Malheureusement je ne dispose pas actuellement du temps n&#233;cessaire &#224; cette t&#226;che. A l'avenir peut-&#234;tre... Quoi qu'il en soit, je ne pense pas que ces r&#233;f&#233;rences portent pr&#233;judice &#224; l'encyclop&#233;die par un risque de prolif&#233;ration bibliographique, les ouvrages francophones sp&#233;cialis&#233;s sur ce sujet &#233;tant en nombre tr&#232;s limit&#233;. Je con&#231;ois ais&#233;ment que pour d'autres th&#232;mes le nombre exponentiel de titres r&#233;f&#233;renc&#233;s puisse poser probl&#232;me. Toutefois en ce qui nous concerne la mention des deux seules monographies s&#233;rieuses (nonobstant l'existence d'une multitude d'articles de presse) en langue fran&#231;aise n'est pas un luxe. Si elles n'ont pas contribu&#233; directement &#224; la r&#233;daction de l'article, comme vous le notiez pr&#233;c&#233;demment, leur consultation permet au lecteur d'approfondir le sujet. Les renvois bibliographiques en ce cas compl&#232;tent l'article inachev&#233;. La v&#233;rifiabilit&#233; du contenu &#233;tant une critique r&#233;currente &#224; l'encontre de Wikip&#233;dia, diversifier les r&#233;f&#233;rences permettrait de gagner en pr&#233;cision et en cr&#233;dibilit&#233; (la source unique est peu appr&#233;ci&#233;e dans les milieux universitaires). Merci de votre compr&#233;hension. --[[Utilisateur:Yellow stone|Yellow stone]] ([[Discussion utilisateur:Yellow stone|d]]) 5 f&#233;vrier 2010 &#224; 23:19 (CET)

==[[ARAMON ( Gard) &#233;clairage des rues]]==
C'&#233;tait tout simplement un fait historique vu que cela relate le premier &#233;clairage dans les rues du village d'Aramon le 9 mai 1879; Voil&#224; c'est tout ! Solange Beaume--[[Utilisateur:SOLANGE BEAUME|SOLANGE BEAUME]] ([[Discussion utilisateur:SOLANGE BEAUME|d]]) 26 janvier 2010 &#224; 21:43 (CET)--[[Utilisateur:SOLANGE BEAUME|SOLANGE BEAUME]] ([[Discussion utilisateur:SOLANGE BEAUME|d]]) 26 janvier 2010 &#224; 21:43 (CET)
:Un fait historique oui, mais hors crit&#232;res du point de vue de Wikip&#233;dia de part son manque de notori&#233;t&#233;. Wikip&#233;dia ne peut avoir un article sur tout et n'importe quoi. En quoi l'&#233;clairage de cette rue est notable? C'est la premi&#232;re que l'on &#233;claire une rue en France (j'en doute)? Le syst&#232;me pour l'&#233;poque &#233;tait-il remarquable (nouvelle technologie d'ampoule ou pour alimenter le syst&#232;me d'&#233;clairage)? A la limite, l'&#233;clairage de la ville peut-&#234;tre mentionn&#233; dans l'article de la ville : [[Aramon (Gard)]]. Mais Mais certainement pas avoir un article. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 26 janvier 2010 &#224; 22:47 (CET)

== Suppression de la page Dogstudio ==


Bonjour, 

J'ai bien pris note de la suppression de la page Dogstudio.
Le fait est que nous allons lancer fin-mars, d&#233;but avril le framework open-source.

L'objectif &#233;tait donc d'introduire notre soci&#233;t&#233;, de cr&#233;er les pages de pr&#233;sentation du farmework, etc...

Notez que je n'avais pas not&#233; de r&#233;f&#233;rence, ni de campagne promotionnelle, ni descriptions commerciales...

Pourriez-vous m'expliquer comment r&#233;aliser ces d&#233;marches sans &#234;tre effac&#233; directement ? 

Merci d'avance,
Mathieu Bazelaire
caniche@dogstudio.be

--[[Utilisateur:Caniche dogstudio|Caniche dogstudio]] ([[Discussion utilisateur:Caniche dogstudio|d]]) 27 janvier 2010 &#224; 12:51 (CET)
:Wikip&#233;dia n'est pas un lieu o&#249; se faire conna&#238;tre. Il faut avoir une certaine "notabilit&#233;" pour qu'un sujet puisse avoir un article sur Wikip&#233;dia. Ainsi, je doute fortement qu'il y a un consensus sur la pr&#233;sence, aujourd'hui, d'un article sur votre entreprise ou votre framework.
:Mais si avec le temps il devient assez notoire pour avoir droit &#224; une certaine couverture (livre, article de journaux ind&#233;pendant, etc...), alors un article pourrait avoir un sens. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 janvier 2010 &#224; 13:56 (CET)

==Usine Zduhm==
Bonjour,
je souhaiterais savoir pourquoi avez-vous pench&#233; pour la suppression de mes articles, qui ne sont pas impertinents.

Merci, [[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 28 janvier 2010 &#224; 19:43 (CET)

je pr&#233;viens ce cher utilisateur sanao qui a l'air de chercher le moindre d&#233;faut &#224; une page, que mes articles ne sont pas impertinents contrairement &#224; vous, en essayant de rester poli, merci, [[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 28 janvier 2010 &#224; 19:58 (CET)

RAPPEL POUR LA SUPPRESSION DE MA PAGE
----
je pr&#233;viens l'utilisateur sanao que cette histoire va tr&#232;s mal se terminer. Cordialement, [[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 28 janvier 2010 &#224; 20:00 (CET)

'''Faites ce que vous voulez, en revanche, cela peut retomber sur vous'''
:La raison pour laquelle j'ai supprim&#233; les articles [[Frank Zduhm]] et [[ZDUHM]] est que je n'ai trouv&#233; aucune r&#233;f&#233;rence qu'en &#224; l'existence de cette personne et de ces usines. Ainsi, comme je l'ai marqu&#233; en commentaire, il y a un manque de notori&#233;t&#233; (qui est un des principaux [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233;s]] sur Wikip&#233;dia). Concernant la mention de canular, c'est l'impression que j'avais du fait que je n'ai rien trouv&#233; qu'en &#224; la v&#233;racit&#233; de ce qui &#233;tait &#233;crit.
:Si ce n'est pas un canular, veuillez m'en excuser. Mais cela ne r&#232;gle pas le manque de notori&#233;t&#233;. Maintenant sur ce point &#233;galement je peux me tromper, mais il faut que vous d&#233;montriez par des r&#233;f&#233;rences en quoi ce monsieur et ces usines sortent de l'ordinaire.
:Pour finir, concernant les menaces, je ne vous conseille vraiment pas de persister dans cette voie. Sur Wikip&#233;dia, comme dans la vraie vie, il y a des r&#232;gles de savoir vivre. Et les menaces sont &#224; proscrire : [[Wikip&#233;dia:Esprit de non-violence]]. Car de un elles ne m'impressionnent aucunement, mais surtout elle ne favorise pas un &#233;change d'id&#233;es serein. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 28 janvier 2010 &#224; 20:10 (CET)
::Vous dites n'avoir rien trouv&#233; concernant Frank Zduhm et l'usine ZDUHM, ou peut-etre n'avez-vous pas cherch&#233; ? Je pense que vous ne dites pas la v&#233;rit&#233;, car il y a v&#233;rit&#233; et v&#233;rit&#233; ... Veuillez m'informer les sites que vous avez consult&#233; dans votre "recherche" sur les articles dont vous vous etes octroyez le droit de supprimer. Je ne vous ai pas menac&#233;, je vous ai simplement rappel&#233; qu'il n'y a pas que sur Wikip&#233;dia qu'il y a des r&#232;gles de savoir-vivre ... En revanche, puisque nous y sommes, sur Wikip&#233;dia, je vous demande de r&#233;fl&#233;chir et de mieux vous informer avant de vouloir supprimer un article. J'esp&#232;re que vous prenez conscience que Frank Zduhm est le cr&#233;ateur de l'usine ZDUHM, il n'ya peut-etre plus de sources valables sur le net ... ce qui ne veut pas dire que les informations soient &#233;ron&#233;es. [[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 29 janvier 2010 &#224; 17:35 (CET)
::Je rajoute que ce n'est pas parce que vous connaissez toutes les r&#232;gles et articles de Wikip&#233;dia que vous avez un pouvoir absolu sur ce site. J'ai donc la possibilit&#233; de demander &#224; ce que mon article soit re-publi&#233;. [[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 29 janvier 2010 &#224; 17:37 (CET)
::Je signale aussi, d'apr&#232;s [[Wikipedia:Citez vos sources]] que la citation de sources n'est pas obligatoire:
::"Citez vos sources n'est pas un commandement, mais une recommandation de simple bon sens pour l'enrichissement du projet, sa fiabilit&#233; et le respect du lecteur".
:::Pour les demandes de restauration, c'est sur cette page : [[Wikip&#233;dia:Demande de restauration de page]].
:::Et si vous pensez pouvoir ajouter du contenu qui pose un probl&#232;me de pertinence encyclop&#233;dique sans devoir d&#233;montrer de la notori&#233;t&#233; de ces ajouts, je vous pr&#233;dis bien des conflits avec les contributeurs de Wikip&#233;dia. Visiblement, vous n'avez pas tr&#232;s bien compris ce qu'est et comment fonctionne Wikip&#233;dia. Je ne peux donc que vous conseiller de lire les principes fondateurs de ce projet : [[Wikip&#233;dia:Principes fondateurs]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 29 janvier 2010 &#224; 19:42 (CET)
::::Je n'ai que faire de vos articles dont vous connaissez les noms par c&#339;ur. Je vous prie de bien vouloir arr&#234;ter de me narguer en me faisant par de votre avis personnel sur "je n'ai pas l'air de me rendre compte ce qu'est Wikip&#233;dia" car je me serai peut-&#234;tre moins &#233;nerv&#233; &#224; avoir pass&#233; du temps &#224; vouloir informer la population pour finalement me faire supprimer mes articles. Je ne connais pas tous les articles de Wikip&#233;dia, mais j'ai tout de m&#234;me le droit d'&#233;crire des articles qui font parti de mes connaissances personnels. Expliquez-moi pourquoi aurais-je cr&#233;er un article inutile ? Je vous demande donc de mieux vous informer sur l'usine ZDUHM, dont &#224; priori, vous ne semblez pas conna&#238;tre l'existence pass&#233;.
::::[[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 29 janvier 2010 &#224; 21:42 (CET)
:::::Wikip&#233;dia se veut &#234;tre une encyclop&#233;die neutre. Pour atteindre cette neutralit&#233;, il faut des sources de qualit&#233; et pour qu'il y est ces sources, il faut un minimum de notori&#233;t&#233;. L&#224; voil&#224; la raison de pour laquelle les contributeurs ne peuvent cr&#233;er tous les articles qui leur passe par la t&#234;te.
:::::Maintenant il serait de bon ton de vous calmer un petit peu et de commencer &#224; vous demander comment fonctionne Wikip&#233;dia. Il ne vous viendrez pas &#224; l'id&#233;e d'arriver dans un endroit qui vous est inconnu et de faire tout et n'importe quoi sans vous pr&#233;occuper des us-et-coutumes de cet endroit? Et bien sur Wikip&#233;dia c'est la m&#234;me chose. Une simple r&#232;gle de savoir vivre en somme...
:::::Et concernant les sources, c'est &#224; vous de les donner. La charge de la preuve est toujours aux r&#233;dacteurs des articles, pas &#224; ceux qui mettent en doute la notori&#233;t&#233;. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 29 janvier 2010 &#224; 21:51 (CET)
::::::J'ai mis tout mon coeur dans cet article, il est normal que je m'&#233;nerve quand je me le fait supprimer, que ce soit sur Wikip&#233;dia ou ailleurs. Au lieu de supprimer mes articles, pourquoi ne m'avez-vous pas demand&#233; mes sources ?
::::::[[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 30 janvier 2010 &#224; 13:52 (CET)
:::::::Si je l'ai supprim&#233; sans vous demander votre avis c'est parce que apr&#232;s ma recherche sur Internet, le sujet ne remplis pas les crit&#232;res d'admissibilit&#233;s. Si j'avais eu un doute, j'aurais appliqu&#233; un "bandeau de pertinence encyclop&#233;dique" et je vous aurez demand&#233;. Mais comme je n'en avais aucun, je l'ai donc supprim&#233; et je vous ai averti sur votre page de discussion.
:::::::Maintenant pour faire avance le "schmilblick", je ne peux que vous demander d'avancer des sources avant tout r&#233;tablissement de l'article. Car ne vous inqui&#233;tez pas, le contenu de l'article est toujours l&#224;. Il n'est pas supprim&#233; d&#233;finitivement (c'est une manipulation impossible pour les administrateurs). [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 30 janvier 2010 &#224; 18:10 (CET)
::::::::Quelle manipulation faut-il que je fasse pour prouver mes sources ? (C'est ce que l'on me demande dans la page de restauration)
::::::::[[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 31 janvier 2010 &#224; 21:37 (CET)
::::::::Comme je l'ai mainte fois r&#233;p&#233;t&#233;, en donnant des sources (livres, articles, films, reportage).
::::::::Parce que pour l'instant, vous n'avez m&#234;me pas donner une seule explication en quoi cette usine et ce monsieur son notoire (sur ce qu'il a accompli de particulier, sur ce que cette usine peut avoir de hors norme). Et ce malgr&#233; mes demandes r&#233;p&#233;t&#233;s. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 31 janvier 2010 &#224; 23:38 (CET)
::::::::Je viens juste de lire votre demande de restauration, dans laquelle vous mentionnez des testaments. Ce type de document n'est pas admissible. Car de un il n'est g&#233;n&#233;ralement pas public (impossibilit&#233; de [[Wikip&#233;dia:V&#233;rifiabilit&#233;|v&#233;rifier]]) et de deux c'est une source primaire (vous pouvez consultez ces articles pour la distinction entre [[source primaire]] et [[Source secondaire|secondaire]]) posant des probl&#232;mes de [[Wikip&#233;dia:Travaux in&#233;dits|travaux in&#233;dits]].
::::::::La notori&#233;t&#233; reste toujours un probl&#232;me. Car des usines, il en existe des millions de part le monde. Et elles ne peuvent pas avoir toute leur article pour des raisons &#233;videntes. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 31 janvier 2010 &#224; 23:44 (CET)
:::::::::&#202;tes-vous parano&#239;aque ? Je vous pr&#233;cise qu'il n'y a pas besoin que l'entreprise Zduhm est remplie une action formidable pour avoir le droit &#224; un article Wikip&#233;dia. [[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 1 f&#233;vrier 2010 &#224; 21:18 (CET)
::::::::::Visiblement, la conversation est difficile...
::::::::::Si vous fa&#238;tes vos r&#232;gles, je vous en f&#233;licite. Mais ne vous attendez pas &#224; ce qu'elles s'appliquent sur Wikip&#233;dia. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 1 f&#233;vrier 2010 &#224; 21:59 (CET)
:::::::::::La conversation est difficile par votre faute ! Vous &#234;tes dans l'erreur ! Je vous conseille d'arr&#234;ter de jouer l'hypocrite, car mes coll&#232;gues et moi avons bien l'intention de mettre cet article sur Wikip&#233;dia, car, malheureusement, Wikip&#233;dia est le site d'information le plus visit&#233; des internotes. Nous y arriverons. [[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 2 f&#233;vrier 2010 &#224; 20:39 (CET)
::::::::::::Pour ma part, j'arr&#234;te la conversation ici. Car elle a bien assez dur&#233;e. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 2 f&#233;vrier 2010 &#224; 21:11 (CET)
:::::::::::::Vous savez parfaitement que vous &#234;tes dans l'erreur, vous refusez l'&#233;change car vous n'avez plus de ressources. Pour ma part aussi la conversation s'arr&#234;te ici ; en revanche je vous recontacterai quand nous aurons r&#233;ussi &#224; remettre notre article de qualit&#233; sur Wikip&#233;dia. [[Utilisateur:Boris grishenko|Boris grishenko]] ([[Discussion utilisateur:Boris grishenko|d]]) 4 f&#233;vrier 2010 &#224; 20:41 (CET)

== Suppression http://fr.wikipedia.org/wiki/Alma_conseils_services ==

Bonjour, 

Vous avez supprim&#233; http://fr.wikipedia.org/wiki/Alma_conseils_services. 

Il s'agissait d'ajouter une page aux wiki entreprises. 

Je pensais le texte suffisamment neutre et descriptif pour ne pas &#234;tre une promotion mais une information.

Que peut on faire ? {{non sign&#233;|Thomaska}}
:Il n'y a pas que la neutralit&#233;. La pertinence encyclop&#233;dique est &#233;galement &#224; prendre en compte. Pour les entreprises, les crit&#232;res sont ici : [[Wikip&#233;dia:Notori&#233;t&#233; des entreprises, soci&#233;t&#233;s et produits]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 1 f&#233;vrier 2010 &#224; 13:59 (CET)

== Dessein Inteligent ==

Merci ^^, gr&#226;ce &#224; vous je sais exactement ce qu'ont ressenti les r&#233;fractaires du cr&#233;ationnisme durant le moyen-&#226;ge et l'humanisme face au Dogme cr&#233;ationniste ! Libre &#224; vous de penser que Dessein Intelligent et Cr&#233;ationniste sont &#224; placer sur le m&#234;me plan, mais je trouve cela dommage de vouloir l'imposer sur Wikip&#233;dia... Ce sont deux th&#233;ories diam&#233;tralement oppos&#233;es (l'une pr&#244;ne l'&#233;volution, l'autre la cr&#233;ation, elles ne sont donc pas &#224; mettre dans le m&#234;me panier...). L'article m&#233;riterait d'ailleurs d'&#234;tre remani&#233;, car il est bien trop subjectif ! Les chr&#233;tiens ne sont pas les seuls partisans de cette th&#233;orie.

Bien &#224; vous. {{non sign&#233;|86.64.69.85}}
:Ce n'est pas parce que vous et les autres partisans du dessein intelligent dites que ce n'est pas du cr&#233;ationnisme (et m&#234;me, que cela n'a rien &#224; voir) pour qu'il faut que cela soit mentionn&#233; tel quel dans l'article. La plupart des commentateurs dans la communaut&#233; scientifique pensent le contraire : que le dessein intelligent est du cr&#233;ationnisme d&#233;guis&#233;. Ce point fait assez consensus pour que l'article soit cat&#233;goris&#233; ainsi.
:Concernant le fait que les chr&#233;tiens ne sont pas les seuls partisans du dessein intelligent, je suis tout &#224; fait d'accord. Quelques musulmans poussent beaucoup en ce sens. Le sujet est un peu abord&#233; dans la section "En Europe" avec notamment l'affaire "[[Harun Yahya]]".
:Maintenant si vous voulez contribuez, rien ne vous en emp&#234;che. A condition que vous ne mettiez pas en avant votre point de vue. Car je peux vous assurer que vous aurez des accrochages avec certains contributeurs (et pas uniquement moi). [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 2 f&#233;vrier 2010 &#224; 14:16 (CET)
::Vous voyez ? Si on est pas chr&#233;tien, on est musulman (ou Juif)... Vous d&#233;fendez un dogme mon cher... Intouchable, et ceux qui le remettent en cause ne sont que de vulgaires extr&#233;mistes religieux. C'est regrettable de constater que Wikipedia fran&#231;ais (ce n'est pas le cas des autres versions) est devenu le domaine exclusif des &#233;volutionnistes darwiniens... Les articles parlant des autres th&#233;ories sont r&#233;solument pro-Darwin, et ceux qui voudraient rendre un brin plus objectif la chose se voient supprimer leurs modifications sans gu&#232;re d'explications. M&#234;me l'article parlant de Denton le fait passer pour un instrument id&#233;ologique, alors que ses livres sont neutres... Et je rigole doucement en vous voyant parler de point de vue, alors que vous mettez tr&#232;s clairement le votre en avant !
::Mais sachant que m&#234;me un magazine tel que Science et Vie (qui est pourtant pro Darwinien) remet en cause la th&#233;orie de l'&#233;volution telle que l'on nous l'enseigne &#224; l'&#233;cole, je ne perds pas espoir pour la suite ! {{non sign&#233;|86.64.69.85}}
:::J'ai un peu de mal &#224; comprendre. Vous me dites que l'article ne parle pas des autres partisans du dessein intelligent. J'en cite un qui est mentionn&#233; dans l'article. Et vous en tirez la conclusion que je d&#233;fend un dogme... Je suis perdu...
:::Concernant Denton, il n'a pour l'instant pas fait beaucoup d'&#233;mule dans la communaut&#233; scientifique (car oui, l'&#233;volution est une affaire de science). Maintenant je suis d'accord avec vous, le dessein intelligent fait d&#233;bat au sein de l'opinion publique, mais pas dans la communaut&#233; scientifique.
:::Sans vouloir troller (enfin un peu) : Science et Vie, ce n'est pas ce magazine qui faisait en son temps la promotion de la [[m&#233;moire de l'eau]] et de la [[fusion froide]]? On a connu plus s&#233;rieux comme magazine scientifique... [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 2 f&#233;vrier 2010 &#224; 17:16 (CET)
== [[SNC3S]] ==
Bonsoir, je suis tout &#224; fait d'accord avec toi pour dire que le ton de cet article n'est pas encyclop&#233;dique, toutefois, je poss&#232;de quelques &#233;l&#233;ments afin de l'&#233;toffer et de le rendre moins ''plaquette publicitaire''. J'en ai discut&#233; avec le principal contributeur (qui en avait demand&#233; la restauration), totalement d&#233;butant et un peu d&#233;rout&#233;, afin que nous puissions l'am&#233;liorer dans la forme et dans le ton. Je souhaiterais disposer de quelques jours pour rassembler justement les documentations n&#233;cessaires (si j'y parviens), et compte sur ta patience et ton indulgence d'ici l&#224;. J'aurais d'ailleurs du t'en parler avant de le restaurer.... au temps pour moi ! Merci d'avance, bien amicalement, --[[Utilisateur:Theoliane|Theoliane]] ([[Discussion utilisateur:Theoliane|d]]) 10 f&#233;vrier 2010 &#224; 20:11 (CET)
:Pas de probl&#232;me. C'est m&#234;me plut&#244;t moi qui est certainement eu un comportement un peu sec vis &#224; vis de ces contributions. Mais &#224; ma d&#233;charge, le [http://fr.wikipedia.org/w/index.php?title=CFTC&amp;diff=prev&amp;oldid=49272994 blanchiment de CFTC] m'a quelque peu "remont&#233;". [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 10 f&#233;vrier 2010 &#224; 20:26 (CET)

== Lien vers un site fran&#231;ais consacr&#233; &#224; Robert Pattinson ==

Bonjour,

Vous avez retir&#233; le lien vers un site fran&#231;ais non officiel qui lui est consacr&#233; sous le pr&#233;texte que c'&#233;tait du vandalisme. Pourquoi en ce cas laisser celui de Robert Pattinson England qui est tout autant non officiel que celui qui avait &#233;t&#233; mis. Nous ne l'avons pas fait par souci de publicit&#233;, notre site existe depuis bient&#244;t un an et fonctionne tr&#232;s bien mais la fiche &#233;tant fran&#231;aise, il nous semblait opportun pour les lecteurs de renvoyer vers une site en langue fran&#231;aise que nous nous faisons un devoir (et un plaisir) de tenir &#224; jour quotidiennement. Je vous invite &#224; le visiter pour vous en rendre compte (rpattzrobertpattinson.com)

Dans l'attente d'une r&#233;ponse de votre part.

--[[Utilisateur:Rpattzclub|Rpattzclub]] ([[Discussion utilisateur:Rpattzclub|d]]) 27 f&#233;vrier 2010 &#224; 17:16 (CET)
:Si je l'ai supprim&#233;, ce n'est pas en raison du vandalisme. Ce dernier est l'oeuvre de quelqu'un d'autre [http://fr.wikipedia.org/w/index.php?title=Robert_Pattinson&amp;diff=50534440&amp;oldid=50529576]. J'ai juste r&#233;voqu&#233; les deux modifications en une seule fois.
:Concernant l'ajout de simple lien externe, c'est bien souvent une mauvaise fa&#231;on de contribuer &#224; un article (vous pouvez lire ceci concernant les us-et-coutumes sur l'ajout de lien externe : [[Wikip&#233;dia:Liens externes]]). Si vous voulez participer, ajouter du contenu, car si tout le monde ajoute le lien vers le site qu'il aime ou qu'il a r&#233;alis&#233;, on va se retrouver avec une grosse liste qui ne servira &#224; rien.
:Concernant l'autre lien, je l'ai supprim&#233; &#233;galement. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 f&#233;vrier 2010 &#224; 17:30 (CET)


== [[TV Oise]] ==
Hello Sanao. J'ai vu que tu avais supprim&#233; l'article susnomm&#233;, or il a &#233;t&#233; recr&#233;&#233;. J'ai vertement assaisonn&#233; le contributeur tentant le passage en force, mais il est venu vers moi me demander tout gentiment de l'aider &#224; corriger son article. Du coup, je suis comme un flan et je n'ose plus proposer cet article en suppression. Pourrais-tu y jeter un oeil et (je sais j'abuse) &#233;ventuellement faire la proposition de P&#224;S, parce que l&#224;, je me retrouve le derri&#232;re entre deux chaises. Merci d'avance et d&#233;sol&#233;e de te mettre ainsi &#224; contribution... Cordialement, [[Utilisateur:VonTasha|VonTasha]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:VonTasha|discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 28 f&#233;vrier 2010 &#224; 19:41 (CET)
:Tu n'abuses pas! {{sourire}}
:En ce qui me concerne, rien &#224; changer concernant les sources. Pour l'auteur, &#224; mon avis il n'a pas tr&#232;s bien compris les principes de Wikip&#233;dia. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 1 mars 2010 &#224; 23:34 (CET)

== d&#233;finition de pandemie ==

Bonjour

Vous auriez pu avant de supprimer les modifications que j'ai effectuer, me demander simplement pourquoi ai-je ecrit cela, et essayer de chercher vous m&#234;me les sources, et pourquoi cela est important. Ce que je doute que vous n'ayez fait.

http://www.arretsurimages.net/contenu.php?id=2264


Pourquoi n'avez vous pas alors remis la version qui &#233;tait avant la mienne?
Et le simple fait de dire cela  "et en plus en quoi c'est important? &#231;a ressemble beaucoup &#224; du POV" rel&#232;ve du POV {{non sign&#233;|Pbarney stinson}}
:Un nouveau contributeur qui ajoute une information non sourc&#233;e et en plus non neutre, je r&#233;voque imm&#233;diatement avec un message explicatif. C'est peut-&#234;tre exp&#233;ditif, mais par exp&#233;rience, je n'ai eu que peu de r&#233;ponse lorsque je tente d'ouvrir la discussion en premier. Au moins, cela a le m&#233;rite de fonctionner dans le cas pr&#233;sent, car vous avez apporter une source.
:Concernant la neutralit&#233; de point de vue (le fameux POV), le simple fait d'&#233;crire que c'est pertinent est un point de vue personnel et donc une prise de position. Ce qu'il faut &#233;crire c'est que selon untel il se passer ceci. Il faut toujours attribuer les points de vue et s'abstenir de tout affirmation p&#233;remptoire. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 2 mars 2010 &#224; 14:13 (CET)

Les modifications &#224; l'article sont des corrections de forme et des pr&#233;cisions factuelles. Elles ne changent rien au fond.

== MERCI ==

--[[Sp&#233;cial:Contributions/82.234.95.181|82.234.95.181]] ([[Discussion utilisateur:82.234.95.181|d]]) 7 mars 2010 &#224; 04:34 (CET)

== [[Utilisateur:TED/CAS]] ==

Pour info {{clin}}, si &#231;a te tente ...

&#192; bient&#244;t

[[Utilisateur:Benjism89|Benji]] &lt;small&gt;[[Discussion Utilisateur:Benjism89|m'&#233;crire]]&lt;/small&gt; 15 mars 2010 &#224; 21:26 (CET)
:Mais chut ! Il ne faut pas trop le dire ! {{clin}} [[Utilisateur:TED|TE]][[Discussion Utilisateur:TED|D]] 16 mars 2010 &#224; 01:56 (CET)
::Apr&#232;s la pr&#233;sentation devant plus de 50 personnes d'une autre cabale, je suis s&#251;r que l'on a plus rien &#224; craindre... [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 16 mars 2010 &#224; 20:14 (CET)

== D&#233;bile, cr&#233;tin, comme 99% des admins de wikip&#233;dia ==

Sanoao, Pauvre cr&#233;tin!

Encore un d&#233;bile avec un &#233;go &#224; la alain delon, et une petite bite de moineau, adepte de la censure qui se prends pour un [[kapo]] pour oublier qu'il n'a pas de vie.

Va donc en Chine, c'est la qu'est ta place! {{non sign&#233;|85.249.223.12}}
:Un petit tour ici : [[Wikip&#233;dia:Pas d'attaque personnelle]]. Et apr&#232;s on peut discuter plus calmement. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 26 mars 2010 &#224; 16:43 (CET)
::R&#233;ponse:
::Discuter calmement?
::Cela suppose qu'il n'y ait pas l'un des deux qui puisse exercer sa force et sa violence sur l'autre.
::La censure et l'effacement du travail des autres est une violence. Le pretexte de "l'organisation" de wikip&#233;dia n'est qu'une escroquerie pour pouvoir censurer constamment. Ce n'&#233;tait peut etre pas comme &#231;a il y a 10 ans, mais c'est ce qu'il se passe depuis des ann&#233;es avec des gens comme Sanao!
::Et quant aux attaques personnelles, c'est pas la charte de Wikip&#233;dia (pour laquelle je n'ai aucun respect &#224; avoir) qui va me dire si j'ai le droit de faire des attaques personnelles ou non. Evidemment les attaques personnelles argument&#233;es posent toujours + de probl&#232;mes que les attaques personnelles &#224; base de simples insultes non argument&#233;es.
::Ce n'est g&#233;n&#233;ralement pas mon cas, mais quand on se donne le pouvoir de censurer les autres, il ne faut pas s'etonner qu'il ne leur reste que les insultes et la violence comme r&#233;ponse.
::A m&#233;diter! {{non sign&#233;|85.249.223.12}}
:::Pour la violence, il ne faut pas trop exag&#233;rer. On est sur Internet. Et vos &#233;crits n'ont pas &#233;t&#233; supprim&#233;s d&#233;finitivement (s'il s'agit de cela) et peuvent &#234;tre &#224; tout moment r&#233;cup&#233;r&#233;s par un administrateur (&#231;a tombe bien j'en suis un!)
:::Pour les attaques personnelles, la moindre des choses serait de ne pas insulter un parfait inconnu. Je doute que vous le fassiez dans la rue pour quelqu'un qui vous cause du tord... Eh bien ici, c'est la m&#234;me chose. Vous verrez, le dialogue en sera tout de suite plus constructif.
:::''And last but not least'' : quel est le sujet de la discorde ? Car je ne suis pas devin et je n'ai aucune id&#233;e de ce que je vous ai fait (blocage en &#233;crit, suppression d'article, r&#233;vocation, remarque d&#233;sobligeante...). Mais comme vous parlez de censure, j'ai ma petite id&#233;e... [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 29 mars 2010 &#224; 20:09 (CEST)
::::Je passais par l&#224; et ... c'est bien s&#251;r ! Sanao, c'est [[San-Antonio (s&#233;rie) |San Antonio]] (avec une que (de moineau), sans haine et sans tonique) - c'est transparent. Et 85.249.223.12, c'est [[B&#233;rurier]] ! L'un invite &#224; m&#233;diter, l'autre &#224; ne pas m&#233;dire. Mais que dit [[B&#233;rurier#Description |Wikip&#233;dia]] de ce brave B&#233;rurier ? &#171;&#160;Ob&#232;se, sale, ivrogne, impudique et ronchonnant, l'inculture en bandouli&#232;re, &#224; la force hercul&#233;enne, le port n&#233;glig&#233;, le culot et le vocabulaire outranciers, la tenue repoussante .. &#187;. Et qui est l'auteur de ces [[Wikip&#233;dia:Pas d'attaque personnelle |attaques personnelles]] intol&#233;rables ? San A. &#233;videmment ! Je comprends que 85.249.223.12 alias le Gravos n'appr&#233;cie pas. .. --[[Utilisateur:Touchatou|Touchatou]] ([[Discussion utilisateur:Touchatou|d]]) 6 avril 2010 &#224; 18:53 (CEST)

== Berryer, etc. ==

...et oui, la comparution imm&#233;diate, &#231;a m'int&#233;resse, les assises aussi. Tu as vu la trilogie de Depardon ? [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|d]]) 27 mars 2010 &#224; 01:33 (CET)
:Pour une date, je te propose le samedi 10 avril. La comparution imm&#233;diate dans un premier temps, mais je suis &#233;galement int&#233;ress&#233; par les assises. Les informations d'Eolas pour la comparution imm&#233;diate sont "le samedi &#224; 13h30 dans les locaux de la 25e chambre, escalier Y, rez de chauss&#233;e".
:Est-ce que je lance un appel sur la ML de Wikim&#233;dia France? Sachant qu'&#224; mon avis, il vaut mieux ne pas &#234;tre plus de 4 &#224; 5 personnes. Car apr&#232;s je trouve que &#231;a fait un peu beaucoup dans la salle...
:Pour Depardon, j'ai juste vu "D&#233;lits flagrants". C'est quoi sa trilogie? Car je ne connait que "10e chambre, instants d'audience" qui aborde &#233;galement la justice. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 27 mars 2010 &#224; 01:58 (CET)
::Le 10 avril c'est bon pour moi ; je peux prendre mon appareil photo, mais c'est un argentique. La trilogie de Depardon est constitu&#233;e des deux que tu as cit&#233;s, plus ''Faits divers'', qui se situe au commissariat du VI{{e}}. La trilogie est donc 1/ la police 2/ le procureur 3/ le juge. Les films &#233;tant quand m&#234;me tr&#232;s espac&#233;s dans le temps. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|d]]) 27 mars 2010 &#224; 11:04 (CET)

== Anniv' ==

{{Joyeux anniversaire}}
{{sourire}}. Et bonne continuation sur Wikip&#233;dia {{clin}}. Amicalement --'''''[[user:Actarus Prince d&amp;#39;Euphor|Actarus]]''''' &lt;sup&gt;&lt;small&gt;([[user talk:Actarus Prince d&amp;#39;Euphor|Prince d&amp;#39;Euphor]])&lt;/small&gt;&lt;/sup&gt; 8 juin 2010 &#224; 12:46 (CEST)
:Merci! [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 8 juin 2010 &#224; 13:34 (CEST)
::Bonne ann&#233;e de plus ! --[[Utilisateur:Padawane|P&#170;&#598;aw@n]]&lt;font color="red"&gt;[[Discussion Utilisateur:Padawane|e]]&lt;/font&gt; 8 juin 2010 &#224; 15:46 (CEST)
:::Joyeux n&#8217;annif&#8217; &#233;galement {{sourire}} ! --[[Utilisateur:Wikinade|Wikinade]] ([[Discussion utilisateur:Wikinade|d]]) 8 juin 2010 &#224; 19:15 (CEST)

== Page Fran&#231;ois Legrain ==

Hello Sanao, je sais bien que mon article sur Fran&#231;ois Legrain, musicien bruxellois, ne correspondait pas encore &#224; tout les crit&#232;res et c'est pour cette raison que s'&#233;tait une &#233;bauche. Si tu me laisses un peut de temps pour r&#233;f&#233;rencer tout cela et du temps aux gens pour contribuer &#224; mon article, je pense que tu serais forc&#233; de constater qu'il a toute sa place dans Wikipedia

Merci d'avance {{non sign&#233;|109.128.220.217}}
:D&#233;sol&#233; pour le d&#233;lai. J'ai oubli&#233; de r&#233;pondre.
:Ce monsieur ne remplis pas les [[Wikip&#233;dia:Notori&#233;t&#233; de la musique|crit&#232;res de notori&#233;t&#233;]] qui sont notamment d'avoir "sorti deux albums sur une major ou un label ind&#233;pendant important". [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 12 juillet 2010 &#224; 17:15 (CEST)

== Fran&#231;ois Legrain ==

Voir musicien de la page [[Samir Barris ]] {{non sign&#233;|109.128.157.247}}
:Et je dois en tirer quoi comme conclusion? [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 12 juillet 2010 &#224; 17:13 (CEST)

== Cd ==

Ben, ce monsieur a sorti plus d'une dizaine de disque en invit&#233; dont un cd sorti chez Team For Action (Pierre Rapsat, ETE 67, Samir Barris,...) pour justement Samir Barris &lt;br&gt;
[http://www.lamediatheque.be La m&#233;diath&#232;que] &lt;br&gt;
Une autre sortie est celle de Noria (seasons of the song) chez matamore un label Bruxellois ! (idem que Samir Barris, vous pouvez v&#233;rifier les cr&#233;dits sur le site de la m&#233;diath&#232;que en tapant le nom de l'artiste ou celui de Fran&#231;ois Legrain dans la rubrique emprunter &lt;br&gt;
Il a sorti &#233;galement un cd pour un artiste &#233;lectro Loden chez much production &lt;br&gt;
Que dois je encore vous fournir comme information ? {{non sign&#233;|109.128.148.92}}
:Il a particip&#233; &#224; ces albums, il n'en est pas le principale artiste. Relisez [[Wikip&#233;dia:Notori&#233;t&#233; de la musique]]. Il n'est toujours pas dans les crit&#232;res.
:Attention &#224; ne pas prendre Wikip&#233;dia pour un support de promotion d'artiste. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 18 juillet 2010 &#224; 08:09 (CEST)

==Bat Country est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Bat Country|Bat Country}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Bat Country/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== Question ==

Bonjour Sanao,

Suite &#224; ce [http://fr.wikipedia.org/w/index.php?title=Syndrome_d%27immunod%C3%A9ficience_acquise&amp;curid=2829&amp;diff=57878854&amp;oldid=57870621#Liens_externes diff] j'aimerai savoir sur quelle mod&#232;le de page te base-tu? pour enlever la section "articles connexes" et tout... en sachant qu'il &#233;tait conforme &#224; ce [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Mod%C3%A8les_de_page/Article mod&#232;le] cordialement --[[Utilisateur:Bobodu63|Bobodu63]]&lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Bobodu63|me parler]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 9 octobre 2010 &#224; 08:27 (CEST)
:Je trouve que dans le cas pr&#233;sent cette sous-section inutile car il n'y a aucune raison de distinguer les "articles connexes" de la section "voir aussi" car il n'y a pas d'autres sous-section. Cela permet un (tr&#232;s) petit gain de place.
:Concernant le changement de niveau de "liens externes", j'ai l'habitude de s&#233;parer les liens externes qui n'ont rien n'&#224; voir avec Wikip&#233;dia des liens internes qui font partie de Wikip&#233;dia.
:Maintenant, si il y a une convention et que tu consid&#232;res qu'il faut la suivre pour cette article. N'h&#233;sites pas &#224; annuler mes modifications. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 9 octobre 2010 &#224; 12:49 (CEST)

==Articles [[CFES]] et [[INPES]]==
Bonjour, je vous invite &#224; participer &#224; la discussion suivante concernant l'enrichissement des pages relatives au Comit&#233; fran&#231;ais d'&#233;ducation pour la sant&#233; (CFES) et &#224; l'Institut national de pr&#233;vention et d'&#233;ducation pour la sant&#233; (INPES), ici : [[Wikip&#233;dia:Le Bistro/15 octobre 2010#Qui veut du spot publicitaire ?|le bistro du jour]]. Il m'est en effet reproch&#233; d'avoir d&#233;taill&#233; les campagnes r&#233;alis&#233;es par ces deux institutions publiques charg&#233;es de r&#233;aliser les campagnes de pr&#233;vention en sant&#233; publique du minist&#232;re de la sant&#233; et de la S&#233;curit&#233; sociale (CNAMTS), et d'avoir effectuer des liens externes vers le site de l'INA qui permet de visionner les campagnes TV. Merci d'avance pour votre avis dans le d&#233;bat qui s'engage. [[Utilisateur:Mikal9|Mikal9]] 19 octobre 2010 &#224; 10:46 (CEST)
:Je n'ai pas vraiment compris pourquoi tu t'adresses &#224; moi, je me contenterais donc de ne r&#233;pondre qu'ici. Du peux que j'ai pu voir, tout ces liens rendent les articles extr&#234;mement indigestes et je doute qu'ils servent &#224; lecteur un jour. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 21 octobre 2010 &#224; 23:58 (CEST)

== Institut Heidelberg ==

Je vois que tu as cr&#233;&#233; cette page comme redirection vers [[Universit&#233; d'Heidelberg]], maintenant [[Universit&#233; de Heidelberg]]. Quel &#233;tait le but exactement ? En fait Institut Heidelberg ne veut pas dire grand chose... [http://www.google.de/search?q=%22Institut+Heidelberg%22&amp;ie=utf-8&amp;oe=utf-8&amp;aq=t&amp;client=firefox-a&amp;rlz=1R1GGLL_en___DE378 Google]. Il y a une seule page li&#233;e,  [[Plastination]], et le lien vient d'une citation (a priori traduite) qui fait r&#233;f&#233;rence &#224; l'Institut d&#8217;anatomie de l&#8217;universit&#233; de Heidelberg. Qu'en penses-tu ?--[[Utilisateur:Anneyh|Anneyh]] ([[Discussion utilisateur:Anneyh|d]]) 6 novembre 2010 &#224; 16:02 (CET)
:Il semblerait que cette institut n'existe pas avec ce nom (le nom exact serait : "Institut d'anatomie de l'universit&#233; de Heidelberg") et est donc &#224; rattacher compl&#232;tement &#224; l'Universit&#233; de Heidelberg.
:La page n'a donc pas vraiment de sens et j'aurais tendance &#224; la laisser telle-quelle (car elle ne d&#233;range personne), &#224; modifier l'article plastination pour pointer directement vers l'article Universit&#233; de Heidelberg et laisser la citation telle-quelle. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 6 novembre 2010 &#224; 23:59 (CET)
::Pour la citation, il me semble juste qu'on ne met pas de liens dans une citation. Il n'y a pas d'&#171;&#160;Institut Heidelberg&#160;&#187;, il y en a environ 80 instituts &#224; l'universit&#233; et 4 gros instituts de recherche ind&#233;pendants de l'universit&#233;, et c'est aussi une partie du nom d'un lyc&#233;e anglais (gymnasium), d'un institut sur l'&#233;nergie de la ville etc. La page d&#233;range car elle vient si on cherche les mots Institut Heidelberg, et fait a peu pr&#232;s autant de sens que [[&#201;cole &#224; Montpellier]]. Tout ce qu'on peut demander &#224; une page de redirection, c'est d'avoir un titre ! --[[Utilisateur:Anneyh|Anneyh]] ([[Discussion utilisateur:Anneyh|d]]) 7 novembre 2010 &#224; 11:57 (CET)
:::Pour moi, une page orpheline ne d&#233;range personne. Puisque justement elle n'est utilis&#233;e par personne. Maintenant tu me diras que si elle ne sert &#224; rien, pourquoi ne pas la supprimer? Et bien si tu veux la supprimer, fait le, je n'y vois aucun inconv&#233;nient {{sourire}}.
:::Concernant le lien, c'est plut&#244;t utile de savoir que Gunther von Hagens travaille dans un cadre universitaire. Et ne pas mettre de lien vers cette universit&#233; est un non sens (c'est un peu leur de r&#244;le de Wikip&#233;dia de relier les informations entre-elles). Maintenant si tu veux pr&#233;ciser le nom complet. On peut passer par une note de fin de page avec un lien vers l'universit&#233; dans cette note. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 7 novembre 2010 &#224; 12:08 (CET)

== Saturday Evening Post ==

Vous avez terriblement apauvri mon article su le Satuday Evening Post. Le fait de noter que cet hebdomadaire est le reflet d'une Am&#233;rique bien pensante qui a du r&#234;ve am&#233;ricain une conception r&#233;ductrice n'est pas une opinion, il suffit de feuilleter le journal pour s'en rendre compte. Le fait que le sep ait &#233;t&#233; un instrument de l'anticommunisme US est attest&#233;. Dans l'article tel que vous l'avez remani&#233; on n'apprend plus rien sur la revue.--[[Utilisateur:Paulotlet|Paulotlet]] ([[Discussion utilisateur:Paulotlet|d]]) 15 novembre 2010 &#224; 16:48 (CET)
:Si vous avez des sources qui d&#233;fendent ce point de vue, vous pouvez les ajouter.
:En attendant, des phrases comme {{citation|Ces images nous parlent parce qu&#8217;elles nous rappellent immanquablement nos propres exp&#233;riences, parce qu&#8217;elles font resurgir ces milliers d&#8217;instants, en apparence anodins, qui font que la vie vaut la peine d&#8217;&#234;tre v&#233;cue.}}, {{citation|Cependant, &#224; y regarder de plus pr&#232;s, les sc&#232;nes publi&#233;es par le Saturday Evening Post mettent quelque peu mal &#224; l&#8217;aise.}} ou encore {{citation|Lorsqu&#8217;enfin, on se penche sur les titres des articles principaux du journal, le malaise s&#8217;amplifie. On nous parle &#171; d&#8217;instituteurs rouges &#187;, des &#171; Plans de [[Staline]] &#187;, de la [[guerre de Cor&#233;e]] ou des sous-marins atomiques sovi&#233;tiques qui surveillent nos c&#244;tes. Et la terrible v&#233;rit&#233; s&#8217;impose alors : ils ont peur.}} qui n'ont pas de source rel&#232;vent de l'opinion personnelle.
:Je suis d&#233;sol&#233; si mes modifications vous ont choqu&#233;, mais Wikip&#233;dia se veut neutre et sourc&#233; pour &#233;viter les analyses personnelles. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 15 novembre 2010 &#224; 18:11 (CET)
::Ben ouaip, mais on apprend plus rien dans votre version &#233;mascul&#233;e. Mes sources c'est le magazine &#233;videmment. {{non sign&#233;|87.64.109.236}}
:::Utiliser comme source le magasine analys&#233; est du pur [[Wikip&#233;dia:Travaux in&#233;dits|travail personnel]]. Je vous conseil de lire cette page pour voir comment bien sourcer :  [[Wikip&#233;dia:V&#233;rifiabilit&#233;]]. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 21 novembre 2010 &#224; 23:29 (CET)

==Agence de presse &#233;tudiante mondiale est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Agence de presse &#233;tudiante mondiale|Agence de presse &#233;tudiante mondiale}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Agence de presse &#233;tudiante mondiale/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== Fusion Guerre civile et Guerre asym&#233;trique ==
{| align="center" titre="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | &lt;!--
--&gt;[[Guerre civile]]&lt;!--
--&gt;{{#if: 
     | , [[Guerre asym&#233;trique]]{{#if: 
                      | , [[{{{3}}}]]{{#if: 
                                       | , [[{{{4}}}]]{{#if: 
                                                        | , [[{{{5}}}]] et [[{{{6}}}]]
                                                        | &amp;#32;et [[{{{5}}}]]
                                                      }}
                                       | &amp;#32;et [[{{{4}}}]]
                                     }}
                      | &amp;#32;et [[{{{3}}}]]
                    }}
     | &amp;#32;et [[Guerre asym&#233;trique]]
   }} sont propos&#233;s &#224; la fusion
|-
| [[Image:Wmerge2.png|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#&lt;!--
--&gt;Guerre civile et Guerre asym&#233;trique&lt;!--
--&gt;{{#if:  | &amp;#32;et {{{3}}} }}&lt;!--
--&gt;{{#if:  | &amp;#32;et {{{4}}} }}&lt;!--
--&gt;{{#if:  | &amp;#32;et {{{5}}} }}&lt;!--
--&gt;{{#if:  | &amp;#32;et {{{6}}} }}]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;-[[Utilisateur:Anaemaeth|Ae]][[Discussion Utilisateur:Anaemaeth|ma]][[Sp&#233;cial:Contributions/Anaemaeth|eth]] 4 f&#233;vrier 2011 &#224; 12:30 (CET)&lt;/small&gt;
|-
|}


== Coucou ==
salut sanao :)

tu avais cr&#233;&#233; une chouette modif .js, pour ajouter un lien vers le trafic d'un article. Je l'ai recopi&#233; sur [[Utilisateur:Lilyu/vector.js|mon vector.js]], et il fonctionne, mais apparait d&#233;cal&#233; par rapport aux autres onglets. Je pense le d&#233;placer dans le petit menu d&#233;roulant qui s'affiche quand on &#233;tend la petite fl&#232;che (avec renomm&#233; et ent&#234;te). Saurais tu comment faire ? 

Et comment &#231;a se fait que ce soit toujours pas en gadget dans les pr&#233;f&#233;rences, apr&#232;s tout ce temps ? Il est fonctionnel et utile :) ... c'est parce qu'il pointe vers un site externe &#224; l'efficacit&#233; parfois douteuse ?  --[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 9 juin 2011 &#224; 10:41 (CEST)
:J'ai remarqu&#233; que la nouvelle interface cause quelques probl&#232;mes avec mon monobook.js. Mais comme j'utilise toujours l'ancienne version et que je contribue beaucoup moins qu'avant, je ne m'y suis pas trop attard&#233;. D'ailleurs la nouvelle zone d'&#233;dition (utilis&#233;e &#233;galement dans l'ancienne version) a compl&#232;tement cass&#233; mes raccourcis. Mais vu que tu l'utilises, je vais t&#226;cher d'y jeter un coup d'oeil prochainement. Je te tiens au courant.
:Pour le fait que ce ne soit pas un gadget, c'est certainement parce que je n'ai rien fait pour cela {{sourire}}. De plus, il serait bien que je m'engage &#224; maintenir mon code pour qu'il soit accept&#233; comme gadget. Cela serait b&#234;te qu'il ne fonctionne plus lors du prochain changement et que personne ne fasse les modifications...
:Pour les bo&#238;tes personnalis&#233;s, &#224; premi&#232;re vu en regardant le code, il y a une classe CSS &#224; appliquer : "expanded" au lieu de "collapsed". Mais vu que tu as retir&#233;e ta demande, tu as d&#251; trouver! [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 9 juin 2011 &#224; 12:14 (CEST)
::Oh, cool, tu es l&#224; ! :) merci pour la r&#233;ponse rapide !
::en fait, j'ai feint&#233; lol : http://img90.imageshack.us/img90/9906/printscreen2.jpg (pyb dit que c'est moche [[File:Smiley green alien cry.svg|30px]] )
::oui, j'ai arr&#234;t&#233; de contribuer depuis un an, donc je retarde un peu sur la transition vers vector. J'ai r&#233;ussie &#224; r&#233;cup&#233;rer pas mal de truc, mais il me reste &#224; faire la zone d'&#233;dition... j'avais plein de boutons personnalis&#233;s, mais j'ai pas encore trouv&#233; comment les mettre sur vector :) --[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 9 juin 2011 &#224; 13:20 (CEST)
:::Je t&#226;cherais donc de m'occuper &#233;galement des boutons de la zone d'&#233;dition. Cela va me motiver que quelqu'un d'autre les utilise {{sourire}}. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 9 juin 2011 &#224; 14:23 (CEST)
::::Je t'adore ^^ 
::::''lilyu retourne tripatouiller son javascript sans rien y comprendre, &#224; l'aide de copi&#233;-coll&#233; et d'imitation simiesque'' --[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 9 juin 2011 &#224; 16:01 (CEST)
:::::Voil&#224; d&#233;j&#224; pour le lien de consultation : http://fr.wikipedia.org/wiki/Utilisateur:Sanao/vector.js Il fallait juste un &#233;l&#233;ment span. Je n'ai pas trop compris pourquoi et je n'ai pas trop le courage de regarder la feuille de style (je suis nul avec le CSS). Sur ce, je vais manger! [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 9 juin 2011 &#224; 20:26 (CEST)
::::::Super, &#231;a marche, merci beaucoup :) 
::::::"De plus, il serait bien que je m'engage &#224; maintenir mon code pour qu'il soit accept&#233; comme gadget. Cela serait b&#234;te qu'il ne fonctionne plus lors du prochain changement et que personne ne fasse les modifications..." rhoo, tu as bien mis en gadget la petite modif pour trier les langues ! --[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 10 juin 2011 &#224; 00:08 (CEST)
:Ay&#233; !!! j'ai &#224; nouveau mes boutons customis&#233;s : [[Utilisateur:Lilyu/Editbar2.js]] (''[http://img860.imageshack.us/img860/2777/printscreen3.png screenshot]'')
:Je comprend rien au javascript, mais je copie-colle et je tripote en priant pour que &#231;a marche XD
:Je me suis servie de [[MW:Extension:WikiEditor]], [[MW:Extension:WikiEditor/Toolbar customization]], [[MW:Extension:WikiEditor/Toolbar customization/Library]] et [http://svn.wikimedia.org/viewvc/mediawiki/trunk/extensions/WikiEditor/modules/jquery.wikiEditor.toolbar.config.js?view=markup code de la barre par d&#233;faut].
:Il me reste un dernier pb sur [[Utilisateur:Lilyu/vector.js|mon vector.js]] : j'ai cr&#233;&#233; ma propre boite de navigation, et j'ai clon&#233; la boite des interwiki de langue, pour que le clone s'affiche apr&#232;s ma boite perso (sinon la boite des interwiki originale s'affiche avant). &#231;a marche, mais je dois avoir un pb avec mon ''NewLang.setAttribute("id","LangPerso");'' car dans [[Utilisateur:Lilyu/vector.css|mon CSS]] j'arrive pas &#224; modifier #LangPerso :( --[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 10 juin 2011 &#224; 06:48 (CEST)
::Bah finalement l'engagement &#224; maintenir mon code ne tiens pas. Mes contributions devenant de plus en plus anecdotiques... Bon courage avec tes "copier/coller" {{sourire}} [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 13 octobre 2011 &#224; 00:43 (CEST)

== [[Malgr&#233;-nous]] ==
Bonjour, Votre avis sur le comportement de l&#8217;[[Utilisateur:Papatt]] serait le bienvenu. Le d&#233;bat est ouvert [[Wikip&#233;dia:Appel &#224; commentaires/Utilisateur/Utilisateur:Papatt|ici]]. Pour l'historique du d&#233;bat, la [[Discussion:Malgr&#233;-nous|page de discussion de l'article Malgr&#233;-nous]] est ouverte. Merci d&#8217;avance pour votre participation. [[Utilisateur:Yehoshoua|Yehoshoua]] ([[Discussion utilisateur:Yehoshoua|d]]) 12 octobre 2011 &#224; 15:11 (CEST)
:Le rameutage (si je puis dire) est une tr&#232;s mauvaise id&#233;e. J'ai contribu&#233; il y a tr&#232;s longtemps &#224; cet article et je suis totalement &#233;tranger au probl&#232;me. Je m'abstiendrai donc de m'en m&#234;ler.
:Sinon, petite remarque : tu sembles &#234;tre un tout jeune contributeur (dit moi si je me trompe). Je ne peux donc que te conseiller, pour l'instant, d'&#233;viter ce genre de conflit en contribuant &#224; des sujets non pol&#233;mique (et il y en a plein). Histoire de comprendre les us-et-coutumes de Wikip&#233;dia et d'appr&#233;cier le "fun" des contributions &#224; Wikip&#233;dia. Car apr&#232;s ce genre de conflit, tu risques d'oublier le "fun" et fuir Wikip&#233;dia. Ce qui serait fort dommage. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|d]]) 13 octobre 2011 &#224; 00:39 (CEST)

== Suppression de la page "DDS Logistics" ==

Bonjour Sanao

En f&#233;vrier 2010, la page "DDS Logistics" a &#233;t&#233; supprim&#233; pour : '''Crit&#232;res d'admissibilit&#233; non atteints : Wikip&#233;dia n'est pas un endroit o&#249; faire sa promotion'''

Comment cr&#233;er un article sur cette entreprise (tout comme G&#233;n&#233;rix Group, son concurrent ?)

En vous remerciant.

== L'article Crime sans victime est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Crime sans victime}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Crime sans victime/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

&#8212;&amp;nbsp;[[Discussion utilisateur:Mirgolth|Mirgolth]] 29 janvier 2012 &#224; 16:16 (CET)

== Annonce de la r&#233;forme du SPA ==
[[Fichier:Presa de decissions.png|right|100px]]
Bonjour coll&#232;gues parrains et marraines.

Si vous l'ignorez encore, je vous annonce que le [[WP:SPA|service de parrainage actif]] est en [[Projet:Aide et accueil/Parrainage|cours de r&#233;forme]] par le [[Projet:Aide et accueil]] afin d'am&#233;liorer son syst&#232;me et son interface.&lt;/br&gt;
L'am&#233;lioration du syst&#232;me est bas&#233;e sur le [[Projet:ThirdAgeOnline/parrainage|syst&#232;me TAO]], afin que le nouveau puisse choisir son parrain dans une liste, ce qui entrainera l'abandon de la m&#233;thode actuelle avec l'utilisation des BUs {{m|Offre de parrainage}} et {{m|Parrainez-moi}}. En outre, il est pr&#233;vu que le nom du service soit chang&#233; ; un [[Discussion Projet:Aide et accueil/Parrainage/Archive 2|sondage pr&#233;liminaire]] avait &#233;t&#233; r&#233;alis&#233; sur diverses propositions, mais sans obtenir de consensus clair ; la proposition de nom qui circule actuellement est ''Wikip&#233;dia:Parrainage des nouveaux'' ou ''Wikip&#233;dia:Parrainage des nouveaux wikip&#233;diens''.

&#201;tant directement concern&#233;s par cette r&#233;forme, je vous invite &#224; participer aux discussions en cours et &#224; d&#233;poser des propositions d'am&#233;lioration sur [[Discussion Projet:Aide et accueil/Parrainage]]. Il vous est &#233;galement possible de voir un aper&#231;u des propositions qui font d&#233;j&#224; consensus sur la page [[Wikip&#233;dia:Parrainage]].

Bien amicalement, [[Utilisateur:Juraastro|Jur@astro]] ([[Discussion Utilisateur:Juraastro|Discuter avec le Sphynx jurassien]]&lt;span class="smiley"&gt;[[Fichier:Face-wink.svg|20px|Clin d'&#339;il]]&lt;/span&gt;). 20 juillet 2012 &#224; 00:26 (CEST)

== Proposition de fusion d'articles ==
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Odontologie]] et [[M&#233;decine dentaire]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Odontologie et M&#233;decine dentaire]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;mettre sa signature sous la forme 7=4 tildes&lt;/small&gt;
|}--[[Utilisateur:BonifaceFR|BonifaceFR]] ([[Discussion utilisateur:BonifaceFR|d]]) 15 janvier 2013 &#224; 15:14 (CET)

== Les articles [[Close combat]] et [[Instructeur de Close Combat]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Close combat et Instructeur de Close Combat]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

'''JR''' &lt;small&gt;[[Discussion_utilisateur:Jrcourtois|(disc)]]&lt;/small&gt; 4 septembre 2013 &#224; 09:47 (CEST)

== sida ==

Bonjour, &#233;tant donn&#233; votre participation pass&#233;e &#224; l'article [[syndrome d'immunod&#233;ficience acquise]], je souhaiterais avoir votre avis concernant le [[Discussion:Syndrome d'immunod&#233;ficience acquise#Renommage de l'article|renommage]] de l'article. [[Utilisateur:Bloub&#233;ri|Bloub&#233;ri]] ([[Discussion utilisateur:Bloub&#233;ri|discuter]]) 26 septembre 2013 &#224; 13:48 (CEST)

== Embossage, anglicisme de gaufrage ==
Comme vous avez cr&#233;e l'article gaufrage, je me permet de vous donner mon point de vue sur une fusion possible d'embossage, qui me parait un anglicisme, avec gaufrage, qui est le terme que j'ai plus g&#233;n&#233;ralement entendu. Voici le petit texte que j'ai mis en page de discussion de gaufrage et que je vais ajouter &#224; embossage :
Sauf erreur de ma part, l'article embossage, fait doublon avec celui-ci et semble un anglicisme. En fran&#231;ais d'apr&#232;s mes recherches, l'embossage est un terme de marine n'ayant aucun rapport avec la mise en relief d'un support. On trouve toutefois ce terme anglais utilis&#233; dans le domaine des scrap-book et de certains illustrateurs orient&#233; illustrations num&#233;riques, tandis que ceux pratiquant l'illustration traditionnelle semble d'avantage utiliser gaufrage. C'est le cas &#233;galement de ceux sp&#233;cialis&#233; dans tout ce qui est presse (graveurs, imprimeurs, fa&#231;onneurs), hors le gaufrage est bien une technique utilisant l'impression. Il me semblerait donc plus juste de fusionner vers gaufrage. Toute contradiction est la bienvenue. [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 2 janvier 2014 &#224; 13:41 (CET)
:Je ne suis pas un sp&#233;cialiste du sujet. Je ne me souvenais m&#234;me pas avoir cr&#233;&#233; cet article. Je ne pense pas avoir d'avis tr&#232;s int&#233;ressant sur le sujet.
:J'ai du cr&#233;er cet article suite a une discussion avec un membre de ma famille qui a &#233;t&#233; imprimeur. [[Utilisateur:Sanao|Sanao]] ([[Discussion utilisateur:Sanao|discuter]]) 2 janvier 2014 &#224; 18:24 (CET)</text>
      <sha1>swjfweuot0p71u9i0so5159dgqe9yyb</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
