<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Turb</title>
    <ns>3</ns>
    <id>96223</id>
    <revision>
      <id>100965159</id>
      <parentid>100841720</parentid>
      <timestamp>2014-02-06T13:19:56Z</timestamp>
      <contributor>
        <username>Guillaume70</username>
        <id>374202</id>
      </contributor>
      <text xml:space="preserve">Bonjour ! n'h&#233;sitez pas &#224; [{{SERVER}}{{localurl:{{NAMESPACE}}:{{PAGENAME}}|action=edit&amp;amp;section=new}} m&#8217;envoyer un message].

{{Archives
|
* 2004 : [[Discussion Utilisateur:Turb/Archive1|1]], [[Discussion Utilisateur:Turb/Archive2|2]], [[Discussion Utilisateur:Turb/Archive3|3]]
* 2005 : [[Discussion Utilisateur:Turb/Archive4|4]], [[Discussion Utilisateur:Turb/Archive5|5]], [[Discussion Utilisateur:Turb/Archive6|6]], [[Discussion Utilisateur:Turb/Archive7|7]], [[Discussion Utilisateur:Turb/Archive8|8]]
* 2006 : [[Discussion Utilisateur:Turb/Archive9|9]], [[Discussion Utilisateur:Turb/Archive10|10]], [[Discussion Utilisateur:Turb/Archive11|11]], [[Discussion Utilisateur:Turb/Archive12|12]], [[Discussion Utilisateur:Turb/Archive13|13]]
* 2007 : [[Discussion Utilisateur:Turb/Archive14|14]], [[Discussion Utilisateur:Turb/Archive15|15]], [[Discussion Utilisateur:Turb/Archive16|16]], [[Discussion Utilisateur:Turb/Archive17|17]], [[Discussion Utilisateur:Turb/Archive18|18]]
* 2008 : [[Discussion Utilisateur:Turb/Archive19|19]], [[Discussion Utilisateur:Turb/Archive20|20]], [[Discussion Utilisateur:Turb/Archive21|21]], [[Discussion Utilisateur:Turb/Archive22|22]], [[Discussion Utilisateur:Turb/Archive23|23]], [[Discussion Utilisateur:Turb/Archive24|24]]
* 2009 : [[Discussion Utilisateur:Turb/Archive25|25]], [[Discussion Utilisateur:Turb/Archive26|26]], [[Discussion Utilisateur:Turb/Archive27|27]], [[Discussion Utilisateur:Turb/Archive28|28]]
* 2010 : [[Discussion Utilisateur:Turb/Archive29|29]], [[Discussion Utilisateur:Turb/Archive30|30]], [[Discussion Utilisateur:Turb/Archive31|31]], [[Discussion Utilisateur:Turb/Archive32|32]], [[Discussion Utilisateur:Turb/Archive33|33]]
* 2011 : [[Discussion Utilisateur:Turb/Archive34|34]], [[Discussion Utilisateur:Turb/Archive35|35]], [[Discussion Utilisateur:Turb/Archive36|36]], [[Discussion Utilisateur:Turb/Archive37|37]], [[Discussion Utilisateur:Turb/Archive38|38]]
* 2012 : [[Discussion Utilisateur:Turb/Archive39|39]], [[Discussion Utilisateur:Turb/Archive40|40]]
* 2013 : [[Discussion Utilisateur:Turb/Archive41|41]], [[Discussion Utilisateur:Turb/Archive42|42]]
}}

== Yasmina Khadra ==

Bonjour Turb,

La [[:Cat&#233;gorie:Personnalit&#233; masculine utilisant un pseudonyme f&#233;minin]] est attribu&#233;e au nom de naissance de la personne, dans ce cas-ci &#224; la redirection [[Mohammed Moulessehoul]]. La page [[Yasmina Khadra]] est cat&#233;goris&#233;e en [[:Cat&#233;gorie:nom de plume|nom de plume]], mais on pourrait affiner en cr&#233;ant une [[:cat&#233;gorie:Nom de plume f&#233;minin d'un auteur masculin]]...

Quand j'ai cr&#233;&#233; ou rempli les diff&#233;rentes cat&#233;gories de pseudonymes (nom de sc&#232;ne, nom de plume, nom de ring, nom de guerre, nom en religion...) j'ai &#233;t&#233; tr&#232;s attentive &#224; bien distinguer les pseudonymes des noms officiels afin de ne pas les m&#233;langer dans les cat&#233;gories. &lt;small&gt;(Pour ce faire, j'ai parcouru plusieurs centaines, voire plusieurs milliers de pages, alors j'essaie de veiller au grain {{sourire}})&lt;/small&gt;

Cordialement, [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 17 octobre 2013 &#224; 20:37 (CEST)

== Prise de d&#233;cision ouverte sur les DRP ==

Bonjour Turb

Compte tenu de ton assiduit&#233; dans les demandes de restauration de page, je t'informe de l'ouverture de [[Wikip&#233;dia:Prise de d&#233;cision/Approfondissement des demandes de restauration de page]] qui devrait sans aucun doute t'int&#233;resser.

J'ai aujourd'hui fait une [[Wikip&#233;dia:Le Bistro/28 octobre 2013#Prise de d&#233;cision ouverte sur les DRP|pr&#233;sentation de celle-ci sur le Bistro]], et j&#8217;esp&#233;rais que tu aurais le temps d'y participer, m&#234;me de fa&#231;on succincte. Si d'autres facteurs que le temps t'emp&#234;chent de participer, n'h&#233;site pas &#224; m'en faire part.

Cordialement,--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|discuter]]) 28 octobre 2013 &#224; 22:39 (CET)

== r&#233;tablir Lexxcoop 2.1 updated ==

Bonjour et merci de votre bonne volont&#233; en vue de la publi de notre article en fait on a fourni exactement voire bien plus que ce que vous demandiez, un utilisateur soulignera toujours quelque chose
son style musical n'est pas un style tr&#232;s connu mais il est incontestablement pionnier dans ce genre (ajout&#233; sources fiables 2008 d'artistes mentionnant le caract&#232;re du style musical, envoi des  2 interview papier ouest france une de 2004 l'autre de 2013, la second e en homepage vente 123000/85000 exemplaire global du jhournal,
On fait preuve de volont&#233;, et on a compar&#233; avec des pages d'artistes &#224; rayonnement similaires, nos sources refus&#233;es sont des sources accept&#233;es sur de sproifils valid&#233;s

Bien cordialement (liens ajout&#233;s &#224; la discussion) restauration de page

avis neutre classement morceaux ) http://www.abcdrduson.com/blog/2013/10/rap-francais-15-morceaux-du-3eme-trimestre-2013 2013 

review centr&#233;e sur l'artiste de 2009 site toujours ouvert http://mtlgrime.wordpress.com/2009/07/21/lexxcoop-ambitieux-hard-hitting-grime-from-rennes-france

http://www.brain-magazine.fr/article/interviews/2088-Grem_s---Rouge-%C3%A0-L%C3%A8vres---Bouche-%C3%A0-Rap 2008 interview avec mention pr&#233;cise que l'artiste est le premier repr&#233;sentant de ce style musical 

Articles ouest france (une rayonnement local l'autre toutes les &#233;ditions) 2004 et 2013 

 http://www.mediafire.com/download/en1mzq35ytgqsc5/ouest_france.rar

liens secondaires

 http://thegrimereport.blogspot.fr/2013/10/lexxcoop-madison-square-garden-ft-grems.htm Angleterre

 http://10kilos.us/clip-euro-lexxcoop-samuel-etoo-fils-9705.html Canada




On a repr&#233;sentant d'un genre local, des articles de  2004 2008 2009 2012 2013 espac&#233;s dans le temps qui ne sont pas des entrevues donc sur des dies de l'artiste
on imagine bien qu'il faut des sources rigoureuses mais c'est bien au dela de votrre requ&#234;te de ce matin, 


Bien cordialement et merci de l'aide ! Je pense que les pi&#232;ces additionnelles feront la diff&#233;rence toujous sur le crit&#232;re genre d'un style local

== L'article Th&#233;rapie Sociale est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,
L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Th&#233;rapie sociale}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Th&#233;rapie Sociale}}/Suppression]]'''.--Chaussette 3 d&#233;cembre 2013 &#224; 18:57 (CET)

== Restauration de l'article Pauline Fillioux ==

Merci pour votre message.
Je ne peux malheureusement que vous envoyer un autre lien (plus cibl&#233; sur l'artiste) mais toujours en presse locale. 
Si cela ne suffit pas, je reproposerai l'article dans quelques mois avec d'autres supports.
Pauline Fillioux (Vaucluse matin) [http://www.paulinefillioux.com/images-pfillioux.com2/presse/vaucluse-matin2.pdf Vaucluse matin]
Bien &#224; vous
--[[Utilisateur:Paulinetapeart|Paulinetapeart]] ([[Discussion utilisateur:Paulinetapeart|discuter]]) 8 d&#233;cembre 2013 &#224; 19:11 (CET)

== Vandalisme sur la page St&#233;phane Zagdanski ==

Bonsoir,
Je suis l'un des contributeurs de la page [[St%C3%A9phane_Zagdanski]], laquelle &#233;tait depuis quelques ann&#233;es tr&#232;s fournie et enfin "propre", apr&#232;s plusieurs p&#233;nibles guerres d'&#233;ditions et vandalismes &#224; relents antis&#233;mites de la part de nabiens et de soraliens, l'auteur &#233;tant un sp&#233;cialiste de la pens&#233;e juive et ayant &#233;crit un essai sur l'antis&#233;mitisme. Cf. l'historique de la page. Tout cela avait &#233;t&#233; r&#233;gl&#233; depuis longtemps, notamment gr&#226;ce &#224; une protection de plusieurs mois il y a quelques ann&#233;es. 
&lt;br /&gt;
H&#233;las, depuis quelques jours, un nouveau vandale est apparu sous deux IP anonymes (82.124.54.129 et 82.124.180.227), et a d&#233;cid&#233; d'amputer la page de dizaines de sources secondaires et r&#233;f&#233;rences pr&#233;cises. J'ai annul&#233; toutes ses amputations mais il les a r&#233;it&#233;r&#233;es aujourd'hui, ce qui m'a amaen&#233; &#224; faire une demande de blocage et protection pour vandalisme, en revenant &#224; la version "propre" du [https://fr.wikipedia.org/w/index.php?title=St%C3%A9phane_Zagdanski&amp;oldid=97340336 9 octobre 2013]. 
Je la r&#233;it&#232;re aupr&#232;s de vous.
&lt;br /&gt;
Voici deux exemples pr&#233;cis de la tr&#232;s probable malveillance de cette double ip anonyme (outre son incomp&#233;tence en langue fran&#231;aise): 
[https://fr.wikipedia.org/w/index.php?title=St%C3%A9phane_Zagdanski&amp;diff=99323306&amp;oldid=99285369 ICI]
La phrase initiale:  "St&#233;phane Zagdanski est le troisi&#232;me gar&#231;on d'une famille juive dont les grands-parents ont &#233;migr&#233; de [[Pologne]] au d&#233;but du {{s-|XX|e}}"" a &#233;t&#233; vandalis&#233;e en 

"St&#233;phane Zagdanski est le troisi&#232;me gar&#231;on d'une famille juive Polonaise au d&#233;but du XXe si&#232;cle." 
Phrase dont la syntaxe est erron&#233;e et qui est factuellement inexacte, puisque cet &#233;crivain est n&#233; en France comme ses propres parents... 

Autre ajout vandale, sans source ni aucun int&#233;r&#234;t quant &#224; l'&#339;uvre de Zagdanski: "Son grand-p&#232;re, Ezriel Zagdanski est &#233;picier dans le 18e arrondissement de Paris." On notera l'emploi du pr&#233;sent grammatical, qui montre le degr&#233; de minutie de l'ip anonyme!
Cet ajout vandalise la citation suivante: &#171; &#201;lev&#233; dans une atmosph&#232;re [[ashk&#233;naze]] au traditionalisme minimaliste et permissif, ma pratique et ma connaissance du [[juda&#239;sme]] se r&#233;sumaient &#224; avoir &#233;t&#233; circoncis, fait ma [[Bar Mitzvah|bar-mitsvah]] et appris pendant l&#8217;enfance quelques pri&#232;res en grande partie oubli&#233;es depuis. &#187; Pr&#233;face &#224; la seconde &#233;dition de ''L'Impuret&#233; de Dieu''
&lt;br /&gt;
Idem pour tout le reste, les notes sont saccag&#233;es et ne renvoient plus &#224; rien, etc. 
Merci d'appuyer ma demande de protection de la page.
Cordialement.
--[[Utilisateur:Hollandais Volant|Hollandais Volant]] ([[Discussion utilisateur:Hollandais Volant|discuter]]) 17 d&#233;cembre 2013 &#224; 23:03 (CET)
:Les deux phrases sont r&#233;tablies. [[Sp&#233;cial:Contributions/82.124.54.129|82.124.54.129]] ([[Discussion utilisateur:82.124.54.129|discuter]]) 18 d&#233;cembre 2013 &#224; 16:46 (CET)
::Cette page avait d&#233;j&#224; &#233;t&#233; vandalis&#233;e plusieurs fois depuis quelques ann&#233;es. &#199;a ne suffit donc pas de r&#233;tablir deux phrases apr&#232;s vous &#234;tre ru&#233; pour vandaliser un article riche et fourni, qui &#233;tait le fruit de contributions collectives depuis des ann&#233;es, sans aucune justification de votre part ni demande ou proposition sur la page de discussion, cela derri&#232;re l'anonymat de votre adresse ip, s'imaginant qu'on ne constatera pas les liens que vous avez rajout&#233; vers Badiou et Nabe. 
::Je confirme par cons&#233;quent ma demande blocage de votre IP et le r&#233;tablissement de la page telle qu'elle &#233;tait en [https://fr.wikipedia.org/w/index.php?title=St%C3%A9phane_Zagdanski&amp;oldid=97340336 octobre 2013].
::: Apr&#232;s v&#233;rification, l'adresse ip vandale [[Sp&#233;cial:Contributions/82.124.54.129|82.124.54.129]] s'est d&#233;j&#224; illustr&#233;e sur Wikip&#233;dia, hormis le saccage de page consacr&#233;e &#224; un auteur qui lui est parfaitement inconnu,  par une page douteuse [[Philosophie_et_prostitution|Philosophie et Prostitution]] d'ores et d&#233;j&#224; en cours de suppression pour n'&#234;tre qu'une fade compilation de citations.

== Sarkozy ==

Bonjour,
Sur vos conseils, j'ai ajout&#233; la source "secondaire" d'o&#249; j'ai tir&#233; les citations de Sarkozy (m&#234;me si j'avais pens&#233; pr&#233;f&#233;rable de mettre avant tout la source primaire, c'est-&#224;-dire l'endroit o&#249; l'on peut retrouver ces passages de Sarkozy).
Il s'agit de l'ouvrage paru aux Presses de Sciences Po l'ann&#233;e derni&#232;re "Nicolas Sarkozy. Mesure et d&#233;mesure du discours" (Paris, 2012).
Il y a donc d&#233;sormais la r&#233;f&#233;rence aux sources primaires, et les r&#233;f&#233;rences &#224; la source secondaire.
Est-ce que cela vous satisfait ?
Bien cordialement
[[Utilisateur:M&#233;janelle|M&#233;janelle]] ([[Discussion utilisateur:M&#233;janelle|discuter]]) 28 d&#233;cembre 2013 &#224; 22:27 (CET)

==Merci, c'est parfait ainsi (j'ai juste referm&#233; la paranth&#232;se au bon endroit).
Bien cordialement [[Utilisateur:M&#233;janelle|M&#233;janelle]] ([[Discussion utilisateur:M&#233;janelle|discuter]]) 29 d&#233;cembre 2013 &#224; 09:55 (CET)

==  page Utilisateur:Newbeat/Morton Sherman Bellucci ==

Bonjour, 

Je pense que la page 
https://fr.wikipedia.org/wiki/Utilisateur:Newbeat/Morton_Sherman_Bellucci
pourrait &#234;tre visible des autres utilisateurs pour qu'ils puissent la modifier &#233;ventuellement. Je pense qu'elle pr&#233;sentable et sourc&#233;e.


Merci

== R&#233;ouverture de la page ASM13? ==

Bonjour et merci pour votre r&#233;ponse rapide. Le long article du monde de 1966 intitul&#233; "Une exp&#233;rience int&#233;ressante dans le XIIIe" d&#233;taille pr&#233;cis&#233;ment les dix premi&#232;res ann&#233;es d'existence de l'association tout en prouvant le caract&#232;re original et historique de sa cr&#233;ation. Il me semble vraiment qu'il peut s'agir de la preuve attendue. Les autres moins centr&#233;s rapellent tous la place d'"exp&#233;rience pilote" qu'a rev&#234;tue le treizi&#232;me. Il serait vraiment dommage que cette &#233;tape de l'histoire de la psychiatrie en France (qui de ce fait n'a pas connu comme en Angleterre ou en ltalie de v&#233;ritable courant anti-psychiatrique), ne puisse trouver sa place au sein de Wikipedia. Je reste &#224; votre disposition. --[[Utilisateur:Spotipsy|Spotipsy]] ([[Discussion utilisateur:Spotipsy|discuter]]) 2 janvier 2014 &#224; 15:38 (CET)

== Lexxcoop ==

Bonjour j'ai apport&#233; de nouvelles pi&#232;ces cependant le cas reste sans statut et je vois beaucoup de cas passer devant. dois-je choisir un des articles &#224; restaurer? je ne veux pas recr&#233;er de multiples cas de fa&#231;on &#224; ce qu'il n'y ait qu'une seule entr&#233;e dans la liste de requ&#234;tes &#224; tra&#238;ter.
Merci de votre aide. WP: MORDRE
WP : CAVIARDAGE 
 &#231;a suffit, merci de vous r&#233;f&#233;rer &#224; ma page de discussion. Personne n'est au-dessus des crit&#232;res WP.

== Andr&#233; DELPUCH ARTISTE PEINTRE FRAN&#199;AIS  RESTAURATION DE PAGE ==


Bonjour,

pas de violation du site http://delpuch.guidarts.com  
SITE OFFICIEL DE L ARTISTE,   autorisation de l artiste Andr&#233; DELPUCH &#224; utiliser les sources originelles. L'entr&#233;e au BENEZIT est la plus haute r&#233;f&#233;rence pour un artiste peintre dans le monde.  o&#249; je dois confirmer l'autorisation pour Andr&#233; DELPUCH M.  
Tout le meilleur
Elisabeth BEECKMAN

==  Andr&#233; DELPUCH - Artiste peintre fran&#231;ais PERMISSION envoy&#233;e &#224; permissions-fr@wikimedia.org/commons pour utiliser son site officiel ==

Conseil vous, Nous avons envoy&#233; email pour confirmer exact l&#233;gitime site    
http://delpuch.guidarts.com
 
REGARDS
Elisabeth BEECKMAN 
CAROLINE DU NORD

== Andr&#233; DELPUCH -  ARTISTE PEINTRE FRANCAIS - Restauration de page suite &#224; demande de permission  ==

Bonsoir,
Nous venons de recevoir par email la r&#233;ponse PERMISSION Wikip&#233;dia FRANCOPHONE qui nous informe qu'ils n'ont pas identifier l'article ou le fichier multimedia dont il est question. dans cet email, il demande le nom exact de l'article ou du fichier que nous souhaitons porter &#224; l'attention. 
que dois-je r&#233;pondre puisque l'article n'est pas encore cr&#233;&#233; ?
Il pr&#233;cise que nous pouvons &#233;galement indiquer l'adresse Web (URL) de la page. pouvez vous dire cette adresse ?
Tout le meilleur
Elisabeth BEECKMAN

 suite EMAIL : PERMISSION POUR DEMANDE ARTICLE ANDRE DELPUCH ARTISTE PEINTRE FRANCAIS
:Bonjour, le seul endroit pertinent pour nous tenir au courant de tout cela est [[Wikip&#233;dia:Demande de restauration de page#Andre delpuch]]. L'url de la page est https://fr.wikipedia.org/w/index.php?title=Andre_delpuch&amp;action=edit&amp;redlink=1 et seul un administrateur peut y acc&#233;der. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 16 janvier 2014 &#224; 08:29 (CET)

== Andr&#233; DELPUCH ARTISTE PEINTRE FRAN&#199;AIS - restauration de page  ==

Bonjour,
Sorry, sometimes mauvaise &#233;criture fran&#231;aise sans translator, vos conseils amen&#233;s &#224; aller sur PERMISSION. possibilit&#233; de contacter Andr&#233; DELPUCH pour permission d'utiliser informations sur son site : http://delpuch.guidarts.com 
andre_delpuch@hotmail.fr
Aussi  BENEZIT est l'encyclop&#233;die r&#233;f&#233;rence des artistes du monde. Un professor en art WIKIPEDIA can validade notori&#233;t&#233; de Andr&#233; DELPUCH M.  
Tout le meilleur. Thank you for help
Elisabeth BEECKMAN
:Merci de poster vos messages sur [[Wikip&#233;dia:Demande de restauration de page#Andre delpuch]]  [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 16 janvier 2014 &#224; 14:04 (CET)

== Andr&#233; DELPUCH - ARTISTE PEINTRE FRANCAIS - Restauration de page ==

Bonjour
The BENEZIT is an indisputable generally known encyclop&#233;dia. National or international scale is sources d which establish the most important pledje of eligibility.
For Andr&#233; DELPUCH. Impossibility d to registrer a message; Sent suprime message ? Thank you for your help. PERMISSION Andr&#233; DELPUCH

Elisabeth BEECKMAN
:Please stop posting here. The right place to update us on this topic is [[Wikip&#233;dia:Demande de restauration de page#Andre delpuch]]. Thanks. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 17 janvier 2014 &#224; 14:33 (CET)

== Anniversaire ==

{{Joyeux anniversaire}}Et bonne continuation, coll&#232;gue {{clin}}--&#8212; '''[[User:Superjuju10|&lt;font color="#400080"&gt;Superjuju10&lt;/font&gt;]]''' &lt;sup&gt;&lt;small&gt;&amp;#91;[[User talk:Superjuju10|'''&lt;font color="#000000"&gt;&lt;u&gt;Aubline &#224; votre disposition&lt;/u&gt;&lt;/font&gt;''']]&amp;#93;&lt;/small&gt;&lt;/sup&gt;, le 18 janvier 2014 &#224; 17:54 (CET)
:De m&#234;me ! {{sourire}} &#8212; [[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 18 janvier 2014 &#224; 20:08 (CET)
::Et bon anniversaire en retard &#233;galement !--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|discuter]]) 20 janvier 2014 &#224; 19:39 (CET)

== Restauration de la page  ==

Bonjour, vous ne pouvez pas dire que vous n'avez pas eu les r&#233;ponses demand&#233;es, nous vous avons cit&#233; la presse par exemple.
Bonjour, nous sommes les cr&#233;ateurs de ce jeu internet v&#233;t&#233;ran. Voici les preuves d'admissibilit&#233; de notre jeu internet requises par WIKIPEDIA.

Je comprends qu'en faisant cela je permets &#224; quiconque d'utiliser mon &#339;uvre dans un but commercial, et de la modifier dans la mesure des exigences impos&#233;es par la licence.

Je suis conscient de toujours jouir des droits extra-patrimoniaux sur mon &#339;uvre, et garder le droit d'&#234;tre cit&#233; pour celle-ci selon les termes de la licence retenue. Les modifications que d'autres pourront faire ne me seront pas attribu&#233;es.

Je suis conscient qu'une licence libre concerne seulement les droits patrimoniaux de l'auteur, et je garde la capacit&#233; d'agir envers quiconque n'emploierait pas ce travail d'une mani&#232;re autoris&#233;e, ou dans la violation des droits de la personne, des restrictions de marque d&#233;pos&#233;e, etc.

Je comprends que je ne peux pas retirer cette licence, et que l'image est susceptible d'&#234;tre conserv&#233;e de mani&#232;re permanente par n'importe quel projet de la fondation Wikimedia.

Nous avons appris que notre page avait &#233;t&#233; supprim&#233;e de WIKIPEDIA suite a "EYNSTEIN" un membre du forum CANARDPC.COM qui a eu des insultes avec des personnes inscrites. Sa demande de suppression de notre page est donc partiale et b&#226;tie sur une vengeance personnelle dont nous faisons les frais. C'est un acte de vandalisme et "caviardage". En additif, nous avons not&#233; quelques maladresses et des fautes d'orthographes car notre page WIKIPEDIA a &#233;t&#233; r&#233;dig&#233;e par un grand nombre de nos utilisatrices et utilisateurs, souvent jeunes personnes, jeunesse n'excusant pas le devoir de relecture et de v&#233;rification des donn&#233;es. Ci-dessous, nos arguments, des faits, des preuves, afin que notre jeu vid&#233;o ne soit plus censur&#233; par deux &#233;tudiants en col&#232;res, balayant ainsi 11 ann&#233;es de travail.


L'univers de la Firme (Projet TEM) est un des tout premiers jeux gratuits sur navigateur, un v&#233;t&#233;ran internet. Ce jeu de r&#244;le dystopique, futuriste et int&#233;grant une tonalit&#233; gothique a vu le jour en Frace, c'est un jeu d&#233;velopp&#233; en France d&#233;but 2000 et lanc&#233; en 2001. L'univers de la Firme existe depuis plus de 13 ans (ou 13 ann&#233;es, 11 mois et 19 jours) - pr&#233;curseur des jeux gratuits sur internet - inventeur du terme ELITE pour le micropaiement, terme d&#233;sormais repris par les plus gros jeux de type "web browser gam based" - inventeur de la TEMCARD, une signature technologique qui permet d'afficher ses scores, en 2003. D&#233;sormais ce proc&#233;d&#233; est repris par les grands constructeurs de consoles (voir CARDforum SONY) - Nous avons travaill&#233; sur une version de formation du jeu internet TEM la Firme pour le portail de LYCOS en 2004 avec un partenariat d'&#233;change ce que personne ne faisait par rapport &#224; YAHOO. - Cat&#233;gorie:Jeu vid&#233;o d&#233;velopp&#233; en France, (sur WIKIPEDIA) nous &#233;tions pr&#233;sent dans la liste des d&#233;veloppeurs de jeu vid&#233;o ayant apport&#233;s quelque chose de nouveau avant d'&#234;tre censur&#233;s par des personnes contestables (apparemment deux &#233;tudiants aux prises avec d'autres personnes inscrites) - Cat&#233;gorie:Jeu vid&#233;o sorti en 2001 , (sur WIKIPEDIA)nous &#233;tions pr&#233;sent dans la liste des d&#233;veloppeurs de jeu vid&#233;o ayant apport&#233;s quelque chose de nouveau avant d'&#234;tre censur&#233;s par des personnes contestables (apparemment deux &#233;tudiants aux prises avec d'autres personnes inscrites) - Cat&#233;gorie:Jeu en ligne massivement multijoueur, (sur WIKIPEDIA)nous &#233;tions pr&#233;sent dans la liste des d&#233;veloppeurs de jeu vid&#233;o ayant apport&#233;s quelque chose de nouveau avant d'&#234;tre censur&#233;s par des personnes contestables (apparemment deux &#233;tudiants aux prises avec d'autres personnes inscrites) et de plus en tant que PIONNIER sur internet par navigateur.(plus de 13 ann&#233;es d'existence)alors que d'autres jeux ayant a peine 400 personnes restent sur la liste. - TEM est d&#233;pos&#233; &#224; l'INPI, c'est une marque reconnue.

Concernant la section PRESSE Oui bien s&#251;r en plus de 13 ann&#233;es la presse nous a interview&#233;s. Nous avons donc, disponibles de vrais articles de presse, parus dans des magazines &#224; fort tirages ce qui rempli encore un des crit&#232;res d'admissibilit&#233; de WIKIPEDIA. l'ORDINATEUR INDIVIDUEL par exemple, (JOURNAL FORMAT PAPIER buraliste / kiosque) MICRO HEBDO (JOURNAL FORMAT PAPIER buraliste / kiosque) PC JEUX (JOURNAL FORMAT PAPIER buraliste / kiosque) Nous avons eu m&#234;me deux parutions a quelques mois d'intervalles. JEUXVIDEOS.COM (par les r&#233;dacteurs, une fiche existe sur TEM et nous en tant que d&#233;veloppeur Fran&#231;ais) CANARDPC.COM article sur UOTF l'extension v&#233;hicule. FUTUROSCOPE 2010 GAMER ASSEMBLY, nous avons sponsoris&#233; COD4 avec l&#8217;univers de la Firme Mission sur MARS, (LOGOS du MMORPG en gros sur les teeshirts des teams officiels dont celle du vice chamion de France, M.DUVIGNAU) Plusieurs concours RETROGAMINGS, une pr&#233;sence aux UTOPIALES. La sortie d'une version jeu de plateau en cours et du premier roman du MMORPG TEM qui sont en cours.

- sans compter 4 b&#233;b&#233;s officiels n&#233;s de parents qui se sont rencontr&#233;s sur notre MMORPG ce qui a modifi&#233; la vie de nombreuses personnes.

TEM c'est aussi le plus gros jeu sur navigateur au monde, ce qu'il faut rappeler, il n'y en a qu'un au monde. Une dizaine de serveurs pour calculer les actions et plus de 81.000 fichiers pour une compression de 156 Go. 13 ann&#233;es plus tard, TEM est toujours unique et aucune &#233;quivalence n'existe.

C'est environ 2000 personnes par jour et parfois des pics de 7 millions de pages vues par mois. ce n'est pas rien, beaucoup d jeux qui sont sur WIKIPEDIA n'obtiebnnent m&#234;me pas le tiers de ce que nous avons construit, C'est donc un sentiment de r&#233;compense spoli&#233;. Nous nous sommes battus plus de 13 ans pour &#234;tre censur&#233; par deux &#233;tudiants qui n'ont m&#234;me pas eu de la part de WIKIPEDIA une demande de justification sur leur action.

Sans compter une bonne centaine d'anecdote que nous devrions mettre au clair sur WIKIPEDIA comme la venue en direct du club de FOOTBALL RAIDERS pour sensibiliser sur l'extension MARSBALL TEM les diff&#233;rences entre le football terrestre et ce que peut &#234;tre une partie de football sur MARS. Ceci n'est pas rien non plus, elle mobilise une &#233;quipe de p^lus de 50 personnes.

- Nous avons aussi la chaine YOUTUBE : http://www.youtube.com/user/StileTem?feature=mhee

Pour cela, notre entreprise vous demande de bien vouloir r&#233;tablir la page WIKIPEDIA relatant cette histoire Fran&#231;aise mise &#224; mal par deux trublions que nous ne pouvons contr&#244;ler mais qui prive un tr&#232;s grand nombre de personnes, surtout que TEM est d&#233;sormais disponible en langue anglaise.

Tapez "TEM" sur Google ou tapez "Terraformation de mars" 1ere ou seconde page nous y sommes index&#233;s. Ou m&#234;me "La Firme".

Nous sommes disponible pour tout besoin concernant la r&#233;ouverture du WIKIPEDIA de notre jeu vid&#233;o (images, preuves, documents, scans etc) Dans le but non seulement de rouvrir la page mais que nous puissions intervenir officiellement recadrer les fautes, donn&#233;es erron&#233;es et ajouter du contenu s&#233;rieux. Nous y tenons &#233;norm&#233;ment, merci pour votre attention

Vous ne pouvez donc pas avec les faits expos&#233;s sur internet et sur du vrai papier paru dans des kiosques dire que nous n'avons pas r&#233;pondu.
Si vous r&#233;pondez ceci c'est que vous n'avez pas lu les preuves que vous avez eu a disposition et qui sont irr&#233;futables, elles ne sont pas fabriqu&#233;es.

Merci de nous tenir au courant
:Bonjour, le bon endroit pour parler de cela est [[WP:DRP]]. Si vous avez de nouvelle informations, je vous invite &#224; ouvrir une nouvelle requ&#234;te, cependant celle que vous me donnez ici n'est pas de nature &#224; changer la d&#233;cision actuelle, donc je vous invite &#224; pr&#233;senter des sources issus de m&#233;dias notables et centr&#233;es sur votre entreprise. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 24 janvier 2014 &#224; 13:40 (CET)

== Conditions WIKIPEDIA d'admissions r&#233;ussies ==

Bonjour, nous sommes les cr&#233;ateurs de ce jeu internet v&#233;t&#233;ran. Voici les preuves d'admissibilit&#233; de notre jeu internet requises par WIKIPEDIA.

Je comprends qu'en faisant cela je permets &#224; quiconque d'utiliser mon &#339;uvre dans un but commercial, et de la modifier dans la mesure des exigences impos&#233;es par la licence.

Je suis conscient de toujours jouir des droits extra-patrimoniaux sur mon &#339;uvre, et garder le droit d'&#234;tre cit&#233; pour celle-ci selon les termes de la licence retenue. Les modifications que d'autres pourront faire ne me seront pas attribu&#233;es.

Je suis conscient qu'une licence libre concerne seulement les droits patrimoniaux de l'auteur, et je garde la capacit&#233; d'agir envers quiconque n'emploierait pas ce travail d'une mani&#232;re autoris&#233;e, ou dans la violation des droits de la personne, des restrictions de marque d&#233;pos&#233;e, etc.

Je comprends que je ne peux pas retirer cette licence, et que l'image est susceptible d'&#234;tre conserv&#233;e de mani&#232;re permanente par n'importe quel projet de la fondation Wikimedia.

L'univers de la Firme (Projet TEM) est un des tout premiers jeux gratuits sur navigateur, un v&#233;t&#233;ran internet. Ce jeu de r&#244;le dystopique, futuriste et int&#233;grant une tonalit&#233; gothique a vu le jour en Frace, c'est un jeu d&#233;velopp&#233; en France d&#233;but 2000 et lanc&#233; en 2001. L'univers de la Firme existe depuis plus de 13 ans (ou 13 ann&#233;es, 11 mois et 19 jours) - pr&#233;curseur des jeux gratuits sur internet - inventeur du terme ELITE pour le micropaiement, terme d&#233;sormais repris par les plus gros jeux de type "web browser gam based" - inventeur de la TEMCARD, une signature technologique qui permet d'afficher ses scores, en 2003. D&#233;sormais ce proc&#233;d&#233; est repris par les grands constructeurs de consoles (voir CARDforum SONY) - Nous avons travaill&#233; sur une version de formation du jeu internet TEM la Firme pour le portail de LYCOS en 2004 avec un partenariat d'&#233;change ce que personne ne faisait par rapport &#224; YAHOO. - Cat&#233;gorie:Jeu vid&#233;o d&#233;velopp&#233; en France, (sur WIKIPEDIA) nous &#233;tions pr&#233;sent dans la liste des d&#233;veloppeurs de jeu vid&#233;o ayant apport&#233;s quelque chose de nouveau avant d'&#234;tre censur&#233;s par des personnes contestables (apparemment deux &#233;tudiants aux prises avec d'autres personnes inscrites) - Cat&#233;gorie:Jeu vid&#233;o sorti en 2001 , (sur WIKIPEDIA)nous &#233;tions pr&#233;sent dans la liste des d&#233;veloppeurs de jeu vid&#233;o ayant apport&#233;s quelque chose de nouveau avant d'&#234;tre censur&#233;s par des personnes contestables (apparemment deux &#233;tudiants aux prises avec d'autres personnes inscrites) - Cat&#233;gorie:Jeu en ligne massivement multijoueur, (sur WIKIPEDIA)nous &#233;tions pr&#233;sent dans la liste des d&#233;veloppeurs de jeu vid&#233;o ayant apport&#233;s quelque chose de nouveau avant d'&#234;tre censur&#233;s par des personnes contestables (apparemment deux &#233;tudiants aux prises avec d'autres personnes inscrites) et de plus en tant que PIONNIER sur internet par navigateur.(plus de 13 ann&#233;es d'existence)alors que d'autres jeux ayant a peine 400 personnes restent sur la liste. - TEM est d&#233;pos&#233; &#224; l'INPI, c'est une marque reconnue.

Concernant la section PRESSE Oui bien s&#251;r en plus de 13 ann&#233;es la presse nous a interview&#233;s. Nous avons donc, disponibles de vrais articles de presse, parus dans des magazines &#224; fort tirages ce qui rempli encore un des crit&#232;res d'admissibilit&#233; de WIKIPEDIA. l'ORDINATEUR INDIVIDUEL par exemple, (JOURNAL FORMAT PAPIER buraliste / kiosque) MICRO HEBDO (JOURNAL FORMAT PAPIER buraliste / kiosque) PC JEUX (JOURNAL FORMAT PAPIER buraliste / kiosque) Nous avons eu m&#234;me deux parutions a quelques mois d'intervalles. JEUXVIDEOS.COM (par les r&#233;dacteurs, une fiche existe sur TEM et nous en tant que d&#233;veloppeur Fran&#231;ais) CANARDPC.COM article sur UOTF l'extension v&#233;hicule. FUTUROSCOPE 2010 GAMER ASSEMBLY, nous avons sponsoris&#233; COD4 avec l&#8217;univers de la Firme Mission sur MARS, (LOGOS du MMORPG en gros sur les teeshirts des teams officiels dont celle du vice chamion de France, M.DUVIGNAU) Plusieurs concours RETROGAMINGS, une pr&#233;sence aux UTOPIALES. La sortie d'une version jeu de plateau en cours et du premier roman du MMORPG TEM qui sont en cours.

- sans compter 4 b&#233;b&#233;s officiels n&#233;s de parents qui se sont rencontr&#233;s sur notre MMORPG ce qui a modifi&#233; la vie de nombreuses personnes.

TEM c'est aussi le plus gros jeu sur navigateur au monde, ce qu'il faut rappeler, il n'y en a qu'un au monde. Une dizaine de serveurs pour calculer les actions et plus de 81.000 fichiers pour une compression de 156 Go. 13 ann&#233;es plus tard, TEM est toujours unique et aucune &#233;quivalence n'existe.

C'est environ 2000 personnes par jour et parfois des pics de 7 millions de pages vues par mois. ce n'est pas rien, beaucoup d jeux qui sont sur WIKIPEDIA n'obtiebnnent m&#234;me pas le tiers de ce que nous avons construit, C'est donc un sentiment de r&#233;compense spoli&#233;. Nous nous sommes battus plus de 13 ans pour &#234;tre censur&#233; par deux &#233;tudiants qui n'ont m&#234;me pas eu de la part de WIKIPEDIA une demande de justification sur leur action.

Sans compter une bonne centaine d'anecdote que nous devrions mettre au clair sur WIKIPEDIA comme la venue en direct du club de FOOTBALL RAIDERS pour sensibiliser sur l'extension MARSBALL TEM les diff&#233;rences entre le football terrestre et ce que peut &#234;tre une partie de football sur MARS. Ceci n'est pas rien non plus, elle mobilise une &#233;quipe de p^lus de 50 personnes.

- Nous avons aussi la chaine YOUTUBE : http://www.youtube.com/user/StileTem?feature=mhee

Pour cela, notre entreprise vous demande de bien vouloir r&#233;tablir la page WIKIPEDIA relatant cette histoire Fran&#231;aise mise &#224; mal par deux trublions que nous ne pouvons contr&#244;ler mais qui prive un tr&#232;s grand nombre de personnes, surtout que TEM est d&#233;sormais disponible en langue anglaise.

Tapez "TEM" sur Google ou tapez "Terraformation de mars" 1ere ou seconde page nous y sommes index&#233;s. Ou m&#234;me "La Firme".

Nous sommes disponible pour tout besoin concernant la r&#233;ouverture du WIKIPEDIA de notre jeu vid&#233;o (images, preuves, documents, scans etc) Dans le but non seulement de rouvrir la page mais que nous puissions intervenir officiellement recadrer les fautes, donn&#233;es erron&#233;es et ajouter du contenu s&#233;rieux. Nous y tenons &#233;norm&#233;ment, merci pour votre attention

== Mod&#232;le restauration ==

Bonjour Turb {{sourire}}. En fait, ce n'est pas du tout un mod&#232;le, j'ai juste recopi&#233; le texte habituel en changeant quelques termes. Si tu veux utiliser la m&#234;me chose, il te faut copier/coller le texte en changeant les trois endroits o&#249; le nom de l'article apparait. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 25 janvier 2014 &#224; 09:59 (CET)
: Bah pourquoi pas. Je n'ai jamais utilis&#233; de mod&#232;le pour ce genre de truc, mais si tu veux le cr&#233;er, n'h&#233;site pas {{clin d'oeil}}. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 25 janvier 2014 &#224; 10:07 (CET)

== https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Demande_de_restauration_de_page#TEM_la_firme_.28Terraforming_Enterprise_of_Mars.29 ==

Notre WIKI sur WIKIPEDIA ayant &#233;t&#233; d&#233;truit par LOMITA ou Enrevseluj ou TURB (cl&#244;ture) parce que nous n'avions pas / nous n'&#233;tions pas connu sur http://gallica.bnf.fr........

- nous avons donc &#233;crit &#224; un responsable du site et aussi GALLICA qui &#233;coute nos besoins. Ceci soul&#232;ve beaucoup de questions, en effet, si notre jeu sur internet qui est pass&#233; &#224; quelques reprises dans la presse avec 13 ans d'existence se fait radier son WIKI parce que la biblioth&#232;que nationale de France ne le mentionne pas selon la d&#233;cision de LOMITA nous pouvons dire avec certitude que tous les autres jeux sur navigateurs ne sont pas non plus r&#233;f&#233;renc&#233;s par la biblioth&#232;que nationale de France. Et que beaucoup ne sont m&#234;me pas parus UNE seule fois dans la presse. Ce qui est contraire aux conditions d'&#233;ligibilit&#233;s de WIKIPEDIA.

Alors encore une fois deux poids deux mesures. WIKIPEDIA devrait en toute int&#233;grit&#233; supprimer un nombre colossal de fiches. Nous avons apport&#233; deux fois les preuves de notori&#233;t&#233; et d&#8217;&#233;ligibilit&#233;.

Voici votre liste officielle, nous, &#233;diteur de jeux vid&#233;os avons eu notre cr&#233;ation retir&#233;e https://fr.wikipedia.org/wiki/Liste_de_jeux_en_ligne_massivement_multijoueur

Prenez la plupart de ces jeux, en dehors des gros standards industriels la plupart comparativement &#224; nous, on moins influenc&#233; l'histoire, ne sont jamais parus dans la presse, ont moins de backlinks , on moins de sources secondaires. C'est prouvable tr&#232;s rapidement.

Au lieu de nettoyer 80% de votre liste, pourquoi n'acceptez vous pas qu'un mod&#233;rateur s'est tromp&#233; et proc&#232;de &#224; la restauration de notre fiche ? Si ceux qui ne sont pas &#233;ligibles ne sont pas retir&#233;s pourquoi nous qui remplissions les conditions d&#8217;&#233;ligibilit&#233; avons &#233;t&#233; retir&#233;s ?

Cette question est importante. Vous remerciant.

https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Demande_de_restauration_de_page#TEM_la_firme_.28Terraforming_Enterprise_of_Mars.29

== Yves Heck - demande de restauration de pages- &#233;l&#233;ments compl&#233;mentaires ==

Bonjour,

Il me semble que cela est un peu inexact de dire qu'"il faut souvent aller au casting complet pour avoir son nom en 15 ou 20e position"! ;)

Sa participation pour le r&#244;le de Cole Porter notamment pour Minuit &#224; Paris a &#233;t&#233; cit&#233;e dans de nombreux journaux y compris internationaux (New Yorker, NY times.... Je n'ai pas trouv&#233; de portrait dans la presse en tant que tel mais il est bien rare que des articles soient consacr&#233;s &#224; des artistes ayant interpr&#233;t&#233;s des r&#244;les secondaires! ;)

Par ailleurs un certain nombre de ses spectacles (dont des seuls en sc&#232;ne) ont fait l'objet d'une couverture nationale (Lib&#233;ration, livre hebdo, th&#233;atrecontemporain.net, le Bonbon, direct matin...).

Vous trouverez ci-apr&#232;s un certain nombre de liens li&#233;s &#224; sa carri&#232;re (fran&#231;ais et &#233;trangers):

http://www.movdb.co/people/170644-yves-heck

http://www.newyorker.com/arts/critics/cinema/2011/05/23/110523crci_cinema_denby

http://www.woodyallenpages.com/tag/yves-heck/

http://cathyday.com/2011/07/20/midnight-in-paris-fantasy-linda/

http://www.cinemotions.com/Yves-Heck-nm367866

http://www.hippopress.com/read-article/midnight-in-paris-pg-13

http://www.theatre-contemporain.net/biographies/Yves-Heck/

http://www.nytimes.com/movies/person/1598589/Yves-Heck/filmography

http://www.jeromebel.fr/CatalogueRaisonne/?idChor=8

http://www.festival-automne.com/jerome-bel-spectacle244.html

http://fr.1001mags.com/parution/direct-matin/numero-1172-30-oct-2012/page-24-25-texte-integral

http://www.close-upfilm.com/2011/10/midnight-in-paris-12a-close-up-film-review/

http://www.listal.com/yves-heck

http://www.livreshebdo.fr/article/lectures-au-debotte-par-yves-heck

http://www.unifrance.org/annuaires/personne/358790/yves-heck#

http://www.lebonbon.fr/tag/Yves-Heck/

http://www.liberation.fr/culture/2012/11/08/les-invites-au-singulier_859185

http://short-edition.com/tete-de-lecture/

bien &#224; vous
:Bonjour, le bon endroit pour communiquer ces liens est [[Wikip&#233;dia:Demande de restauration de page#Yves Heck]]. Je vous d&#233;conseille cependant de fournir les liens correspondant &#224; des "fiches de bases de donn&#233;es", puisqu'ils ne seront pas pris en compte. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 28 janvier 2014 &#224; 18:08 (CET)

== Petit bug Z&#233;robot ? ==

Hello,

Je n'ai pas v&#233;rifi&#233; si le probl&#232;me se posait avant, mais [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Tgenius&amp;diff=100694569&amp;oldid=98847583 j'ai du rectifier ceci]. Merci pour le bot en tout cas ! [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 28 janvier 2014 &#224; 22:08 (CET)
:Salut ! {{sourire}} Non non, pas d'erreur du bot ! {{clin}} En fait tu as du confondre deux utilisateurs : le bot [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Tgenius&amp;diff=98847583&amp;oldid=98558250 avait averti le 2 d&#233;cembre dernier] un utilisateur du fait que sa DRP (que l'on trouve [[Wikip&#233;dia:Demande_de_restauration_de_page/Archives36#Fr.C3.A9d.C3.A9ric_Royer|ici dans les archives]]) sur [[Fr&#233;d&#233;ric Royer]] &#233;galement avait &#233;t&#233; refus&#233;e, et aujourd'hui, il [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Turtleboy&amp;diff=100694403&amp;oldid=100679454 a bien averti] un autre utilisateur que sa DRP sur [[Fr&#233;d&#233;ric Royer]] a &#233;t&#233; accept&#233;e. Amicalement et &#224; ton service, [[Utilisateur:Toto Az&#233;ro|Toto Az&#233;ro]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Toto Az&#233;ro|suivez le guide !]]&lt;/small&gt;&lt;/sup&gt; 28 janvier 2014 &#224; 22:23 (CET)

== P&#224;S Fr&#233;d&#233;ric Royer ==

Bonjour, Ce petit mot pour vous signaler que vous avez cr&#233;&#233; [[Discussion:Fr&#233;d&#233;ric Royer/Suppression]] sans l'indiquer dans la rubrique du jour correspondant. Comme le commentaire d'initialisation est ambigu, je ne sais pas si c'est un oubli ou un revirement (et un oubli de suppression). Tr&#232;s cordialement --[[Utilisateur:Boris Letcheff|Boris Letcheff]] ([[Discussion utilisateur:Boris Letcheff|discuter]]) 29 janvier 2014 &#224; 15:39 (CET)

== D'une mani&#232;re pratique, cette requ&#234;te sera de nouveau refus&#233;e si vous n'apportez pas rapidement des sources convaincantes. Turb (discuter) 28 janvier 2014 &#224; 21:47 (CET) ==

Bonjour, veuillez trouver ci joint les preuves que vous avez supprim&#233;.
Ce sont des faits, des dates, des photographies, des parutions dans la presse, des prix.
Concernant notre demande laborieuse de restauration.

https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Demande_de_restauration_de_page#TEM_la_firme_.28Terraforming_Enterprise_of_Mars.29_.282.29

Voici de fa&#231;on non censur&#233;e ce que nous avons apport&#233; dans le domaine industriel des jeux de r&#244;les par navigateur.
Nous sommes pionniers sur de nombreux crit&#232;res.

http://fr.mission-sur-mars.wikia.com/wiki/Mission_sur_MARS,_un_jeu_de_r%C3%B4le_%C3%A9pique_et_complexe.

Bonne lecture, notez les faits constatez les crit&#232;res d'&#233;ligibilit&#233;s requis par WIKIPEDIA en toute int&#233;grit&#233;.
Vous remerciant.
:Bonjour, ce ne sont pas le type d'&#233;l&#233;ments que nous vous avons demand&#233;. Par ailleurs, le bon endroit pour les donner est [[Wikip&#233;dia:Demande de restauration de page#TEM la firme (Terraforming Enterprise of Mars) (2)]]. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 30 janvier 2014 &#224; 10:17 (CET)

== amanda knox ==

turb ce qui est curieux c'est que personne ne dit si amanda et son ami connaissaient le rudy... mais amanda pour sa defense aurait du dire je ne connais pas ce rudy.. ce qui est encore curieux c'est que le proces de rudy a ete disjoint des 2autres.. normalement le proces des 3aurait du avoir lieu en meme temps. et aurait du etre contradictoire
malickcndiaye(arobase)yahOO(point)fr
:Bonjour, les discussions Wikip&#233;dia servent &#224; parler de la r&#233;daction des articles, pas du fond du sujet. Donc ce qui m'int&#233;resse ici c'est le contenu de l'article en question, pas de ce que vous trouvez curieux dans cette affaire judiciaire. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 31 janvier 2014 &#224; 15:57 (CET)

== https://fr.wikipedia.org/wiki/TEM_la_firme_%28Terraforming_Enterprise_of_Mars%29 ==

Bonjour nous avons nous l&#8217;esp&#233;rons bien saisi la d&#233;marche.

- les deux liens pr&#233;c&#233;dents sont ferm&#233;s &#224; cause de la m&#233;prise avec les revois du compte "ZERBOT", nous ne devons donc pas r&#233;pondre dessus.

Nous avons donc suivi votre recommandation Turb et avons cliqu&#233; Notez le lien
'''"cliquez ici". Turb (discuter) 2 f&#233;vrier 2014 &#224; 11:19 (CET)'''

Nous vous remettons ici tout notre palmares et vous pourrez bien v&#233;rifier qu'il n'y a pas de  fake (vrais journaux, vrais journalistes que nous ne connaissons pas, que nous n'avons pas pay&#233; pour avoir un article, le passage a la t&#233;l&#233;vision lors su sponsoring de TEM Terraforming of MARS au FUTUROSCOPE pour la Gamer Assembly, les articles officiels de jeux videos.com et de beaucoup d'autres.

== TEM : notori&#233;t&#233; dite principale et secondaire. ==

Pr&#233;curseur des jeux gratuits sur internet. Ne pas avoir de r&#233;gie publicitaire, un contenu litt&#233;raire, des animations 3D peu habituelles en 2000 sur navigateur, la mission sur MARS, projet TEM a attir&#233; l'attention de la presse.[[Fichier:Presse-europe-INT1.jpg|thumb|Quelques r&#233;f&#233;rences PRESSE format journaux.]]


- Cat&#233;gorie:Jeu vid&#233;o d&#233;velopp&#233; en France ('''WIKIPEDIA''')

- '''L'Ordinateur Individuel''' - num&#233;ro 196 de juillet aout 2007

- '''PC JEUX''' - F&#233;vrier 2007 num&#233;ro 107

- '''PC JEUX''' - Ao&#251;t 2006 num&#233;ro 9H

- '''Micro Hebdo''' - Septembre 2006 num&#233;ro 439[[Fichier:Festival-du-jeu-video-TEM-PARIS.jpg|thumb|TEM LA FIRME au Festival du jeu vid&#233;o.]]






- '''[http://www.festivaldujeuvideo.com FESTIVAL DU JEU VIDEO]''' - 21-22-23 Septembre 2007



[[Fichier:Jeux-Videos-COM.jpg|thumb|Fiche d&#233;veloppeur sur jeuxvideo.com]]




[http://www.jeuxvideo.com/jeux/web/00026784-marsball.htm - '''Jeux-video.com (MARSBALL)''']- 10 Septembre 2008

- '''[http://www.jeuxvideo.com/jeux/web/00017302-tem-la-firme.htm Jeux-video.com (TEM LA FIRME)]''' - 17 D&#233;cembre 2006







- '''[http://www.jeux-gratuits-online.com Le guide des Jeux Gratuits en Ligne]''' - Juin 2006

- '''[http://www.jeuxonline.info/jeu/TEM_la_firme JeuxOnLine]''' - Mars 2007


- '''[http://www.mondes-multijoueurs.com/tem-la-firme-mmorpg-gothique-futuriste_fjeu_004.html Mondes Multijoueurs.]''' - Juin 2009

- '''[http://fr.cyclopaedia.net/wiki/TEM-la-firme-(Terraforming-Enterprise-of-Mars) Cyclopaedia moteur de recherche scientifique]''' - Janvier 2013

- '''[http://www.jeux-mmorpg.fr/jeu/The_Firm.html JEUX-MMORPG.fr]''' - Janvier 2011

- '''[http://browsermmorpg.com/game_the_universe_of_the_firm_--809.html The browser-based GAMES ! (version anglaise)]''' - Janvier 2011

- '''[http://www.pcloisirs.eu/tem.htm PC LOISIRS]''' - Janvier 2010

- '''[http://en.wikipedia.org/wiki/Thirdmoon THIRDMOON ]''' - Janvier 2007 [[Fichier:BLOODFIELD ! DIE FOR THE MARSBALL (official)|thumb|right|335 px]]
"'''BLOODFIELD'''" Hymne officiel de MARSBALL, l'extension de football futuriste du MMORPG de la mission sur MARS - l'univers de la Firme (Projet TEM) &#233;crit par le c&#233;l&#232;bre groupe de black m&#233;tal Autrichien THIRDMOON

Morceau sur &#233;dition DIGIPACK THIRDMOON.





- '''GAMER ASSEMBLY 2010 FUTUROSCOPE'''

L'univers de La Firme, jeu de r&#244;le sur navigateur sponsorise la team "'''FrenchKiss'''". (anciennement Oxmose) dirig&#233;e par Cyril Duvignau, alias oAZs  class&#233; dans le '''TOP10 des meilleurs joueurs fran&#231;ais sur COD4''', mais aussi '''gagnant de la WinterCup 2010'''.&lt;br /&gt;Connu aussi pour avoir &#233;t&#233; sur le podium final en 2009 au Futuroscope.

'''La TEAM compl&#232;te porte des v&#234;tements aux couleurs du jeu en ligne L'univers de la Firme projet TEM''', visible dans les reportages des diff&#233;rentes chaines t&#233;l&#233;vis&#233;es. Des r&#244;[[Fichier:OXmoze cod4 GA 2k9|thumb|right|335 px]]listes de TEM ont effectu&#233;s le d&#233;placement jusqu'au FUTUROSCOPE pour soutenir la team et faire de leur cot&#233; un petit reportage pour les personnes n'ayant pu se d&#233;placer.. Voici le r&#233;sultat sur le site officiel '''[http://www.esportsfrance.com/structure/1077/ E SPORTS FRANCE]'''

Le suivi en direct sur FRANCE 3 - [http://limousin-poitou-charentes.france3.fr/gamers-assembly/index.php voir le direct] -
*&lt;span style="font-size: 85%; line-height: normal"&gt;Frenchkiss est qualifi&#233; pour les huiti&#232;mes de finale en terminant deuxi&#232;me de la phase de qualification derri&#232;re la team MondialServers. &lt;/span&gt;
&lt;span style="color: black"&gt;Prochain match Dimanche &#224; partir de 10h.&lt;/span&gt;

*&lt;span style="font-size: 85%; line-height: normal"&gt;Frenchkiss est qualifi&#233; en quart de finale apr&#232;s avoir battu XploZ en deux matchs avec les scores de 13 &#224; 4 et 13 &#224; 5. &lt;/span&gt;
&lt;span style="color: black"&gt;Prochain match pour les quarts contre Yoyotech, une team de tr&#232;s bon niveau apparemment donc faut encourager les FK !&lt;/span&gt;[[Fichier:Gamer-Assembly_Futuroscope.jpg|thumb|les couleurs du MMOG TEM en plein combat !]]

*&lt;span style="font-size: 85%; line-height: normal"&gt;Frenchkiss a perdu en quart contre Yoyotech en conc&#233;dant les deux rounds. La tea&lt;/span&gt;&lt;span style="font-size: 85%; line-height: normal"&gt;m se dirige donc vers la "Loser Bracket" et devra gagner deux fois plus de matchs pour accrocher la finale ! &lt;/span&gt;
&lt;span style="color: black"&gt;Prochain match contre CosmoAd pour tenter d'acc&#233;der au round 3 de la "Loser Bracket" (Pas d'infos sur l'heure du match)&lt;/span&gt;

*&lt;span style="font-size: 85%; line-height: normal"&gt;Frenchkiss a remport&#233; le round 2 de la "Loser Bracket" sur le score de 13 &#224; 8. &lt;/span&gt;
&lt;span style="color: black"&gt;Prochain match : Round 3 contre eLogic !&lt;/span&gt;

*&lt;span style="font-size: 85%; line-height: normal"&gt;Frenchkiss a remport&#233; le round 3 de la "Loser Bracket" sur le score de 19 &#224; 17 !! Ca devait &#234;tre tendu, en esp&#233;rant voir leur prochain match ! &lt;/span&gt;
&lt;span style="color: black"&gt;Prochaine match : Round 4 contre Addicted.&lt;/span&gt;

*&lt;span style="font-size: 85%; line-height: normal"&gt;'''&lt;span style="color: black"&gt;Frenchkiss vient de donner une interview apr&#232;s leur match contre eLogic &lt;/span&gt;'''&lt;/span&gt;


GAMEFORGE et KCS

Vous &#234;tes surement encore quelque v&#233;t&#233;rans sur MARSBALL a avoir jou&#233; des matches contre une personne connue de l'industrie des jeux-vid&#233;os sur internet. Mais sans que vous le sachiez. Bien qu'il y ait eu d'autres noms voir c&#233;l&#233;brit&#233;s.

Un froid mardi, le 13 D&#233;cembre 2005, M. WEITZER Thomas, un cadre de GAMEFORGE.DE inscrit sur MARSBALL a fait quelques matches avec les r&#244;listes connect&#233;s et &#233;tudi&#233; avec KCS de quelles fa&#231;on un partenariat pouvait &#234;tre effectu&#233; entre OGAME de GAMEFORGE.DE et MARSBALL de KASSORCORE STUDIO. Apr&#232;s deux entretiens t&#233;l&#233;phoniques un projet de b&#226;timent pour OGAME fut esquiss&#233;.

Puis OGAME explosa de nouveaux records, difficile pour KCS de suivre un g&#233;ant en constante croissance et d'autres projets furent abord&#233;s. Mais qui sait, le bon moment viendra un jour et KCS conserve un excellent souvenir de ces &#233;changes dans l'histoire de l'industrie du jeu vid&#233;o. C'est une belle anecdote dans un milieu extr&#234;mement pressur&#233; par des incessantes contraintes temporelles, technologiques et financi&#232;res. 

Et pour une vision plus complete de notre notori&#233;t&#233; :
http://fr.mission-sur-mars.wikia.com/wiki/Mission_sur_MARS,_un_jeu_de_r%C3%B4le_%C3%A9pique_et_complexe.

Vous remerciant.

== L'article [[Fran&#231;ois-Xavier Bellamy]] a &#233;t&#233; restaur&#233; ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Fran&#231;ois-Xavier Bellamy}}''' &#187; est en d&#233;bat d'admissibilit&#233; ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) suite &#224; une DRP. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Fran&#231;ois-Xavier Bellamy}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 6 f&#233;vrier 2014 &#224; 14:19 (CET)</text>
      <sha1>q34fcxtwg780by12fo8mkxye1f2v0xl</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
