<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Patrick.charpiat</title>
    <ns>3</ns>
    <id>892460</id>
    <revision>
      <id>99604148</id>
      <parentid>97833353</parentid>
      <timestamp>2013-12-27T03:58:44Z</timestamp>
      <contributor>
        <username>Bloody-libu</username>
        <id>278764</id>
      </contributor>
      <minor/>
      <comment>maintenance [[:Cat&#233;gorie:Page avec des liens de fichiers bris&#233;s]] avec [[Wikip&#233;dia:AutoWikiBrowser|AWB]]</comment>
      <text xml:space="preserve">[[Cl&#233;onte]]== Image sans licence ==

Bonjour {{BASEPAGENAME}}.
{{#ifexist: Image:Eglise eaux bonnes.jpg| [[Image:Eglise eaux bonnes.jpg|50px|right|Image:Eglise eaux bonnes.jpg]]}}
Tu as import&#233; sur le serveur des images {{#if: Image:Eglise eaux bonnes.jpg| (par exemple [[:Image:Eglise eaux bonnes.jpg]])}} sans en pr&#233;ciser la '''[[Wikip&#233;dia:Quelle licence utiliser|licence]]''' et les '''[[Wikip&#233;dia:R&#232;gles d'utilisation des images|informations minimales]]''' (source, auteur, etc.). Il faut donc que tu remplisses la page de [[Wikip&#233;dia:Description d'une image|description]] ; sinon, l'image sera supprim&#233;e rapidement. Pour plus d'informations sur les licences, tu peux consulter [[Wikip&#233;dia:Quelle licence utiliser|Quelle licence utiliser]] ou me contacter.

Merci d'avance. [[User:Guillom|Guillom]] 3 juillet 2006 &#224; 12:33 (CEST)

:Bonjour. J'ai mis {{m|DomainePublicExpir&#233;}}. Si tu peux pr&#233;ciser la date, ce sera parfait. [[User:Guillom|Guillom]] 5 juillet 2006 &#224; 10:32 (CEST)

==[[Eaux-Bonnes]]==
Bonjour

Aies conscience qu'une bonne partie de l'article [[Eaux-Bonnes]] (la partie historique) est un copi&#233;-coll&#233; du site de Gourette. Ceci va &#224; l'encontre des r&#232;gles de Wikip&#233;dia. A moins d'obtenir l'accord explicite de l'&#233;diteur du site, il faudra effacer la partie concern&#233;e. --[[Utilisateur:Harrieta171|Harrieta171]] | [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]]| 5 juillet 2006 &#224; 16:22 (CEST)

== re - eaux bonnes ==

Bonsoir

* S'agissant de l'autorisation de l'OT des Eaux-Bonnes peux-tu mettre ici le texte de leur mail? (parfois certaines autorisations ne sont pas suffisantes)

* Le dernier lien que tu viens de mettre soul&#232;ve la question du r&#244;le du Pr&#233;fet pendant la Seconde Guerre mondiale. Et effectivement j'ai lu un texte de Pierre Tucoo-Chala &#224; ce sujet, si &#231;a t'int&#233;resse je retrouve &#231;a. Il est chez moi mais je ne sais pas trop o&#249;. Faut que je cherche.

Bonne soir&#233;e. [[Utilisateur:Tella|Tella]] 14 juillet 2006 &#224; 22:37 (CEST)
:
:Bonjour
:Pouvez-vous mettre le texte de ce mail sur la page de discussion de l'article? Tout ceci afin de v&#233;rifier si l'accord donn&#233; par l'OT est suffisant pour &#234;tre conforme &#224; la GFDL, license qu'utillise Wikipedia.
:Merci par avance.
: [[Utilisateur:Tella|Tella]] 15 juillet 2006 &#224; 17:32 (CEST)

== autorisation de l'OT ==

Bonsoir et merci d'avoir mis le texte du mail. Comme je le craignais &#231;a ne suffit pas. Wikip&#233;dia est sous license GFDL ce qui signifie que son contenu est librement modifiable et r&#233;utilisable y compris dans un but commercial, avec comme condition de cr&#233;diter les auteurs et de redistribuer sous la m&#234;me license. Donc lorsque nous recherchons l'autorisation d'un auteur ou d'un ayant-droit il faut l'accord de publier sous license GFDL sinon &#231;a ne marche pas. C'est d'autant plus important que leur site dit : &#171; Toute reproduction m&#234;me partielle interdite. &#187;

Pour plus de renseignements voir [[Aide:Republication#L'auteur est quelqu'un d'autre]].

Pour les images c'est un peu pareil mais les images peuvent &#234;tre mises sous license GFDL ou compatible (CC-BY-SA notamment, que tu as utilis&#233;e pour tes photos). D'ailleurs s'ils sont d'accord pour cette license les photos pourront aller sur commons o&#249; elles seront disponibles pour les autres wikipedias (&#231;a pourrait les int&#233;resser non? ;)

Ca serait pas mal. Il y a quelques mois un contributeur avait mis de tr&#232;s jolies photos pour les articles Eaux-Bonnes, Aas et Gourette malheureusement il n'avait pas indiqu&#233; de license donc les photos ont &#233;t&#233; supprim&#233;es.

Ce qu'il manque dans mes explications c'est le texte de la GFDL (enfin [http://www.gnu.org/copyleft/fdl.html voici le texte en anglais] je ne sais plus o&#249; c'est en fran&#231;ais.

[[Utilisateur:Tella|Tella]] 16 juillet 2006 &#224; 01:54 (CEST)

== 2e guerre mondiale dans les Pyr&#233;n&#233;es-Atlantiques ==

Bonjour

J'ai retrouv&#233; le texte de Tucoo-Chala dont je parlais. Apr&#232;s chaque &#233;lection municipale l'Association des Maires publie un recueil avec les coordonn&#233;es et photos de tous les nouveaux maires. C'est l&#224; que j'ai trouv&#233; le texte qui s'appelle : Il y a cinquante ans: le d&#233;partement r&#233;unifi&#233; retrouvait ses institutions.

Le d&#233;partement &#233;tait divis&#233; entre zone libre (&#224; l'est) et zone occup&#233;e selon une ligne Orthez-Salies-Sauveterre-St Palais-St Jean Pied de Port. Bayonne et Pau n'appartenaient plus au m&#234;me d&#233;partement.

extrait:
'':Un tel bouleversement mettant fin &#224; l'unit&#233; d&#233;partementale ne fut pas accept&#233; par le nouveau pr&#233;fet Ducommun qui venait d'arriver &#224; Pau au lendemain de la d&#233;bacle. Pour lutter contre cet &#233;tat de fait - il s'agit d'un &#233;l&#233;ment qui n'a pas &#233;t&#233; port&#233; &#224; la connaissance de M. Poullenot et que je tiens d'une source indiscutable- il obtint du gouvernement de Vichy l'autorisation, &#224; ses risques et p&#233;rils et sans aval officiel, de se rendre une fois par semaine &#224; Bayonne pour s'entretenir avec son sous-pr&#233;fet malgr&#233; son rattachement &#224; Mont-de-Marsan. Pour lui transmettre, &#224; l'insu des autorit&#233;s allemendes, tous les documents administratifs, il eut recours aux bons offices d'un commer&#231;ant orth&#233;zien ayant la facult&#233; de circuler d'une zone &#224; l'autre. Au bout de quelques mois le Pr&#233;fet pr&#233;f&#233;ra renoncer &#224; cette m&#233;thode car les Allemands commen&#231;aient &#224; avoir des soup&#231;ons ; il se contenta d&#233;sormais des notes succinctes qu'il avait sur lui. Inutile de s'&#233;tonner si au lendemain du 11 novembre 1942, lors de l'invasion de la zone libre, les autorit&#233;s allemandes exig&#232;rent de Vichy le renvoi de ce Pr&#233;fet par trop peu coop&#233;ratif &#224; leur &#233;gard. Cel&#224; lui &#233;vita probablement d'&#234;tre d&#233;port&#233; comme devait l'&#234;tre son successeur, le Pr&#233;fet Grimaud.''

L'article ne parle pas plus de ce pr&#233;fet Grimaud qui a donc du avoir une implication tr&#232;s forte dans les &#233;v&#232;nements.

Tucoo-Chala cite un livre concernant cette &#233;poque : &#171; Les basses-Pyr&#233;n&#233;es, de l'Occupation &#224; la Lib&#233;ration 1940-1945 &#187; de Louis Poullenot.

Je garde pr&#233;cieusement cet article pour m'en servir dans l'article &#224; &#233;crire Histoire des Pyr&#233;n&#233;es-Atlantiques. [[Utilisateur:Tella|Tella]] 16 juillet 2006 &#224; 11:45 (CEST)

== Cartes postales ==
J'ai supprim&#233; les cartes postales car leur licence &#233;taient incompl&#232;tes. En effet, elles sont peut &#234;tre dans le domaine public mais pur v&#233;rifier cela il faut conna&#238;tre l'auteur et ainsi calculer depuis combien de temps il est mort. Les images tombent dans le domaine public 70 ans apr&#232;s la mort du photographe plus d'&#233;ventuelles ann&#233;es &#224; cause des guerres m&#249;ondiales. [[Utilisateur:~Pyb|~Pyb]] &lt;small&gt;[[Discussion Utilisateur:~Pyb|Talk]]&lt;/small&gt; 18 juillet 2006 &#224; 12:38 (CEST)

== Eaux-Bonnes : photos ==

Bonjour et bravo pour les photos sur l'article [[Eaux-Bonnes]]. Te serait-il possible de copier tes photos (Aas, Eaux-Bonnes et s&#251;rement d'autres) sur Commons, avec la cat&#233;torie "Category:Eaux-Bonnes" ? Merci de me tenir au courant. J'essaie de g&#233;rer les photos des Pyr&#233;n&#233;es-Atlantiques sur Commons, afin d'enrichir au maximum la base d'illustrations du [[Portail:Pyr&#233;n&#233;es-Atlantiques]]. --[[Utilisateur:Harrieta171|Harrieta]] | [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]]| 2 septembre 2006 &#224; 07:47 (CEST)
:Robot: Bonjour, je ne connais pas un tel robot, mais on peut faire une demande. Le probl&#232;me serait d'avoir les caract&#233;ristiques de ces photos, et peut-&#234;tre que c'est plus rapide de le faire manuellement, si le nombre de photos n'est pas trop &#233;lev&#233;. A bient&#244;t.--[[Utilisateur:Harrieta171|Harrieta]] | [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]]| 3 septembre 2006 &#224; 13:08 (CEST)
::Voici la r&#233;ponse de [[Utilisateur:~Pyb|~Pyb]] &#224; qui j'avais laiss&#233; un message :
::Si j'ai bien compris ta question, tu souhaites copier des photos se trouvant sur Wikip&#233;dia francophone et les mettre sur Commons. Je te conseille d'attendre car on a pr&#233;vu moi et [[User:Darkoneko|Darkoneko]] d'utiliser un robot pour automatiser cela. Sinon, si tu veux le faire, il faut que l'image soit sous licence libre, puis recopier compl&#232;tement la page de licence de l'image, en pr&#233;cisant la source en lien et sur l'image qui se trouve sur fr: rajouter le mod&#232;le {{m|NC}}. [[Utilisateur:~Pyb|~Pyb]] &lt;small&gt;[[Discussion Utilisateur:~Pyb|Talk]]&lt;/small&gt; 5 septembre 2006 &#224; 10:15 (CEST)
::Je propose d'attendre un peu. --[[Utilisateur:Harrieta171|Harrieta]] | [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]]| 5 septembre 2006 &#224; 10:33 (CEST)

== Maisons souletines ==

Bonjour, je travaille actuellement sur l'article [[Maison basque]] et je manque d'illustrations de maisons souletines. As-tu quelque chose en magasin (sur Commons bien s&#251;r)? Merci d'avance.--[[Utilisateur:Harrieta171|Harrieta]] | [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]]| 5 septembre 2006 &#224; 09:25 (CEST)

== [[vall&#233;e d'Ossau]] ==

Bonjour Patrick

J'ai une r&#233;solution en 1024*768 et le d&#233;but du texte coinc&#233; entre les 2 images c'est vraiment moche (et encore hier les images faisaient 350 px).  J'ai pas regard&#233; en r&#233;solution 800*600...

J'ai un carr&#233; blanc sous l'image du pic du midi d'Ossau &#224; cause de l'importance du texte de l'image de gauche. Personnellement je ne mets jamais plus de 250px.

Un autre syst&#232;me consiste &#224; ne pas sp&#233;cifier de largeur en px. Par d&#233;faut elle est de 180px (valeur certainement choisie &#224; cause des r&#233;solutions 800*600 &#224; mon avis) et on peut via les pr&#233;f&#233;rences onglet fichiers sp&#233;cifier son choix pour la largeur des vignettes de 120 &#224; 300px.

En r&#233;sum&#233; si on ne met pas de largeur les utilisateurs non enregistr&#233;s et ceux enregistr&#233;s n'ayant pas modifi&#233; la valeur dans les pr&#233;f&#233;rences verront des vignettes de 180px, ceux qui ont modifi&#233; la valeur les verront avec cette largeur. C'est une mani&#232;re de faire qu'on m'a conseill&#233;e et qui est actuellement en discussion.

Tout &#231;a pour dire qu'actuellement sur mon &#233;cran l'article est vraiment moche. Une suggestion : pourquoi ne nets-tu pas le texte de l'image de gauche dans l'article ? Ca serait dej&#224; moins d&#233;s&#233;quilibr&#233;. [[Utilisateur:Tella|Tella]] 8 septembre 2006 &#224; 12:52 (CEST)

:Bonjour Patrick
:
:Certes la tendance est &#224; une augmentation de la r&#233;solution des &#233;crans. Mais tout le monde ne change pas d'&#233;crau tous les ans ou les 2 ans {{sourire}}. De plus c'est une vision tr&#232;s "europe occidentale". Wikipedia a vocation &#224; &#234;tre consult&#233; partout dans le monde o&#249; il y a des francophones et je doute que ce soit le cas partout. Quand on &#233;crit des articles on maitrise ce qu'on voit sur son &#233;cran mais absolument pas la mani&#232;re dont les lecteurs de wikipedia vont le voir.
:
:Pour la taille des images une demande a &#233;t&#233; faite aupr&#232;s des d&#233;veloppeurs pour indiquer la largeur des images en % au lieu de px. En attendant et sauf exception il faudrait se limiter &#224; 300px ce qui est la taille maxi figurant dans "mes pr&#233;f&#233;rences" pour choisir la taille des vignettes.
:
:J'ai regard&#233; les images que tu as mises sur commons. Bravo la collection s'agrandit. Tu leur as mis une cat&#233;gorie Ossau qui n'existe pas: elle apparait comme un lien rouge pour cr&#233;er une cat&#233;gorie il faut cliquer sur ce lien rouge et au minimum la rattacher &#224; une autre cat&#233;gorie.
:
:J'ai proc&#233;d&#233; comme on fait d'habitude : cat&#233;gorie de la commune (j'ai mis category:Beost et category:Aste-B&#233;on). Ces cat&#233;gories communales je les cat&#233;gorise &#224; nouveau dans              ((Category:Cities and villages in Pyr&#233;n&#233;es-Atlantiques]] et dans category:Labourd ou category:Soule ou category:B&#233;arn.
:[[Utilisateur:Tella|Tella]] 9 septembre 2006 &#224; 15:51 (CEST)
::
::Merci d'&#234;tre intervenu sur les articles c'est mieux.
::Pour les cat&#233;gories dans commons non il ne faut pas les doubler mais &#231;a arrive il y a une cat&#233;gorie Basse-Navarre et une autre Lower Navarre. Bof c'est pas grave. En fait pour bien faire il faut dans la page de la cat&#233;gorie donner une traduction dans x langues avec une br&#232;ve explication j'ai vu &#231;a souvent mais je suis nulle en langues.
::Au fait sais-tu comment mettre sur commons une photo d'une autre wikipedia ? Il y a sur la wikipedia anglophone une photo du [[Grand Prix de Pau]] que j'aimerais bien utiliser.
::[[Utilisateur:Tella|Tella]] 10 septembre 2006 &#224; 00:01 (CEST)

== Illustration Pyr&#233;n&#233;es-Atlantiques ==

Bonjour, comme je vois que tu continues &#224; apporter des photos, je t'indique l'article [[Projet:Pyr&#233;n&#233;es-Atlantiques/Articles &#224; illustrer (Communes)]], (qui va bien finir par &#234;tre renomm&#233;, mais je te pr&#233;viendrai), o&#249; tu peux trouver, canton par canton des Pyr&#233;n&#233;es-Atlantiques, la liste des articles des communes. Un pictogramme indique ceux qui poss&#232;dent au moins une photo. Ca peut t'aider dans tes ballades photographiques. 

J'ai vu que tu mettais d&#233;sormais tes photos sur Commons. Note qu'en plus de la cat&#233;gorie de la commune, tu peux ins&#233;rer les cat&#233;gories suivantes : Category:Churches in Pyr&#233;n&#233;es-Atlantiques, Category:Castles in Pyr&#233;n&#233;es-Atlantiques, Category:basque steles, Category:Pilota, Category:Atalarri et d'autres encore que tu trouveras sous Commons dans Category:Pyr&#233;n&#233;es-Atlantiques

Merci en tout cas pour tes apports.--[[Utilisateur:Harrieta171|Harrieta]] | [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]]| 9 septembre 2006 &#224; 08:26 (CEST)

== Photos Maison b&#233;arnaise ==

Bonjour Patrick
* Peux-tu indiquer sur les photos [[:Image:Fouger.JPG]] et [[:Image:Mur galets.JPG]] dans quelle ville elles ont &#233;t&#233; prises ?
* J'ai modifi&#233; la cat&#233;gorie de la photo [[:Image:Maison b&#233;arn auriac.JPG]] de Th&#232;ze vers Auriac. Ai-je eu raison ?
:En fait, d&#232;s qu'il s'agit d'une commune &#224; part enti&#232;re, on peut cr&#233;er une cat&#233;gorie, et si par hasard, il y a un village qui d&#233;pend de la commune, on peut cr&#233;er une sous-cat&#233;gorie qui ira pointer sur la cat&#233;gorie de la commune. Il faut quand m&#234;me que &#231;a en vaille le coup (plusieurs photos, particularit&#233; g&#233;ographique, culturelle, etc... forte).
* J'ai enlev&#233; la cat&#233;gorie "B&#233;arn" de la photo [[:Image:Beon.JPG]] parce qu'elle a d&#233;j&#224; la cat&#233;gorie "Aste-B&#233;on" qui se consolide en "B&#233;arn", et donc &#231;a fait double emploi.
Bonne journ&#233;e. --[[Utilisateur:Harrieta171|Harrieta]] | [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]]| 18 septembre 2006 &#224; 10:11 (CEST)

== Energie &#233;olienne ==

Bonjour Ash Crow, tu as verrouill&#233; l'article Energie &#233;olienne. Peut &#234;tre serait il temps de le lib&#233;rer car les articles &#233;olienne et d&#233;bat sur l'&#233;nergie &#233;olienne &#233;voluent parrall&#232;lement. Cela risque d'augmenter la confusion et je voudrais remettre en forme divers paragraphes.[[Utilisateur:Patrick.charpiat|Patrick.charpiat]] 14 novembre 2006 &#224; 23:40 (CET)
:{{fait}} J'ai d&#233;verrouill&#233;. -[[User:Ash_Crow|Ash]] - [[User talk:Ash_Crow|(&#5803;)]] 14 novembre 2006 &#224; 23:56 (CET)

== vall&#233;e d'ossau ==

exact le texte est appropri&#233; &#224; la photo mais je pr&#233;f&#232;re un article coh&#233;rent, suffisamment fourni, avec des illustrations au bon endroit. Placer des l&#233;gendes longues sous les images appauvrit l'article lui-m&#234;me. Et lorsqu'un contributeur supprimera l'image, la changera etc. le texte sera sans doute perdu. [[Utilisateur:Tella|Tella]] 15 novembre 2006 &#224; 03:16 (CET)
:
:Bonjour Patrick
:Bien vu ton explication seulrmrnt wikip&#233;dia veut des sources '''v&#233;rifiables''' ce qui n'est pas le cas. Le texte signifie que toutes les vall&#233;es pyr&#233;n&#233;ennes de l'Atlantique &#224; la M&#233;diterrann&#233;e sont dans ce cas. Est-ce-bien ce que tu as voulu dire ? [[Utilisateur:Tella|Tella]] 24 novembre 2006 &#224; 14:21 (CET)
::
::Si tu retrouves les r&#233;f&#233;rences de ce livre &#231;a serait bien de parler de cette caract&#233;ristique des vall&#233;es pyr&#233;n&#233;ennes, par exemple dans l'article [[Pyr&#233;n&#233;es]], plut&#244;t que de le faire simplement dans la l&#233;gende d'une image {{clin}} [[Utilisateur:Tella|Tella]] 24 novembre 2006 &#224; 18:05 (CET)

== Transfert [[P&#234;che de Montreuil]] &gt; [[Murs &#224; p&#234;ches]] ==

Bonjour,

J'ai vu que tu avais transf&#233;r&#233; le contenu de l'article [[P&#234;che de Montreuil]] dans un nouvel article intitul&#233; [[Murs &#224; p&#234;ches]]. Il existe un outil pour faire ce genre de transfert : le bouton "renommer" en haut &#224; c&#244;t&#233; de "historique". Quand on fait &#231;a par copi&#233;-coll&#233; du contenu comme tu sembles l'avoir fait, on perd l'historique du pr&#233;c&#233;dent (alors qu'il est correctement transf&#233;r&#233; quand on utilise le bouton renommer). Le c&#244;t&#233; "grave" est que &#231;a viole la licence [[GFDL]] de Wikip&#233;dia (rien que &#231;a !).

Heureusement il y a moyen de rem&#233;dier &#224; &#231;a : je fais un demande pour fusionner l'historique des deux articles dans [[Wikip&#233;dia:Demande de fusion d'historique]]. Bonne continuation &#224; toi et f&#233;licitations pour la tr&#232;s bonne qualit&#233; de l'article gr&#226;ce &#224; tes ajouts. [[Utilisateur:Damouns|Damouns]] [[Discussion Utilisateur:Damouns|&#2951;]] 11 d&#233;cembre 2006 &#224; 09:45 (CET)

== Salut salut!! ==

J'habite &#224; [[La Fert&#233;-Loupi&#232;re]]; aussi si je peux aider en quoi que ce soit l'am&#233;lioration de l'article sur mon village!! &lt;span style="color:#006600;"&gt;[[Utilisateur:Thesnail|Thesnail]] [mailto:thesnail89@hotmail.fr |] &lt;small&gt;[[Discussion_Utilisateur:Thesnail|discuter]]&lt;/small&gt;&lt;/span&gt; 23 d&#233;cembre 2006 &#224; 12:42 (CET)

== Thermalisme et libertinage ==

S'il est clair que le libertinage n'est pas l'utilisation la plus significative du thermalisme elle existe n&#233;anmoins. Il n'y a donc pas de raison de supprimer cette petite phrase qui compl&#232;te un article par ailleurs tr&#232;s int&#233;ressant. L'utilisation est marginale, la phrase qui le decrit ne s'etend pas inutilement sur le sujet.

== B&#233;on et compagnie ==

Bonjour et merci d'avoir port&#233; quelque int&#233;r&#234;t &#224; cet article. Je n'ai malheureusement jamais crois&#233; ces familles que tu &#233;voques dans ton article sur Th&#232;ze. Je ne suis pas vraiment sp&#233;cialiste du B&#233;arn mais plut&#244;t de la cour et de la haute aristocratie, du B&#233;arn je ne connais que ce que l'&#233;tude de cette famille m'a enseign&#233; et ces noms ne figurent pas dans l'arbre des B&#233;on. Toutefois je peux t'envoyer vers un usuel bien utile et assez riche que je cite dans mon article : le Nobiliaire de Guyenne et Gascogne d'O'Gilvy. Tu le trouveras en acc&#232;s relativement ais&#233; &#224; la Biblioth&#232;que municipale de Versailles (un fonds dont on ignore trop souvent la richesse...
Bonnes recherches !
[[Utilisateur:Cl&#233;onte|Cl&#233;onte]]
[[Discussion_Utilisateur:Cl&#233;onte|discuter]] le 6 janvier 2007 &#224; 0:53

== Patrimoine et arch&#233;ologie industrielle ==

Bonjour Patrick.

Je me demandais quelle &#233;tait la diff&#233;rence entre l'[[arch&#233;ologie industrielle]] et le [[patrimoine industriel]]. Je me permets de te poser cette question car je vois que tu as particip&#233; &#224; l'&#233;criture du premier article, et que tu as cr&#233;&#233; le second peu apr&#232;s. Or il me semble que ces deux notions se recouvrent un peu l'une l'autre. Donc il faudrait &#233;ventuellement penser &#224; une [[Wikip&#233;dia:Pages &#224; fusionner|fusion]] si cela s'av&#233;rait pertinent.

&#192; noter qu'il en va de m&#234;me pour les cat&#233;gories [[:Cat&#233;gorie:Arch&#233;ologie industrielle|Arch&#233;ologie industrielle]] et [[:Cat&#233;gorie:Patrimoine industriel|Patrimoine industriel]]. 

Merci d'avance pour ta r&#233;ponse. &lt;tt style="font-size:85%"&gt;/[[User:IP 84.5|84]]&#8226;[[User Talk:IP 84.5|5]]/22.02.2007/00:15&amp;nbsp;UTC/&lt;/tt&gt;
:
:Bonjour, J'ai en effet volontairement cr&#233;&#233; les articles et cat&#233;gories Patrimoine industriel. Comme pour l'arch&#233;ologie m&#233;di&#233;vale qu'il faut distinguer du patrimoine du Moyen &#226;ge, l'arch&#233;ologie industrielle est une discipline, qui &#233;tudie le patrimoine industriel. La distinction me semble importante pour ne pas s'enfermer dans une vision purement historique des vestiges industriels en laissant de c&#244;t&#233; les paysages actuels.
:Je con&#231;ois par contre que cette distinction puisse faire d&#233;bat mais je pense qu'il faut attendre que ces articles s'&#233;toffent avant d'envisager de les fusionner. Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] 5 mars 2007 &#224; 12:29 (CET)
::
::Ok je n'avais pas saisi la nuance discipline / objet d'&#233;tude de cette discipline : l'existence de deux articles s&#233;par&#233;s me para&#238;t tout-&#224;-fait appropri&#233;, en effet.
::En revanche la cat&#233;gorie [[:Cat&#233;gorie:Arch&#233;ologie industrielle|Arch&#233;ologie industrielle]] me semble plus contestable. En effet, elle devrait contenir des articles consacr&#233;s &#224; des arch&#233;ologues industriels, ou &#224; des m&#233;thodes utilis&#233;s dans ce type d'arch&#233;ologie. Or les articles qu'elle contient sont d&#233;di&#233;s au patrimoine (monuments ou architectes / ing&#233;nieurs qui les ont construits) et non &#224; la disciplien qui l'&#233;tudie... &lt;tt style="font-size:85%"&gt;/[[User:IP 84.5|84]]&#8226;[[User Talk:IP 84.5|5]]/6.03.2007/06:42&amp;nbsp;UTC/&lt;/tt&gt;

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 7 mars 2007 &#224; 05:20 (CET)

===Analyse du 5 mars 2007 ===
*[[Listo]] &#233;tait
**un article non cat&#233;goris&#233;

===Analyse du 24 juin 2007 ===
*[[Ch&#226;teau d'Ambleville]] &#233;tait
**un article non cat&#233;goris&#233;
== Plessage ==

Bonjour, Patrick.

J'ai ajout&#233; une note &#224; la page [[Discuter:Plessage]] qui t'int&#233;ressera peut-&#234;tre. -- [[Utilisateur:Le choucas|Le choucas]] 18 mars 2007 &#224; 14:43 (CET)

== [[Lac de Saint-Mand&#233;]] ==

Bonjour Patrick,

Juste pour vous dire que sur l'article du lac de St mande, il n'y a pas besoin r&#233;ellement d'un chapitre articles connexes car ils sont tous li&#233;s plusieurs fois dans le c&#339;ur de l'article. De plus, en ins&#233;rant ce chapitre on ajout le sommaire, ce qui n'est pas forc&#233;ment n&#233;cessaire. Voila pourquoi je souhaite les supprimer. Bonne continuation. --[[Utilisateur:LPLT|LPLT]] 4 juillet 2007 &#224; 15:40 (CEST)
:Bonjour Patrick, je maintiens qu'il n'y a pas besoin de ce chapitre article connexe qui par sa seule pr&#233;sence rajoute le sommaire. Je souhaite donc l'enlever puisqu'il n'ajoute rien &#224; l'article m&#234;me, les liens &#233;tant suffisament mis en &#233;vidence. Par ailleurs, vos comptes n'y sont pas... mais c'est un d&#233;tail. Cordialement.--[[Utilisateur:LPLT|LPLT]] 5 juillet 2007 &#224; 13:14 (CEST)

== Saint-Mamm&#232;s ==

Bonjour. J'ai vu que tu as supprim&#233; un copyvio de l'article [[Saint-Mamm&#232;s]], merci de ta vigilance. Pour faire les choses comme il faut, il faut que la trace du copyvio soit supprim&#233;e &#233;galement de l'historique, en demandant la purge d'historique &#224; un administrateur, sur [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Demande_de_purge_d%27historique cette page], en suivant les recomandations. Je pourrais le faire moi-m&#234;me, mais je pense que la proc&#233;dure compl&#232;te de retrait de copyvio passe &#233;galement par cette phase, &#231;a doit &#234;tre automatique. Merci, d&#233;sol&#233; du d&#233;rangement. --[[Utilisateur:Manuguf|Manuguf]] 29 juillet 2007 &#224; 22:31 (CEST)

== [[Bois de Vincennes]] ==

Cher Patrick,

J'ai supprim&#233; cette image qui est tout &#224; fait anecdoctique sur la page du bois de Vincennes, et ne concerne principalement qu'un carrefour, avec une photo prise sous un angle int&#233;ressant mais non neutre pour la demonstration. Le bois de vincennes n'est pas une foret de feux rouges comme vous semblez le suggerez. Par ailleurs, il s'agit d'un parti pris &#224; la limite de la neutralit&#233;, surtout sans explication majeure, dans un chapitre peu developp&#233; et un aspect, je le r&#233;pete, tr&#232;s tr&#232;s anecdotique de la r&#233;alit&#233; du bois de Vincennes. Une justification d'&#233;conomie d'energie et de developpement durable est pour le moins surprenante concernant ces pauvres malheureux feux, faut pas non plus exag&#233;rer. Pour la petite histoire, c'&#233;tait pas &#233;vident de traverser a cet endroit de plus, surtout lorsqu'il s'agissait de sortir du zoo de vincennes ou d'atteindre le lac Daumesnil (petite jsutification des feux, que je ne defends pas sp&#233;cialement mais qui ont un r&#244;le &#224; jouer - &#224; moins que vous ne passiez par l&#224; tous les matins et que cela vous fasse enrager...{{clin}}). En cons&#232;quence je trouve absolument pas relevant de laisser cette image sur cette page, qui peut-&#234;tre aurait sa place dans un autre article (sur les feux rouges ?). Je pense que vous en conviendrez. Cordialement.--[[Utilisateur:LPLT|LPLT]] 23 ao&#251;t 2007 &#224; 10:24 (CEST). PS: je r&#233;alise qu'il y a une galerie en bas de page et que si vous y tenez vous pouvez l'ins&#233;rer l&#224;. Bien &#224; vous.--[[Utilisateur:LPLT|LPLT]] 23 ao&#251;t 2007 &#224; 10:27 (CEST)
==Ch&#226;teau d'Ambleville==
Est-il judicieux d'afficher en (si) grand les images du bas de la page plut&#244;t que par la fonction gallery faite pour r&#233;gler ce genre de probl&#232;me (syntaxe simple, alignement, discr&#233;tion, etc.) ? Certains d&#233;conseillent m&#234;me l'affiche de trop d'images dans une page (pour cause de faiblesse de certaines connexions ralentissant l'affichage) et pr&#233;f&#232;rent le mod&#232;le commons renvoyant vers une page toujours &#224; jour. Salutations. Sign&#233; --[[Utilisateur:Louis-garden|louis-garden]] 5 septembre 2007 &#224; 10:04 (CEST)

== Patrimoine industriel ==


Bonsoir Bapti,
J'ai vu que tu as revert&#233; la derni&#232;re contribution sur [[Patrimoine industriel]], Je l'avais examin&#233;e ainsi que la bio du contributeur et je la trouvais valable. Quels sont tes raisons?
Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] 12 septembre 2007 &#224; 22:33 (CEST)
:Bonsoir,
:Je me suis r&#233;voqu&#233; {{espi&#232;gle}}. Depuis plusieurs semaines, je suis les activit&#233;s de {{u|Ren&#233; Dinkel}} (compliqu&#233; car il travaille souvent sous Ip) qui nous balancent ses bouquins sur Wikip&#233;dia (le pb, c'est qu'on est pas s&#251;r que ce soit vraiment lui... sans son accord, c'est ill&#233;gal). Ajoute &#224; cela qu'il balance sa bibliographie compl&#232;te dans tous les articles possibles et tu comprends mon &#233;nervement {{tire langue}}.
:Quand j'ai lu sa contrib cet aprem, j'avais l'impression que c'&#233;tait encore de la promo de son bouquin... donc j'ai r&#233;voqu&#233;... un peu vite je l'avoue.
:Merci de ta vigilance.--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/septembre 2007|&#9993;]] 12 septembre 2007 &#224; 22:43 (CEST)

== [[Pastoralisme]] ==

Tcho

oui j'ai rajoute les deux liens... en fait les deux liens ne sont pas super pertinents par rapport a l'article, il y a beaucoup mieux sur ce site... en fait ce site est tres bien documente (elu meilleur blog citoyen l'annee derniere tout de meme) mais le contexte tres chaud (sur le retour des grands predateurs) fais qu'il est engage... la mielleure solution serait de trouver de meilleurs articles sur ce site (ils y sont, mais il faudrait les retrouver...) a+ [[Utilisateur:Poleta33|Poleta33]] 14 septembre 2007 &#224; 10:41 (CEST)

== [[:Image:Panth&#233;on4.JPG]] ==

Salut ! J'ai d&#251; supprimer cette image sur Commons parce qu'elle repr&#233;sente une &#339;uvre encore prot&#233;g&#233;e par le droit d'auteur : le sculpteur, [[Paul Landowski]], est mort en 1961. Son &#339;uvre ne tombera pas dans le droit public avant 2031... [[User:Jastrow|Jastrow]]|[[User talk:Jastrow|&#9997;]] 14 septembre 2007 &#224; 10:49 (CEST)

== Diorama ==

Bonjour. Je vois tes ajouts tr&#232;s cons&#233;quents &#224; l'article Diorama, et je me demandais si tu pouvais m'&#233;clairer sur un sujet. J'habite Cormeilles-en-Parisis, ville natale de Daguerre, et lors du bicentenaire du bonhomme, la ville a organis&#233; tout un tas de choses, d'expos,... Et a m&#234;me fait r&#233;aliser un diorama. Bref, j'ai le souvenir d'avoir entendu &#224; l'&#233;poque que les salles de diorama pr&#233;fuguraient aux salles de cin&#233;ma et que plusieurs des premi&#232;res salles de cin&#233;ma de par le monde &#233;taient des salles de diorama reconverties. Est-ce que c'est le conf&#233;rencier qui s'est emball&#233;, ou est-ce que le fait est connu et, partant, est-ce qu'il faut mentionner le Diorama dans [[histoire du cin&#233;ma]] ? La c&#233;l&#232;bre histoire du cin&#233;ma mondial de Georges Sadoul ne parle pas du diorama. Si tu as des lumi&#232;res, je prends. [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] 30 septembre 2007 &#224; 16:00 (CEST)
:Merci de ta r&#233;ponse. Je vais tenter d'en savoir plus de mon c&#244;t&#233;. [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] 1 octobre 2007 &#224; 00:56 (CEST)

== architectures ==

Merci Patrick.charpiat pour la clarification par renomage [[Architecture na&#239;ve]] et [[Architecture populaire]]. Maintenant il me semble qu'il faudrait enlever la redirection de la populaire vers la na&#239;ve ! Je pense qu'il faut  soit cr&#233;er l'article [[Architecture populaire]] soit supprimer cette entr&#233;e ? Architecture populaire ne serait pas plus proche d'[[Architecture vernaculaire]] ou architecture traditionnelle ? Est ce vraiment un concept architecture populaire ? Je ne te pose pas ces questions pour t'obliger &#224; les r&#233;soudre, ni &#224; me r&#233;pondre. Je suis r&#233;ellement int&#233;ress&#233;e et je tente ma chance ou je peux. Sinc&#232;rement &#8212; [[User:Elvire|Elvire]]&lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Elvire|Salon particulier]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 6 octobre 2007 &#224; 22:27 (CEST)

== a&#233;rotrain ==

Bonjour,
j'ai revert car le lien a &#233;t&#233; pos&#233; par une IP, sans ajouts de contenu &#224; l'article. Si tu penses qu'&#224; la lecture de [[WP:LE]] ce lien a sa place, n'h&#233;site pas &#224; le remettre. je ne connais pas le sujet, j'ai simplement agit en patrouilleur ;) --[[Utilisateur:Hercule|Hercule bzh]] 8 octobre 2007 &#224; 15:49 (CEST)

== velib ==

Mis &#224; part le fait que [[WP:LE]] sp&#233;cifie clairement que les forums ne sont pas des sources et des liens externes pertinents, si on accepte un forum ou un site non officiel, alors on est oblig&#233; d'accepter tous les autres, et je parle d'exp&#233;rience sur des articles genre transports en &#206;le-de-France, s&#233;ries t&#233;l&#233;, t&#233;l&#233;r&#233;alit&#233;, etc...

Ma politique est donc d'appliquer les recommandations pour ne pas avoir &#224; me d&#233;battre dans des &#233;ternels "Y'a pas mon site alors que y'en a d'autres", la pertinence &#233;tant tr&#232;s subjective.

Si un jour arrive un site '''d'association d'usagers''' m&#233;contents (et pas un site d'usagers tout court) issu de velib-pourri, alors il sera probablement acceptable sans vagues... En attendant il est largement trouvable par google.

Mais peut-&#234;tre est-ce l'occasion de cr&#233;er un annuaire [[dmoz]] sur le sujet, mais perso je n'ai pas de compte...

[[Utilisateur:Gonioul|Gonioul]] 11 octobre 2007 &#224; 22:22 (CEST)

== Palmier ==

Bonjour Patrick&lt;br /&gt;
J'ai vu ton ajout de commentaire dans la l&#233;gende d'une photo de [[maison b&#233;arnaise]]. Es-tu s&#251;r de ce commentaire ? Dans le Pays basque, le palmier indiquait qu'un membre de la famille &#233;tait un marin. As-tu entendu quelque chose de semblable en B&#233;arn ?&lt;br /&gt;
Bonne fin de journ&#233;e.--[[Utilisateur:Harrieta171|Harrieta]] [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]] 16 octobre 2007 &#224; 05:29 (CEST)

== vandalisme ==

Bonjour Bapti, J'ai quelques probl&#232;mes de vandalisme avec ces deux IP: 213.41.197.42 et 86.202.27.27 &lt;br/&gt;
Article [[&#201;clairage]].
Peut tu faire quelque chose, Cordialement,[[Utilisateur:Patrick.charpiat|Patrick.charpiat]] 22 octobre 2007 &#224; 09:57 (CEST)
:Bonjour Patrick,
:D&#233;sol&#233;, je viens seulement de me connecter et visiblement les deux Ip ([[Special:Contributions/213.41.197.42]] et [[Special:Contributions/86.202.27.27]] se sont calm&#233;es.
:Si l'article [[&#201;clairage]], je peux le semi-prot&#233;ger quelques jours mais cela n'a pas l'air n&#233;cessaire.
:J'esp&#232;re t'&#234;tre plus utile une prochaine fois--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/octobre 2007|&#9993;]] 22 octobre 2007 &#224; 10:29 (CEST)

== taille des photos ==

Bonjour Patrick

Effectivement la question n'est pas tranch&#233;e, mais elle ne concerne pas uniquement les communes des Pyr&#233;n&#233;es-Atlantiques, la question est d&#233;battue de temps en temps au Bistro,par exemple .

Le probl&#232;me est que ce qui nous semble une chouette mise en page sur notre &#233;cran ne va pas &#234;tre vu de la m&#234;me mani&#232;re par les internautes, tout d&#233;pend de la r&#233;solution de l'&#233;cran, du navigateur et surement d'autres choses (je ne suis pas sp&#233;cialiste).

Ce n'est pas une question d'esth&#233;tique mais d'accessibilit&#233;. Pour les utilisateurs enregistr&#233;s les pr&#233;f&#233;rences permettent de fixer la largeur qu'on veut pour les images en thumb. Moi j'ai une r&#233;solution de 1152x860 er j'ai mis 250px, bien s&#251;r &#231;a ne marche pas si une largeur est sp&#233;cifi&#233;e. Je suis d'accord il y a des inconv&#233;nients comme la perception diff&#233;rente des images en portrait et en paysage qui ont la m&#234;me largeur.

J'&#233;tais sceptique sur cette question (bien que je sache depuis longtemps qu'on ne maitrise pas la mani&#232;re dont ce qu'on fait sur internet sera vu) jusqu'&#224; ce que je mette mon &#233;cran en 800x600 alors l&#224; j'ai &#233;t&#233; convaincue. Il faut dire que j'ai vu &#231;a, entre autres avec l'article sur le ch&#226;teau de Pau ou tu avais mis une photo de 420px...

Je ne mets donc plus de taille en px pour les photos. Les exceptions que je vois concernent des cartes, sch&#233;mas ou une photo d'un tableau qui est le sujet de l'article par exemple. Quelles sont les r&#233;solutions que tu utilises ?

Je trouve &#233;galement g&#234;nant de mettre des photos &#224; droite '''et''' &#224; gauche, &#231;a accentue le ph&#233;nom&#232;ne. Autre chose : le texte d'accompagnement des photos ne doit pas se substituer au texte de l'article, &#231;a peut &#234;tre le cas si ce texte est trop important. De plus ce texte peut disparaitre quand un contributeur supprime une image oula remplace.

[[Utilisateur:Tella|Tella]] &lt;small&gt;[[Discussion Utilisateur:Tella|bavarder]]&lt;/small&gt; 29 d&#233;cembre 2007 &#224; 18:22 (CET)


:
:Bonjour Patrick (et Tella)
:Je suis en partie d'accord avec Patrick pour la dimension des images. Je me suis rendu compte que lorsque je consulte un article en n'&#233;tant pas connect&#233; sur mon compte, ce qui doit &#234;tre d'ailleurs la marche adopt&#233;e par un utilisateur lambda, mes pr&#233;f&#233;rences ne s'appliquent pas, bien entendu, et que le format standard donne souvent des photos trop petites. Ce probl&#232;me vient s'ajouter &#224; celui des r&#233;solutions d'images diff&#233;rentes suivant les utilisateurs.
:Si on parle du positionnement des photos, les photos &#224; gauche du d&#233;but des articles, qui viennent en regard des infobox r&#233;duisent trop le texte, et je pr&#233;f&#232;re pour cette raison les voir &#224; droite. Mais je conviens qu'il s'agit d'un probl&#232;me de go&#251;t et de couleurs.
:J'h&#233;site &#233;galement &#224; mettre des textes longs dans les l&#233;gendes, parce qu'ils seraient mieux d&#233;velopp&#233;s dans une section d&#233;di&#233;e. Et de ce fait, on met plus de texte que n&#233;cessaire parce qu'il faut expliquer le contexte.
:Voili, voil&#224;. Bon r&#233;veillon &#224; tous les deux et on en reparle en 2008.--[[Utilisateur:Harrieta171|Harrieta]] [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]] 31 d&#233;cembre 2007 &#224; 11:15 (CET)

::Bonjour Patrick et Tella
::De l'eau est pass&#233;e depuis le d&#233;but de notre conversation sur la taille des images, et je suis tomb&#233; sur la page [[Wikip&#233;dia:Recommandations sur la mise en forme des images|suivante]], qui r&#233;pond peu ou prou &#224; notre d&#233;bat.
::Je retiens qu'il est conseill&#233; de ne pas indiquer de dimension aux images.
::Bon week-end--[[Utilisateur:Harrieta171|Harrieta]] [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]] 11 juillet 2008 &#224; 18:16 (CEST)

== Houlette de Robert versus houlette de wiki ==

Bonjour Patrick,

Aurais-tu la gentillesse de m'&#233;clairer de ton exp&#233;rience wikip&#233;dienne au sujet de ce probl&#232;me qui se pose &#224; moi : [[Discuter:Houlette (agriculture)]]?

Je te souhaite une tr&#232;s bonne ann&#233;e nouvelle.
--[[User:Tito varich|tito varich]] ([[User talk:Tito varich|d]]) 30 d&#233;cembre 2007 &#224; 18:46 (CET)

:Merci pour ton conseil sur ma page (d). Je vais y donner suite. Cordialement. --[[User:Tito varich|tito varich]] ([[User talk:Tito varich|d]]) 30 d&#233;cembre 2007 &#224; 20:24 (CET)

== Bonne ann&#233;e ==

Bonne ann&#233;e Patrick, que tes r&#234;ves se r&#233;alisent.--[[Utilisateur:Harrieta171|Harrieta]] [[Discussion Utilisateur:Harrieta171|&lt;sup&gt;''blabla''&lt;/sup&gt;]] 2 janvier 2008 &#224; 09:18 (CET)
:
:Merci de tes voeux Patrick et bonne ann&#233;e &#224; toi. [[Utilisateur:Tella|Tella]] &lt;small&gt;[[Discussion Utilisateur:Tella|bavarder]]&lt;/small&gt; 3 janvier 2008 &#224; 02:34 (CET)

== Bonne ann&#233;e dans les fabriques ==
Bonne ann&#233;e, Patrick, et bravo pour le recadrage de ces "folies". Il va falloir en effet transvaser d'un article &#224; l'autre ; de mon c&#244;t&#233; j'essaierai d'en faire une partie dans les semaines qui viennent. Sans doute vous soumettrai-je des mini-listes &#224; cocher (article fabrique '''ou''' article maison folie) dans la PdD de "Fabrique" en cas d'h&#233;sitation ; et il y aura fatalement des h&#233;sitations de ma part. &#192; bient&#244;t, donc, devant quelque fausse ruine ou pagode chinoise. Tr&#232;s cordialement. [[User:Addacat|Addacat]] ([[User talk:Addacat|d]]) 12 janvier 2008 &#224; 00:16 (CET)

==A propos de la page "muret"==
Bonjour Patrick,
J'avais oubli&#233; l'existence de cette page sur le "muret" jusqu'&#224; ta r&#233;cente intervention. Si j'exclus une refonte de la page, je t&#226;cherai toutefois d'y interpoler quelques &#233;l&#233;ments susceptibles de l'am&#233;liorer. Cordialement,--[[User:Elnon|Elnon]] ([[User talk:Elnon|d]]) 5 f&#233;vrier 2008 &#224; 09:48 (CET)

== [[:Image:IMG_0282.JPG]] ==

Bonjour,

Tu as mis cette image sur Commons. J'aurais voulu savoir quels &#233;taient les pilotes sur la photo ?

Merci d'avance, [[Utilisateur:Auxerroisdu68|Auxerroisdu68]] &lt;sup&gt;[[Discussion_Utilisateur:Auxerroisdu68|@]]&lt;/sup&gt; 20 juillet 2008 &#224; 09:36 (CEST)

::Bonjour, j'ai vu ton compl&#233;ment sur le nom des 3 pilotes. De m&#233;moire je pense que c'est Ok.&lt;br/&gt;
Cordialement, [[User:Patrick.charpiat|Patrick.charpiat]] ([[User talk:Patrick.charpiat|d]]) 21 juillet 2008 &#224; 22:40 (CEST)
:::En fait, pour Massa je te fais confiance ; et pour les deux autres, j'ai regard&#233; le num&#233;ro des monoplaces et j'ai trouv&#233; les noms correspondants, &#224; la date donn&#233;e, [[championnat du monde de Formule 1 2007|sur un site sympa]] (wikip&#233;dia qu'il s'appelle...) voil&#224; tout ! Baille ! [[Utilisateur:Auxerroisdu68|Auxerroisdu68]] &lt;sup&gt;[[Discussion_Utilisateur:Auxerroisdu68|@]]&lt;/sup&gt; 22 juillet 2008 &#224; 01:54 (CEST)

== Dimension des images ==

Bonjour, 
&#224; propos de Pierrefonds, j'ai remis en place les thumb standard. L'utilisateur r&#232;gle son choix dans ses pr&#233;f&#233;rences, en for&#231;ant des tailles pour toutes les images, vous ne respectez pas ce principe d'accessibilit&#233;. 
Est-il normal de punir ceux se connectant en bas d&#233;bit ou pourvus d'un &#233;cran 15 pouces ? Si je souhaite avoir de grandes images, je peux fixer mes pr&#233;f&#233;rences &#224; 300 px et c'est le cas. Mais en fixant, surtout en t&#234;te d'article, un thumb &#224; 1.4, le menu m'appara&#238;t surimprim&#233; par la photo devenue &#233;norme. Pourquoi imposez-vous une &#233;norme valeur en upright ? Hormis des cas particuliers (panoramiques, cartes) c'est &#224; &#233;viter, ''Wikip&#233;dia n'est pas un site de photo'', un article n'est pas meilleur parce qu'on impose d'&#233;normes images pour combler le vide de la r&#233;daction... je vous renvoie &#233;galement vers [[Wikip&#233;dia:Recommandations sur la mise en forme des images|cette page]] :

&#171; Upright peut &#234;tre pratique pour mettre en avant &#233;galement le sujet d'un article. Par exemple, sur l'article Tres de Mayo, on pourra mettre au d&#233;but d'article une image avec un upright=1.5. ''Mais bien &#233;videmment, il faut limiter ce genre d'exceptions dans les articles. Faites &#233;galement attention &#224; la mise en page, notamment si la table des mati&#232;res est importante en largeur.'' &#187;

Rien ne justifie une exception pour Pierrefonds, hormis vouloir &#171; faire beau &#187;. Cordialement. [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 26 juillet 2008 &#224; 16:21 (CEST)
:Bonsoir, 
:le probl&#232;me, c'est que les gens r&#232;glent leurs pr&#233;f&#233;rences par rapport au cas standard, autrement dit, pas de dimension - ou proportion - fix&#233;e par un r&#233;dacteur. Moi je fixe mes thumbs &#224; 300px, donc je vois tous les thumbs libres &#224;... 300px. C'est mon choix, normal non ? Hors si dans quelques articles, tu impose un grossissement &#224; 20, 30 ou 40% (mais je ne vois toujours pas pourquoi), je me retrouve avec des images &#233;normes qui bouleversent compl&#232;tement la page au point de la rendre illisible ! Dois-je m'imposer 95% des articles &#224; 180 px sous pr&#233;texte qu'une minorit&#233; impose une taille pr&#233;tendue &#171; harmonieuse &#187; (et selon qui ?) en for&#231;ant un grossissement ? Je ne le crois pas. En laissant la taille par d&#233;faut, tu laisses les gens choisir la taille '''pr&#233;cise''' qu'ils souhaitent. Moi j'ai pr&#233;cis&#233; 300px, c'est pour voir 300 px, ce n'est pas pour voir des images &#224; 450 ou 600. Voil&#224;, j'esp&#232;re que tu comprendras la n&#233;cessit&#233; de respecter le choix des lecteurs en ne for&#231;ant &#224; la hausse ni &#224; 20, ni &#224; 30, ni &#224; 80% les images. [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 27 juillet 2008 &#224; 00:19 (CEST)
:P.S.: si tu appliques un upright=1.3 traduisant du 320px, moi &#231;a me donne une image de 390px de large, qui occupe &#224; peu pr&#232;s la moiti&#233; de la largeur de l'article, &#233;tant en 1024X768. Donc c'est trop, surtout que beaucoup utilisant des &#233;crans plus grands travaillent sur deux ou plusieurs fen&#234;tres, ce n'est pas forc&#233;ment mieux pour eux non plus, j'avais eu ce d&#233;bat avec Gonioul. [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 27 juillet 2008 &#224; 02:02 (CEST)

== Maison du peuple ==

Salut !

Je vois que tu viens d'importer des images en &#171; fair use &#339;uvre architecturale r&#233;cente &#187;. Pense aussi &#224; mettre la licence de la prise de vue comme indiqu&#233; sur le bandeau de licence.

Cordialement, [[User:Coyau|Coyau]] ([[User talk:Coyau|d]]) 22 septembre 2008 &#224; 23:30 (CEST)
:Idem. [[:Image:Prouv&#233;_clichy_007.jpg]]. Il est n&#233;cessaire de pr&#233;ciser le nom de l'auteur de la prise de vue, et qu'il la place sous licence libre. Cordialement. [[Discussion Utilisateur:Bayo|bayo]] 23 septembre 2008 &#224; 13:12 (CEST)

== Portail c&#233;ramique ==

Bonjour Patrick,

J'ai vu que tu avais cr&#233;&#233; le mod&#232;le. Il y a encore un petit bug je pense, avec l'apparition de la Cat&#233;gorie:Lien portail art|C&#233;ramique sur toutes pages portant le bandeau du portail c&#233;ramque. Si tu peux voir &#224; regler cela. Bien &#224; toi.--[[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 2 d&#233;cembre 2008 &#224; 09:47 (CET)
:Pb r&#233;gl&#233;.--[[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 2 d&#233;cembre 2008 &#224; 10:25 (CET)

== c&#233;ramique ==

Bravo pour ce magnifique portail. Une demande, je pense que [[fa&#239;ence de Charente]] aurait sa place en "&#233;poque moderne" &#224; cot&#233; de [[fa&#239;ence de Malicorne]].--[[User:Rosier|Rosier]] ([[User talk:Rosier|d]]) 2 d&#233;cembre 2008 &#224; 10:22 (CET)

Merci, par ailleurs je fais des photos, et si tu as besoin je connais des collectionneurs et peux essayer d'illustrer des articles si tu en as besoin. Je me suis bien amus&#233;e &#224; prendre l'un &#224; cot&#233; de l'autre l'assiette ancienne et le bol actuel au d&#233;cor traditionnel saintongeais de la rose bleue. Un ami collectionne les Veillards ([[Fa&#239;ence de Bordeaux]]). Je vais essayer d'illustrer. Bonne journ&#233;e --[[User:Rosier|Rosier]] ([[User talk:Rosier|d]]) 2 d&#233;cembre 2008 &#224; 20:52 (CET)


== Portail c&#233;ramique ==
Bonjour, 

J'ai bien not&#233; tes r&#233;ponses, dont je te remercie ; je passerais s&#251;rement de temps en temps par ce portail, dont je n'avais pas r&#233;alis&#233; qu'il &#233;tait tout neuf.&lt;br /&gt;Bonne continuation !

[[User:Blufrog|Blufrog]] ([[User talk:Blufrog|d]]) 4 d&#233;cembre 2008 &#224; 17:56 (CET)



== Gracias ==

Mercie pour la cr&#233;ation du portail de la poterie, je suis en train de Wikipedia en espagnol, mais je n'ai pas trouv&#233; beaucoup de soutien.

Si vous avez besoin de quelque chose d'un potier, et je peux aider, je suis ici. Dans une wiki wikia en espagnol, ce qui pourrait &#234;tre utile, dans laquelle, outre un forum mod&#233;r&#233; &#224; la c&#233;ramique, si nous pouvons aider .....

"Gracias por crear el portal cer&#225;mica, lo estoy intentando en la wikipedia en espa&#241;ol, pero no he encontrado mucho apoyo.

Si necesitas algo de un ceramista, y puedo ayudar aqu&#237; estoy. En wikia hay una wiki en espa&#241;ol, que igual te puede ser de utilidad, en la cual participo, adem&#225;s de moderar un foro cer&#225;mico, si podemos ayudar.....".

Domingo.--[[User:Kidoma|Kidoma]] ([[User talk:Kidoma|d]]) 9 f&#233;vrier 2009 &#224; 07:23 (CET)


== articles ==

Points &#224; &#233;tudier.

*{{es}} [[es:Hamangia]] [http://ceramica.wikia.com/wiki/Hamangia Cultura Hamangia]
*[http://ceramica.wikia.com/wiki/Cultura_Karanovo Cultura Karanovo]

Domingo. --[[User:Kidoma|Kidoma]] ([[User talk:Kidoma|d]]) 11 f&#233;vrier 2009 &#224; 20:14 (CET)

== C&#233;ramiques Mochica ==

Chic ! Je vais regarder &#231;a &#224; t&#234;te repos&#233;e.

Une remarque sur la mise en page de l'intro et du sommaire, qui apparait chez moi de fa&#231;on ''' tr&#232;s''' bizarre : la carte &#224; gauche, plus les 2 images l'une &#224; c&#244;t&#233; de l'autre &#224; droite se traduisent par :
* un sommaire r&#233;duit &#224; un cm de largeur, avec un mot par ligne (?)
* le sous-titre de l'image juste &#224; droite du sommaire qui est amput&#233; par le sommaire (qui cherche d&#233;sesp&#233;r&#233;ment &#224; respirer !).&lt;br /&gt;En y regardant de plus pr&#232;s, il y a une partie du vase-portrait qui n'apparait plus sur mon ordi, et plusieurs mots qui ont ''disparu'' du sous-titre (Huaco, Mus&#233;e Larco, etc.) : le sous-titre que je vois est juste : &lt;br /&gt;'': Vase-portrait Moche, Mus&#233;e&lt;br /&gt;Lima, P&#233;rou''  
En ce qui me concerne en tous cas, le {|align="right" produit un r&#233;sultat visuel assez d&#233;sastreux. J'aurais de loin pr&#233;f&#233;r&#233; une pr&#233;sentation avec carte/vase portrait/fellation align&#233;s verticalement dans cet ordre, et &#224; droite, quitte &#224; mettre dessus un upright=0.7 par exemple, pour ne pas trop taper dans le chapitre en dessous. 

&#201;videmment, &#231;a n'enl&#232;ve rien au fond de l'article, mais l'esth&#233;tique en prend un vieux coup !

Par ailleurs, le nom officiel du mus&#233;e est vraiment [[Mus&#233;e Larco]] ? Pour moi, c'&#233;tait [[Mus&#233;e Larco Herrera]].

[[User:Blufrog|Blufrog]] ([[User talk:Blufrog|d]]) 1 mars 2009 &#224; 23:22 (CET)
:J'ai un &#233;cran de 1280px et une pr&#233;ference r&#233;gl&#233;e &#224; 250px pour les thumb standard selon la formule ci dessous: 
* '''Taille de r&#233;f&#233;rence du Thumb = (r&#233;solution d'&#233;cran-250 ) divis&#233; par 4.'''&lt;br/&gt; 
On obtient ainsi pour un &#233;cran de 1280 pixels une valeur de 250px, pour un &#233;cran de 1600 pixels une valeur de 300px et de 150 pour un &#233;cran de 800 points. etc...&lt;br/&gt;
Quelles sont tes valeurs? [[User:Patrick.charpiat|Patrick.charpiat]] ([[User talk:Patrick.charpiat|d]]) 1 mars 2009 &#224; 23:34 (CET)

:: Je suis aussi en 250px, mais avec un affichage r&#233;gl&#233; sur 1024 x 768.
:: Quant au mus&#233;e, j'y suis pass&#233;, il y a quelque chose comme vingt ans, mais tout le monde l'appelait alors Larco Herrera (puisque je m'en souviens encore apr&#232;s tout ce temps {{clin}}). Il n'est pas bien grand, mais tr&#232;s agr&#233;able dans un beau jardin. Malgr&#233; sa petite taille, il est d'une richesse quand m&#234;me sid&#233;rante. Sans parler de l'audace de certains sujets... Ces artistes Mochica n'avaient pas froid aux yeux. [[User:Blufrog|Blufrog]] ([[User talk:Blufrog|d]]) 1 mars 2009 &#224; 23:59 (CET)
: Je viens de v&#233;rifier sur leur site : Ils disent bien Museo Larco. Soit ! J'imagine qu'&#224; un moment, ils se sont dit que Larco Herrera &#233;tait trop long et compliqu&#233;.


== [[c&#233;ramique d'Iznik]] == 
Bonjour, 

Tout d'abord bravo pour ton &#233;bauche, qui est tr&#232;s bonne je trouve ! J'ai juste fait quelques l&#233;g&#232;res modifications, notamment en changeant Mehmet pour Mehmet II : il me semble que c'est bien lui que tu &#233;voquais ? Aurais-tu par hasard une source quant au fait que le ch&#226;teau d'Ecouen conserve la plus importante collection d'Iznik ? Ca n'est pas improbable du tout, mais le Louvre, avec sa fusion avec le mus&#233;e des arts d&#233;coratifs, en a une certaine quantit&#233; aussi... Comptes-tu faire une chronologie de l'apparition des couleurs et des styles ? Si tu as des id&#233;es de bibliographie pr&#233;cise (ou si tu en cherches), tu peux jeter un coup d'oeil sur [[bibliographie d&#233;taill&#233;e concernant l'art islamique]]. 

En tout cas bravo. {{sourire}} 
[[User:Calame|Calame]] ([[User talk:Calame|d]]) 6 mars 2009 &#224; 09:26 (CET)

:Bonjour Calame et merci pour tes encouragements. J'ai commenc&#233; &#224; regarder de plus pr&#232;s la c&#233;ramique dIznik &#224; la suite de ma derni&#232;re visite &#224; Ecouen (C'est sur la notice du mus&#233;e qu'ils pr&#233;tendent avoir la plus importante collection, &#224; v&#233;rifier). Donc je me documente comme d'habitude sur les sujets qui m'intriguent, et quand j'ai fait mon petit tour, je fais une synth&#232;se sur Wiki. M&#233;thode basique, je peux faire l'article rapidement comme pour [[C&#233;ramique Mochica]] ou [[C&#233;ramique Chim&#250;]], ou bien passer de temps en temps pour compl&#232;ter. J'ai peu de connaissances en art islamique donc je suis prudent mais je vais continuer. J'ai aussi mis en marche le [[portail:c&#233;ramique]], et je recherche toujours des bonnes volont&#233;s pour y mettre leurs pattes. Cordialement, [[User:Patrick.charpiat|Patrick.charpiat]] ([[User talk:Patrick.charpiat|d]]) 6 mars 2009 &#224; 14:04 (CET)
::Je t'en prie, c'est tout &#224; fait sinc&#232;re. J'ai d&#233;couvert le portail c&#233;ramique, qui a premi&#232;re vue a plut&#244;t belle allure ! Je trouve juste un peu &#233;trange parfois d'avoir des articles de c&#233;ramiques extra-europ&#233;ennes dans la chronologie quant &#224; elle tr&#232;s occidentale, mais pourquoi pas ? Laissons la mention sur le mus&#233;e pour l'instant, si par hasard je tombais sur quelque chose qui l'infirme, on verra. Je n'ose plus trop m'impliquer dans la r&#233;daction d'articles &#233;tant donn&#233; tout ceux que j'ai abandonn&#233;s en cours de fabrication faute de temps, mais si tu as des questions ou si tu cherches de la bibliographie, n'h&#233;site pas bien s&#251;r. Amicalement, [[User:Calame|Calame]] ([[User talk:Calame|d]]) 7 mars 2009 &#224; 14:42 (CET)

== Mise en page ==

Bonjour,

Merci de bien vouloir donner votre avis sur [[Discuter:C&#233;ramique_Chim&#250;#Mise_en_page|ma proposition]].

Cordialement,

[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 11 mars 2009 &#224; 01:17 (CET)

:Hola El Comandante! J'ai fait un essai avec la r&#233;solution minimale de mon &#233;cran, soit 800 pixels.&lt;br/&gt;
:L'affichage reste correct si l'on r&#232;gle la taille du fichier standard (thumb) &#224; 120 pixels dans les pr&#233;f&#233;rences de l'utilisateur.&lt;br/&gt;
:Cette taille se calcule de la mani&#232;re suivante: '''Taille du fichier standard=(r&#233;solution d'&#233;cran-250 ) divis&#233; par 4'''.&lt;br/&gt;
:Tout d&#233;passement de la valeur dans les pr&#233;f&#233;rences entra&#238;ne des chevauchements d'images et de textes.&lt;br/&gt;
:Pour les t&#233;l&#233;phones portables, je n'ai pas essay&#233; mais peut &#234;tre est ce ext&#233;rieur au probl&#232;me dans l'imm&#233;diat.&lt;br/&gt;
:Cela &#233;tant, il suffit de baisser les valeurs '''upright=''' dans les images pour obtenir plus de latitude. J'ai d'ailleurs r&#233;duit, &#224; la suite de ton message, les deux images.&lt;br/&gt;
:Concernant la mise en page, elle n'est pas seulement esth&#233;tique, elle est choisie pour donner une vue d'ensemble du sujet sutr la premi&#232;re page affich&#233;e, sans utilisation du d&#233;filement. Il y a donc les photos et cartes repr&#233;sentatives ainsi qu'un "''chapeau''" r&#233;sumant le sujet d&#233;velopp&#233; dans l'article.&lt;br/&gt;
:Bien cordialement, [[User:Patrick.charpiat|Patrick.charpiat]] ([[User talk:Patrick.charpiat|d]]) 11 mars 2009 &#224; 12:56 (CET)
::J'ai appel&#233; les sp&#233;cialistes de la mise en page et de l'accessibilit&#233; qui gardent [[Discussion Wikip&#233;dia:Recommandations sur la mise en forme des images|cette page]] ou [[WP:BM|celle-ci]] dans leur liste de suivi &#224; nous donner leur avis, pour nous aider &#224; trancher.
::Par ailleurs, concernant les liens externes de l'article [[c&#233;ramique mochica]], ils ne correspondent pas aux [[WP:LE|recommandations sur les liens externes]], donc s'ils ont une place sur Wikip&#233;dia, c'est &#224; la rigueur dans une todolist, en page de discussion, comme pages &#224; consulter pour continuer &#224; am&#233;liorer l'article. Sinon, il me semble qu'il faut les supprimer.
::D&#233;sol&#233; de n'intervenir sur ces articles que pour remettre en cause tes choix, car j'imagine que c'est un peu aga&#231;ant pour toi, mais sache que mon but est simplement de t'aider &#224; les am&#233;liorer, selon ce que je sais des normes fix&#233;es par la communaut&#233;. J'esp&#232;re que tu ne le prendras pas comme des attaques personnelles.
::[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 18 mars 2009 &#224; 12:43 (CET)
:::Bonjour Comandante, Pas de probl&#232;me pour tes interventions, mais j'appr&#233;cie aussi tous compl&#233;ments au sujet. Sur les liens externes, je n'ai pas de philosophie pr&#233;cise, j'ai choisi des liens qui me semblent interessants pour aller plus loin sur le sujet, en prenant en compte le fait que la c&#233;ramique pr&#233;colombienne n'est absolument pas trait&#233;e si ce n'est sous forme de quelques phrases &#224; droite &#224; gauche. Je sollicite donc ton indulgence pour les imperfections de ces &#233;bauches. Cordialement.
:::[[User:Patrick.charpiat|Patrick.charpiat]] ([[User talk:Patrick.charpiat|d]]) 18 mars 2009 &#224; 13:06 (CET)
::::Le fait que le sujet ait fait l'objet de peu de publications et que ces publications ne soient pas faciles d'acc&#232;s peut entrer en ligne de compte dans le choix des liens externes, mais on ne peut pour autant n&#233;gliger de s'assurer &#224; tout prix de la fiabilit&#233; de ces pages web. C'est pour &#231;a que les recommandations pr&#233;cisent que ce ne sont normalement que les pages institutionnelles qui devraient &#234;tre accept&#233;es. Si tu peux apporter des &#233;l&#233;ments d&#233;montrant la fiabilit&#233; de ces sites, pas de probl&#232;me pour les laisser, donc. Mais pour les deux pages perso, &#231;a risque d'&#234;tre difficile. [[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 18 mars 2009 &#224; 16:32 (CET)
:::::Puisque j'ai plac&#233; tes articles sur la c&#233;ramique pr&#233;colombienne dans ma liste de suivi, comme tous les autres articles du portail Pr&#233;colomp&#233;dia dont je suis l'instigateur et le principal contributeur (tu comprendras d'ailleurs, &#224; ce propos, que cela explique pourquoi je n'ai pas le temps de t'aider dans tes recherches sur ces sujets, &#233;tant d&#233;j&#224; occup&#233; sur d'autres articles dont je suis le seul &#224; m'occuper moi aussi, et n'ayant pas de formation, de connaissance ni d'attrait particulier pour la c&#233;ramique), je me permets donc d'insister, pour t'aider &#224; am&#233;liorer ces articles concernant la fiabilit&#233; des liens externes et l'usage des balises &lt;nowiki&gt;&lt;br/&gt;&lt;/nowiki&gt;.
:::::Dans le premier cas, c'est particuli&#232;rement g&#234;nant, car si on ne peut pas un minimum prouver la fiabilit&#233; de ces liens (sur la base de crit&#232;res objectifs : comit&#233; de lecture? formation des auteurs?), on prend le risque de d&#233;sinformer le lecteur.
:::::Dans le second cas, c'est plus une question de norme, pour en premier lieu ne pas perturber les contributeurs ne connaissant pas le code html et pour, en cons&#233;quence, &#233;viter que l'usage de ce code ne se r&#233;pande, car, comme je te l'ai d&#233;j&#224; indiqu&#233;, il semblerait qu'il est plus lourd pour les serveurs qu'un simple retour &#224; la ligne avec ligne de s&#233;paration de paragraphe (je ne sais plus si c'est en termes de bande passante et/ou d'espace de stockage).
:::::Tu trouveras certainement que je pinaille inutilement, mais ce n'est que dans le but de t'aider &#224; am&#233;liorer les articles sur lesquels tu travailles en t'expliquant pourquoi je pense qu'il faut apporter ces modifications.
:::::Cordialement,
:::::[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 27 mars 2009 &#224; 11:22 (CET)

== Merci pour l'accueil ==

Est utile pour moi de r&#233;cup&#233;rer une partie de mon fran&#231;ais. Patrick, je suis aussi mod&#233;rateur du forun cer&#225;mique, si vous avez besoin dequelque chose et nous pouvons aider,.....--[[Utilisateur:Kidoma|Kidoma]] ([[Discussion Utilisateur:Kidoma|d]]) 22 mars 2009 &#224; 09:56 (CET)

== C&#233;ramique industrielle ==

Bonjour Mforesto et bravo pour ton travail sur cet article. Ne serait ce pas l'occasion de renommer C&#233;ramique industrielle en C&#233;ramique technique? Le terme industriel se r&#233;f&#232;re en effet &#224; un mode de production mais pas &#224; cette cat&#233;gorie de nouveaux mat&#233;riaux c&#233;ramiques. Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 25 mai 2009 &#224; 09:23 (CEST)
:Bonjour Patrick, merci, je travaille encore actuellement dessus. Je trouve ta remarque tout &#224; fait pertinente et j'avais d'ailleurs cr&#233;&#233; une page de redirection C&#233;ramique technique vers C&#233;ramique industrielle car pour moi le premier est plus adapt&#233;. Je ne suis pas un crack de wikipedia par cons&#233;quent je ne suis pas encore s&#251;r de savoir comment faire dans ce cas ? Je change simplement le titre de la page ? Faut-il effacer la page actuelle de redirection : C&#233;ramique technique, que j'avais cr&#233;&#233;e ? Cordialement,--[[Utilisateur:Mforesto|Mforesto]] ([[Discussion utilisateur:Mforesto|d]]) 25 mai 2009 &#224; 11:36 (CEST)
::Souci si la page C&#233;ramique technique existe d&#233;j&#224;, il vaut mieux demander &#224; un administrateur de faire l'invertion des pages car on ne peut pas l'effacer.[[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 25 mai 2009 &#224; 16:19 (CEST)
:::Ok ! Comment dois-je m'y prendre ?--[[Utilisateur:Mforesto|Mforesto]] ([[Discussion utilisateur:Mforesto|d]]) 25 mai 2009 &#224; 16:27 (CEST)
::::Renommage r&#233;ussi, les deux pages ont &#233;t&#233; interverties. A+ [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 25 mai 2009 &#224; 16:53 (CEST)
:::::Merci !--[[Utilisateur:Mforesto|Mforesto]] ([[Discussion utilisateur:Mforesto|d]]) 25 mai 2009 &#224; 16:55 (CEST)

== D&#233;lation ==

Salut,

Puisque j'ai cru comprendre que tu te sentais un peu seul sur certains articles concernant la c&#233;ramique pr&#233;colombienne, [[Utilisateur:An&#180;So1986|voici une nouvelle contributrice qui recherche un parrain]]. Je me suis dit que &#231;a t'int&#233;resserait peut-&#234;tre de l'accompagner pour [[Sp&#233;cial:Contributions/An&#180;So1986|ses int&#233;ressants premiers pas]] sur Wikip&#233;dia.

Cordialement,

[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 6 juin 2009 &#224; 01:17 (CEST)

== [[C&#233;ramique mochica]] : promotion ==

Salut,

Je ne sais pas ce que tu penses de l'avancement de tes articles sur la c&#233;ramique pr&#233;colombienne, mais il me semble que celui sur la [[c&#233;ramique mochica]] m&#233;riterait amplement d'&#234;tre promu au rang de BA, m&#234;me s'il manque encore un peu de r&#233;f&#233;rences pr&#233;cises. Si tu veux, je peux t'aider dans la d&#233;marche de demande de promotion.

Je te laisse en juger d'abord.

[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 10 juin 2009 &#224; 12:58 (CEST)

:Salut Comandante et merci beaucoup pour ta proposition. J'attends un ancien ouvrage US sur le sujet, car je n'ai rien trouv&#233; d'approfondi en fran&#231;ais, et je pense qu'il devrait m'apporter des informations suppl&#233;mentaires pour compl&#232;ter l'article. Apr&#232;s cette r&#233;vision, tu pourras &#233;ventuellement le proposer au vote. Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 11 juin 2009 &#224; 00:18 (CEST)

== Vases-entonnoirs ou Culture Funnelbeaker ou TRB (Trichterbecherkultur) ==

Merci Patrick pour ces infos.

Le n&#233;olithique et les c&#233;ramiques sont sous trait&#233;s sur wiki france.

Il manque tout le TRB
http://en.wikipedia.org/wiki/Funnelbeaker

Bien &#224; vous
BA

:Bonsoir Blue Arrow, tout &#224; fait d'accord avec toi sur la grande mis&#232;re de ces deux cat&#233;gories. Mes connaissances sur les cultures n&#233;olithiques sont succintes donc je me concentre plut&#244;t sur la c&#233;ramique. J'ai cr&#233;&#233; &#224; cet effet le [[Portail:C&#233;ramique]]. Si tu souhaites y participer, n'h&#233;sites pas! De nombreux articles attendent des contributeurs.
:Cordialement [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 30 juin 2009 &#224; 23:44 (CEST)

:PS: Tu peux signer tes messages avec 4 "tildes" (Alt gr 2), cela inscrit automatiquement ton pseudo, la date et le lien vers ta page de discussion.

== nl:Keramiek ==

Hi, please be aware not to perform edits like [http://nl.wikipedia.org/w/index.php?title=Keramiek&amp;diff=prev&amp;oldid=17591539 this]. [[Utilisateur:GijsvdL|GijsvdL]] ([[Discussion utilisateur:GijsvdL|d]]) 17 juillet 2009 &#224; 22:30 (CEST)

== [[C&#233;ramique de Schramberg]] ==
Bonjour Monsieur Charpiat 
Quelques infos sur la SMF se trouvent ici  [http://cneffpaysages.blog.lemonde.fr/2009/08/06/la-schramberger-majolika-fabrik-%e2%80%93-la-ceramique-de-schramberg-sur-wikipediafr/    ], dernier billet de mon blog paysages [http://cneffpaysages.blog.lemonde.fr/]   . Et bravo quand m&#234;me pour l&#8217;article.  Bien cordialement ! [[Utilisateur:Christophe Neff|Christophe Neff]] ([[Discussion utilisateur:Christophe Neff|d]]) 6 ao&#251;t 2009 &#224; 10:59 (CEST)


== Article Pernette ==

Bonjour Patrick, dans le article [[Pernette]], 	J'ai introduit une photo, pour ce terme. Pouvez-vous r&#233;parer la l&#233;gende?. Atifle serait la traduction en espagnol. Est &#233;galement utilis&#233; en fran&#231;ais le terme "Tr&#233;pied de terre"?. Merci. --[[Utilisateur:Kidoma|Kidoma]] ([[Discussion utilisateur:Kidoma|d]]) 16 ao&#251;t 2009 &#224; 10:50 (CEST)

== Usage des capitales ==
Bonjour LPLT. Les majuscules &#224; la Manufacture (de S&#232;vres) sont justifi&#233;es, il ne s'agit pas du nom commun mais du titre de cette institution. Voir sur son site l'orthographe utilis&#233;e. Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 24 septembre 2009 &#224; 23:35 (CEST)
:Bonjour,
:Je suis d&#233;sol&#233; de vous contrarier mais, si, l'usage &#233;tait parfaitement erron&#233; dans de nombreux cas. Ainsi si ''Manufacture de S&#232;vres'' prend une capitale, la manufacture (tout court) non. Seul le titre complet dans le corps de la phrase la prend donc, c'est pour cela que j'en ai supprim&#233; l&#224; o&#249; cela &#233;tait n&#233;cessaire, et que je les ai laiss&#233;es aux endroits justifi&#233;s. Pour cela je vous invite &#224; vous reporter ici par exemple : [[Usage des majuscules en fran&#231;ais]], section organisme et institution. Cordialement--[[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 septembre 2009 &#224; 08:31 (CEST)
::Pas contrari&#233;, rassure toi! Mais ma lecture de l'usage des majuscules est toute autre. Comme indiqu&#233;, les organismes publics uniques prennent une majuscule. Ainsi, dans cet article sur la Manufacture de S&#232;vres, on &#233;crit la Manufacture (de S&#232;vres) comme on &#233;crit l'Assembl&#233;e (nationale) et non pas l'assembl&#233;e. Il s'agit simplement d'une contraction d'un nom officiel. Buena noche amigo. [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 25 septembre 2009 &#224; 23:57 (CEST)
:::Si contraction, la manufacture, pas de majuscule; si la Manufacture de S&#232;vres, majuscule, cela me semble assez clair. Tu peux toujours demander son avis &#224; l'[[Wikip&#233;dia:Atelier typographique]] mais je suis assez s&#251;r de moi sur ce coup. Bonne nuit &#224; toi aussi--[[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 septembre 2009 &#224; 23:58 (CEST)

== [[C&#233;ramique mochica]] ==

Bonjour Commandante. Avant l'&#233;t&#233;, tu m'avais propos&#233; de soumettre l'article [[C&#233;ramique mochica]] au vote du label Bon article. Je n'ai finalement jamais re&#231;u le vieux livre que j'avais command&#233; aux US sur ce sujet. Comme le Titanic, il est rest&#233; en chemin, dommage!

Si ta proposition tient toujours, je veux bien faire l'essai.

Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 25 septembre 2009 &#224; 00:14 (CEST)
:OK, j'ai commenc&#233; &#224; faire une relecture technique de l'article, que je terminerai d&#232;s que possible avant de passer &#224; la relecture linguistique puis d'essayer d'apporter plus de pr&#233;cision aux r&#233;f&#233;rences (pour am&#233;liorer la v&#233;rifiabilit&#233;, lorsque je le pourrai, les pages n'&#233;tant pas toujours indiqu&#233;es).
:[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 25 septembre 2009 &#224; 13:04 (CEST)
::Bon, apr&#232;s avoir fini les 2 premi&#232;res sections et compl&#233;t&#233; la bibliographie, il m'appara&#238;t qu'il va falloir sourcer cet article avec beaucoup plus de pr&#233;cision (au moins une par paragraphe, en indiquant la page exacte de la source), &#224; mon avis, pour esp&#233;rer obtenir un label. Tu peux toujours commencer par indiquer, en biblio, quelles sont les sources qui ont servi &#224; la r&#233;daction de cet article, par exemple avec les mod&#232;les {{m|plume}} et {{m|l&#233;gende plume}}. [[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 25 septembre 2009 &#224; 18:16 (CEST)
:Que penses-tu du contenu des articles [[C&#233;ramique portrait mochica]] et [[F&#233;lin rampant mochica]] cr&#233;&#233;s par l'utilisateur que je t'avais propos&#233; de parrainer? Estimes-tu possible et souhaitable de cr&#233;er un lien vers ces articles orphelins dans [[c&#233;ramique mochica]], voire de d&#233;velopper l'article principal &#224; partir des informations contenues dans ces articles sp&#233;cialis&#233;s (si on peut les sourcer un minimum)? [[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 25 septembre 2009 &#224; 14:34 (CEST)

Bonsoir Patrick. Voil&#224;, j&#8217;ai fait ce que j&#8217;ai pu au niveau des corrections orthotypographiques et syntaxiques (le minimum syndical &#224; mon go&#251;t), en esp&#233;rant que &#231;a puisse vous aider. Pour les apports n&#233;cessaires, propres &#224; la promotion en &#171; bon article &#187; sur ce sujet tr&#232;s pointu, je vous laisse seul juge. Sur le fond ce sont des articles forts int&#233;ressants, merci pour ces contributions. [[Utilisateur:A2|A2]] ([[Discussion utilisateur:A2|d]]) 26 septembre 2009 &#224; 22:46 (CEST)

== Projet C&#233;ramique ==

Bonjour Patrick :) Merci de ton invitation, je me suis inscrite. Amicalement. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 27 septembre 2009 &#224; 14:47 (CEST)

Il se trouve que je connais le c&#233;ramiste qui a fait &#231;a, Jean Luneau, sur une commande de Beistegui.  Quand je lui ai montr&#233; la photo sur WP, il a vu que le pot &#233;tait abim&#233;. Evidemment dehors...depuis le temps.
:Merci pour l'attribution. {{sourire}} -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 29 septembre 2009 &#224; 09:00 (CEST) 
A part &#231;a, j'ai &#233;t&#233; impressionn&#233;e par le chaman qui tourne. Vraiment &#231;a rend bien la sculpture en trois D.[[Fichier:Ch&#226;teau de Groussay (Montfort-l'Amaury) - Parc.JPG|thumb|120px]]
Aussi, j'ai compar&#233; [http://mini-site.louvre.fr/trois-empires/fr/ceramiques-ottomanes.php] et les ressources sur Commons. C'est pourquoi j'ai ajout&#233; la chope aux animaux. Mais je me sens incapable d'&#233;crire aussi bien que sur le minisite. ;-) Voil&#224;, voil&#224;, que je suis bien dispers&#233;e. Amicalement. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 27 septembre 2009 &#224; 15:52 (CEST)

== c&#233;ramique islamique ==

Bonjour Patrick,

Merci de tes compliments et de l'invitation ! Malheureusement, je suis cette ann&#233;e en pr&#233;paration de concours, et ne participe aujourd'hui qu'exceptionnellement, &#224; cause du probl&#232;me d'AdQ. D'ailleurs, si tu as une id&#233;e &#224; ce sujet, je suis preneuse, parce que je ne comprends pas trop comment faire pour citer une source essentielle (Soustiel), o&#249; &#224; l'&#233;poque de la premi&#232;re &#233;criture, j'avais pris presque toute la mati&#232;re de l'article (en reformulant, bien s&#251;r, et en ajoutant quelques trucs), sans la r&#233;p&#233;ter &#224; chaque phrase (d'autant que c'est un bouquin que je n'ai pas sous la main, et dont je ne peux pas citer les pages). Crois-tu que les notes dans les titres des paragraphes soient une bonne chose ? 

ci &#231;a peut te consoler, de toute mani&#232;re, je suis plus sp&#233;cialiste (si on peut dire) d'arts de l'Islam que de c&#233;ramique &#224; proprement parler, donc j'aurais beaucoup de mal &#224; v&#233;rifier des articles du projet. Mais le portail est tr&#232;s beau, et son d&#233;veloppement est impressionnant ! Bravo. 

Amicalement, [[Utilisateur:Calame|Calame]] ([[Discussion utilisateur:Calame|d]]) 27 septembre 2009 &#224; 18:30 (CEST)

== C&#233;ramique chimu ==

Bonjour.

J'ai post&#233; il y a quelques temps un message, sur la page de discussion de [[c&#233;ramique chimu]], sur une poterie en terre cuite dont le commentaire affirmait qu'il repr&#233;sentait un [[ca&#239;man]]. Or il m'a sembl&#233;, par plusieurs caract&#233;ristiques notables qu'il s'agisse en fait d'un [[coati]]. J'explique tout [http://fr.wikipedia.org/wiki/Discussion:C&#233;ramique_chim&#250;#Ca&#239;man_ou_Coati_? ici]

Qu'en pensez vous ? --[[Utilisateur:Naliju|Naliju]] ([[Discussion Utilisateur:Naliju|d]]) &lt;small&gt;[[Projet:Biologie marine]]&lt;/small&gt; 10 octobre 2009 &#224; 00:54 (CEST)

== [[Jardin d'essai]] ==

Bonjour Patrick,&lt;br/&gt;si on retient la d&#233;finition &#171; jardin botanique '''&#233;tabli dans les colonies''' &#187;, le [[Jardin tropical de Paris]] ne doit pas figurer [[Jardin d'essai|ici]]. J'ai en projet la cr&#233;ation d'une page parall&#232;le [[Jardin d'acclimatation]] (apr&#232;s avoir renomm&#233; [[Jardin d'acclimatation|celle-ci]], qui est consacr&#233;e au Jardin d'acclimatation de Paris), le jardin d'acclimatation &#233;tant le pendant, en m&#233;tropole, du jardin d'essai implant&#233; dans la colonie. Toutefois les d&#233;nominations sont variables, et on rencontre parfois le nom &#171; jardin d'essai &#187; pour un jardin d'acclimatation. Travaillant &#224; la biblioth&#232;que d'un [[Jardin botanique national de Belgique|jardin botanique]], je suis &#224; la source de la documentation, mais faute de temps (je ne peux tout de m&#234;me pas consacrer &#224; Wikipedia les heures pass&#233;es au bureau {{clin d'&#339;il}}), je ne m'y suis pas encore attel&#233;e. Je laisse donc les choses en l'&#233;tat pour le moment.&lt;br/&gt;Cordialement, [[Utilisateur:Cymbella|Cymbella]] - [[Discussion Utilisateur:Cymbella|&lt;small&gt;''(r&#233;ponse sur ma page, merci)''&lt;/small&gt;]] - 17 octobre 2009 &#224; 13:04 (CEST)

== identification  ==

Re bonjour !

C'est en jetant un oeil sur d'autres repr&#233;sentations animales de pi&#232;ces arch&#233;ologiques diverses sur [[commons]], -celles issues de l'[[art pr&#233;colombien]] notamment-, que je me suis rendu &#224; l'&#233;vidence : beaucoup d'interpr&#233;tations, du moins d'un point de vue purement anatomique, ne semblent pas correspondre ! Et je me suis demand&#233; si un travail commun apr&#232;s une analyse commune entre connaisseurs de [[zoologie]] autant que d'[[arch&#233;ologie]] pour enfin aboutir &#224; une conclusion de ce qui peut &#234;tre &#234;tre repr&#233;sent&#233; sur les pi&#232;ces en question, pourrait &#234;tre une voie possible pour mieux interpr&#233;ter ces objets antiques...

Dans cet &#233;tat d'esprit, [[Utilisateur:Naliju/Archeozoo|j'ai momentan&#233;ment cr&#233;&#233; une sous page de mon compte]] ou je range toutes les images de pi&#232;ces arch&#233;ologiques qui pourraient &#234;tre sujets &#224; une revisite de l'interpr&#233;tation de ce qu'ils pourraient montrer, ou &#224; une analyse plus profonde ; En attendant, -qui sait ?- Une page dans l'espace encyclop&#233;dique. Je vais probablement soumettre l'id&#233;e au [[projet:identification]] et au [[projet:arch&#233;ologie]]. 

En attendant, je me suis pench&#233; sur la repr&#233;sentation de ce [[C&#233;ramique Mochica|vase Moche]], qui d'apr&#232;s les commentaires sur l'image, repr&#233;sente un [[flamant]]. 

{| align=center
!colspan=2 align=center|
|-
|[[File:FlamingoMocheLMC.jpg|thumb|200px|]]
|[[File:James Flamingo.jpg|thumb|200px| Phoenicoparrus jamesi]]
|[[File:Snowy Egret Plume.jpg|thumb|200px|[[Egretta thula]], un h&#233;ron commun en Am&#233;rique du sud et centrale, y compris au p&#233;rou]]
|[[File:Ardea cocoi.jpg|thumb|200px|[[Ardea cocoi]], un h&#233;ron commun en Am&#233;rique du sud et centrale, y compris au p&#233;rou]]
|}

Le probl&#232;me, c'est que l'image ne semble pas totalement correspondre &#224; un flamant sur de nombreux points, y compris pour les 3 esp&#232;ces pr&#233;sentes au P&#233;rou : [[Phoenicopterus chilensis]], [[Phoenicoparrus jamesi]] ou [[Phoenicoparrus andinus]]. 

Par contre, la repr&#233;sentation ressemble beaucoup &#224; un certains nombre d'[[h&#233;ron]]s ou d[['egrette]]s, y compris des esp&#232;ces pr&#233;sentes au P&#233;rou. J'ai montr&#233; ici deux esp&#232;ces d'h&#233;rons communes au P&#233;rou, avec des caract&#233;ristiques &#233;videntes que l'on peut retrouver sur la c&#233;ramique. Un certain nombre de caract&#233;ristiques sont communes aux h&#233;rons comme &#224; la repr&#233;sentation mais ne se retrouvent pas chez les flamants :

*Le bec est long et mince, comme chez la pluspart des h&#233;rons, mais totalement diff&#233;rent que celui des flamants, toutes esp&#232;ces comprises
*Les pattes ici sont trydactiles, non palm&#233;es et avec un quatri&#232;me doigt derri&#232;re assez long. Ce n'est pas le cas des flamands, dont la patte est palm&#233;e et le quatri&#232;me doigt r&#233;duit &#224; l'&#233;tat d'[[ergot]]. Par contre, c'est parfaitement le cas des h&#233;rons.
*Il y a pr&#233;sence d'une cr&#234;te de plumes sur la t&#234;te de la repr&#233;sentation Moche, que l'on retrouve ais&#233;ment chez un certains nombre d'h&#233;rons, y compris des esp&#232;ces pr&#233;sentes au P&#233;rou. En revanche, aucun flamant ne poss&#232;de de cr&#234;te.
*L'animal poss&#232;de un sorte de panache de longues plumes minces sur le cou. Cette caract&#233;ristique se constate tr&#232;s bien chez les h&#233;rons, surtout chez [[Egretta thula]]. Par contre, on n'en voit pas chez les flamants.
*Enfin, on constate une sorte "d'aile tombante" en bas du corps de l'oiseau du vase. Cela pourrait corespondre &#224; certaines plumes tombantes sur le haut des ailes de certains h&#233;rons, on le voit bien chez E. thula. 

Qu'en pensez vous ? --[[Utilisateur:Naliju|Naliju]] ([[Discussion Utilisateur:Naliju|d]]) &lt;small&gt;[[Projet:Biologie marine]]&lt;/small&gt; 22 octobre 2009 &#224; 19:44 (CEST)
:La d&#233;marche est tr&#232;s int&#233;ressante, mais, comme indiqu&#233; [[Discussion_utilisateur:Naliju/Archeozoo#Remarques_d'El_Comandante|ici]], soyez tr&#232;s prudents avec ces [[WP:TI|recherches in&#233;dites]], et surtout ne les publiez pas au nom de n'importe qui (cf. [http://commons.wikimedia.org/w/index.php?title=File%3ARecipiente_Chim%C3%BA-Inca_caim%C3%A1n_%28M._Am%C3%A9rica%2C_Madrid%29_01.jpg&amp;action=historysubmit&amp;diff=30590162&amp;oldid=30558781 cette grosse bourde])! [[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 22 octobre 2009 &#224; 21:11 (CEST)

== Jaroslav Je&#382;ek et portail c&#233;ramique  ==
Bonjour Pierre,

j'ai traduit la partie biographie de l'article en anglais sur Jaroslav Je&#382;ek et vais finir d&#232;s que j'ai un moment.
En ce qui concerne le portail, la liste des c&#233;ramistes peut rapidement devenir tr&#232;s longue. Est-ce que tu serais OK pur la scinder :
- C&#233;ramistes c&#233;l&#232;bres (ex : Bernard Leach)
- C&#233;ramistes contemporains (ex Daniel de Montmollin, Catherine Vanier, Robert Deblander...)
- Designers (dans lesquels on pourrait mettre des gens comme Jaroslev Jezek, Jonathan Adler)
Dis moi ce que tu en penses.

Cordialement
Val&#233;rie March
==[[Mus&#233;e international de la c&#233;ramique de Faenza]]==
Tr&#232;s bonne id&#233;e, et bonne continuation --[[Utilisateur:Bigfan|Bigfan]] ([[Discussion utilisateur:Bigfan|d]]) 4 novembre 2009 &#224; 14:47 (CET)

== Bandeau Polar ==

Merci beaucoup pour ta proposition de bandeau pour le [[Portail:Polar]]. C'est une riche id&#233;e. Voici deux remarques pour faire avancer les choses : 
#le bandeau semble un peu trop large pour la page (obligation de jouer sur l'ascenceur du bas pour aller en bout de ligne)
#Je ne suis pas fan du rose pour le texte. Pourrais-tu faire d'autres propositions de couleur?  A+ [[Utilisateur:Matpib|Matpib]] &lt;small&gt;[[Discussion utilisateur:Matpib|(discuter)]]&lt;/small&gt; 9 novembre 2009 &#224; 08:57 (CET)
:Merci beaucoup. [[Utilisateur:Matpib|Matpib]] &lt;small&gt;[[Discussion utilisateur:Matpib|(discuter)]]&lt;/small&gt; 9 novembre 2009 &#224; 10:32 (CET)

==Bandeau Irlande==
::J'ai vu ta collection de cr&#233;ation de bandeau alors puis-je te passer commande : je g&#232;re, entre autres, le [[portail:Irlande]]. Est-ce que tu pourrais cr&#233;er un bandeau pour le portail? Je verrais bien un bandeau &#224; dominante verte avec &#233;criture ga&#233;lique. J'attends avec beaucoup d'impatience tes propositions. [[Utilisateur:Matpib|Matpib]] &lt;small&gt;[[Discussion utilisateur:Matpib|(discuter)]]&lt;/small&gt; 9 novembre 2009 &#224; 10:45 (CET)
:::Il y a sur le portail une galerie de photos que tu peux peut-&#234;tre utiliser (section : promenade en Irlande]]. [[Utilisateur:Matpib|Matpib]] &lt;small&gt;[[Discussion utilisateur:Matpib|(discuter)]]&lt;/small&gt; 9 novembre 2009 &#224; 16:02 (CET)
::::Merci beaucoup pour ta proposition. OK+ pour le choix des photos. Il &#233;tait tr&#232;s important de ne pas prendre de photos "politiques" pour ne pas diff&#233;rencier Irlande et Irlande du Nord car le portail traite de toute l'&#238;le.
::::Par contre je n'aime pas du tout l'&#233;criture du mot Irlande. le "d" est beaucoup trop alambiqu&#233;. Pourrais-tu trouver quelque chose de plus classique ? Peut-&#234;tre aussi essayer de regrouper Portail de l'irlande en un seul bloc, quitte &#224; &#233;crire plus petit? [[Utilisateur:Matpib|Matpib]] &lt;small&gt;[[Discussion utilisateur:Matpib|(discuter)]]&lt;/small&gt; 10 novembre 2009 &#224; 11:04 (CET)
:::::Peux-tu au moins en diminuer la taille ? [[Utilisateur:Matpib|Matpib]] &lt;small&gt;[[Discussion utilisateur:Matpib|(discuter)]]&lt;/small&gt; 10 novembre 2009 &#224; 19:17 (CET)

== Pour info : [[C&#233;ramique chinoise]] ==
Bonjour Patrick,

Juste pour info, car on a tout le temps, j'envisage de pr&#233;senter d'ici &#224; quelques mois l'article [[C&#233;ramique chinoise]] &#224; l'AdQ. Il est d&#233;j&#224; tr&#232;s largement au niveau Bon Article, mais je pense qu'il ne faut sans doute pas grand chose de plus pour qu'il vaille l'AdQ. 

Pour le moment, je recherche des id&#233;es d'am&#233;liorations : 
* la plus &#233;vidente est de renforcer le sour&#231;age ; 
* mais en dehors de &#231;a, toutes les id&#233;es sont les bienvenues : aspects non couverts ? styles de c&#233;ramique chinoise oubli&#233;s dans l'article ? Il me parait d&#233;j&#224; raisonnablement complet, mais tu as sans doute quelques pistes possibles en t&#234;te.  

Cordialement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#38738;&#12356;&#12459;&#12456;&#12523;&#12395;&#30693;&#12425;&#12379;&#12427;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  27 novembre 2009 &#224; 11:09 (CET)


== Question: [[question]] ==

Bonjour,
Je suis le r&#233;dacteur de la page sur la c&#233;ramique de saint uze
j'aimerais entrer en contact avec vous car je ne comprends pas grand chose &#224; la m&#233;canique de wikip&#233;dia : mon mail jean-gael.barbara@snv.jussieu.fr
Merci ! Cordialement,
Jean-Ga&#235;l.

Merci pour le message sur ma page m&#234;me si je pr&#233;f&#232;re les mails !
Merci surtout pour les conseils et corrections,
Amiti&#233;s,
Jean-Ga&#235;l.


Bonjour,

J'ai re&#231;u une r&#233;clamation d'une collectionneuse de Saint-Uze au sujet de la photo de terrine : une puriste qui ne supporte pas que le couvercle ne soit pas le bon ! "Votre page est int&#233;ressante et j'approuve vos motivations mais pourquoi mettre une photo de terrine qui soit un si mauvais exemple? Ce couvercle de terrine,qui n'est pas le bon,donne une impression d'amateurisme que je n'appr&#233;cie gu&#232;re...bien qu'&#233;tant "collectionneur amateur",j'essaie toujours de montrer des "objets complets"!"        Bref... me donnes-tu l'autorisation de mettre une autre belle photo. J'ai fait des demandes dans ce sens &#224; des collectionneurs, je mettrai la plus belle, tu peux aussi le faire si tu as une belle image en stock.

Merci pour tes corrections appr&#233;ci&#233;es !
Amiti&#233;s,
Jean-Ga&#235;l    [[Utilisateur:Jgbarbara|Jgbarbara]] ([[Discussion utilisateur:Jgbarbara|d]]) 21 janvier 2010 &#224; 09:01 (CET)

:Bonjour Jean-Ga&#235;l, Pas de probl&#232;me pour trouver des photos plus pertinentes. Par contre, je suis surpris de la remarque de cette collectionneuse car le couvrcle s'emboite parfaitement sur la terrine et &#233;tait avec celle-ci lorsque je l'ai trouv&#233;e. Je ne comprends pas vraiment o&#249; se situe le probl&#232;me.

:Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 21 janvier 2010 &#224; 09:39 (CET)

Merci !!!
C'est tr&#232;s gentil de nous faire de la publicit&#233; !
Cette terrine est-elle &#224; toi ? Si oui, je laisserai la photo sur la page. En r&#233;alit&#233;, les motifs des couvercles et des bas sont toujours coordonn&#233;s, donc si ce n'est pas le m&#234;me, cela veut dire que le couvercle a &#233;t&#233; cass&#233; ou perdu et remplac&#233; par celui d'un mod&#232;le proche. Les formes &#233;taient en grande partie standard et les motifs tr&#232;s divers... Cette dame m'a donn&#233; des photos de belles pi&#232;ces. Mais je ne vais pas tout mettre ... (je n'ai pas mon mot de passe au travail... : jean-ga&#235;l)
Merci pour tout.
[[Sp&#233;cial:Contributions/134.157.185.119|134.157.185.119]] ([[Discussion utilisateur:134.157.185.119|d]]) 21 janvier 2010 &#224; 18:24 (CET)

Voici quelques nouvelles photos...   Bien s&#251;r elles n'ont pas la qualit&#233; de la tienne, et je l'ai donc laiss&#233;e. Les deux assiettes sont de la dame. La cruche est &#224; moi, mais m&#234;me avec un halog&#232;ne et une prise dans la baignoire, je n'ai pas r&#233;ussi &#224; avoir la qualit&#233; de ta photo. De toute fa&#231;on la r&#233;solution est moindre, et la lumi&#232;re est moins bonne. Je trouve que ces quatre photos sont compl&#233;mentaires.

J'ai une bonne nouvelle pour la c&#233;ramique... J'ai &#233;crit &#224; Revol pour avoir des infos et des photos pour alimenter le site St Uze, mais aussi la page Revol porcelaine.   Le pr&#233;sident de Revol m'a r&#233;pondu qu'il &#233;tait int&#233;ress&#233; et qu'il me ferait donner des photos et infos !!! J'ai command&#233; le livre sur la famille Revol. Les choses progressent...

Merci pour tout ! Amiti&#233;s,
[[Utilisateur:Jgbarbara|Jgbarbara]] ([[Discussion utilisateur:Jgbarbara|d]]) 23 janvier 2010 &#224; 12:35 (CET)

== Cruches grecques ==

Salut,

Oui, j'approuve ce genre de placement quand il est appropri&#233; &#8212; mais ici l'image est trop grande et d&#233;borde de la table des mati&#232;res sur une r&#233;solution standard 1024x768. Cela donne un effet de d&#233;s&#233;quilibre &#224; la mise en page. [[Utilisateur:Bibi Saint-Pol|Bibi Saint-Pol]] &lt;small&gt;([[Discussion Utilisateur:Bibi Saint-Pol|sprechen]])&lt;/small&gt; 16 mars 2010 &#224; 15:00 (CET)
== Palissy ==

Sur la page de [[Pierre de Fermat]], un grand nombre d'infos non structur&#233;es donnaient des renseignements sur "Fermat dans la culture populaire". Quoique je ne sois pas fan de ce genre de trucs, j'ai regroup&#233; le tout... et je crois que cela peut &#233;ventuellement apporter qqchose au sujet. Pour Palissy, ne pourrait-on utiliser le mat&#233;riel sur les rues, lieux et autres survivances, dans un paragraphe du m&#234;me type (plut&#244;t que de les supprimer) ? Je te laisse juge. Cordialement. [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 mars 2010 &#224; 11:11 (CET)
:Bonjour Jean, ta solution semble int&#233;ressante. Je replace les infos en attendant de me pencher sur un paragraphe. Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 25 mars 2010 &#224; 14:10 (CET)

== C&#233;ramiques ==

Salut,

Il semble que de nombreuses [http://toolserver.org/~daniel/WikiSense/Gallery.php?wikifam=commons.wikimedia.org&amp;wikilang=en&amp;order=-img_timestamp&amp;img_user_text=Patrick.charpiat&amp;ofs=0&amp;max=250 photos de c&#233;ramiques que tu as import&#233;es sur Commons] sont soumises &#224; copyright (l'auteur des c&#233;ramiques n'est pas mort depuis plus de 70 ans). En cons&#233;quence elles devraient &#234;tre supprim&#233;es.

Je vais faire une demande pour cela. Si tu as des questions, n'h&#233;sites pas &#224; me contacter. [[Utilisateur:Bibi Saint-Pol|Bibi Saint-Pol]] &lt;small&gt;([[Discussion Utilisateur:Bibi Saint-Pol|sprechen]])&lt;/small&gt; 24 ao&#251;t 2010 &#224; 00:03 (CEST)
:
:Bonjour Bibi, j'ai vu tes demandes de suppression sur Commons.
Attention au syst&#233;matisme de la d&#233;marche. La majeure partie des c&#233;ramiques du XXe si&#232;cle, &#224; partir des ann&#233;es 40, sont des pi&#232;ces de s&#233;rie produites par moulage, leurs concepteurs sont souvent anonymes. C'est le cas en quasi totalit&#233; pour les c&#233;ramiques scandinaves, italiennes et allemandes. Dans une moindre mesure pour les c&#233;ramiques fran&#231;aises (Elchinger, Vallauris).

Ces pi&#232;ces, qui ne sont pas uniques, sont du m&#234;me ordre qu'une fourchette, [[:Fichier:Chawan.jpg|un bol]], [[:Fichier:Moka.jpg|une cafeti&#232;re]], [[:Fichier:Kaffeemaschine fcm.jpg|deux cafeti&#232;res]], etc.

Pour rester coh&#233;rent, il faut donc que tu demandes la suppression de tous ces fichiers dont le cr&#233;ateur n'est pas d&#233;c&#233;d&#233; depuis plus de 70 ans, dont les exemples ci contre. Bon courage, et bonne r&#233;flexion. [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 31 ao&#251;t 2010 &#224; 00:12 (CEST)

::
::Merci pour ta r&#233;ponse. J'ai justement essay&#233; d'&#233;viter tout syst&#233;matisme, et n'ai demand&#233; de suppression que dans le cas de c&#233;ramiques d'art dont on connaissait l'artiste. Je n'ai effectivement pas fait de distinction entre production de masse ou production unique (l'information ne figurant pas dans la description des images) ; n&#233;anmoins si l'on admet l'originalit&#233; d'une c&#233;ramique particuli&#232;re au regard du droit d'auteur, que celle-ci soit une pi&#232;ce unique ou pas ne change rien &#224; son originalit&#233; (parall&#232;le avec les gravures d'un peintre). Donc les c&#233;ramiques sign&#233;es d'artistes reconnus non d&#233;c&#233;d&#233;s depuis plus de 70 ans devraient &#234;tre candidates &#224; la suppression ''sauf manque d'originalit&#233; patent''.
:Concernant les exemples que tu donnes &#224; la fin, ils rel&#232;vent plus du design industriel ; il y a eu plusieurs d&#233;bats l&#224;-dessus sur Commons et rien de tranch&#233; &#224; ma connaissance. Mais c'est un vrai sac de n&#339;ud et je ne fourre pas mon nez l&#224;-dedans...
:Par ailleurs, si jamais tu estimes que j'ai demand&#233; des suppression abusives, tu peux demander la restauration des images concern&#233;es sur Commons. [[Utilisateur:Bibi Saint-Pol|Bibi Saint-Pol]] &lt;small&gt;([[Discussion Utilisateur:Bibi Saint-Pol|sprechen]])&lt;/small&gt; 31 ao&#251;t 2010 &#224; 10:43 (CEST)

== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Patrick.charpiat]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 7 novembre 2010 &#224; 08:18 (CET)

== Analyse du 7 novembre 2010 ==
* [[Poterie de Saintonge]] est :
** un article en impasse
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 7 novembre 2010 &#224; 08:18 (CET)

== faiencerie de castres ==

bonjour
je collectionne la faience de castres ai j'ai initie la page la concernant.
j ai modifie "stannifere" par "fine" car a preuve du contraire on n'a toujours pas trouv&#233; de faience stannifere originaire de Castres.
j avais aussi suprim&#233; la phrase concernant "la faience jaune", meme si elle est mentionn&#233;e dans un compte rendu d exposition du xixeme, mr Minovez aurrait bien fait de contacter des collectionneurs, car elle est quasiment introuvable dans les collections, il apparait evident que ce terme designe les poteries et terres verniss&#233;es que l on trouve parfois ( pot a graisse, comporte etc) et qui ne sont qu'exeptionellement marqu&#233;e de "castres" et en tout cas pas propres a castres puisque produite dans tout le sud ouest voir plus loin et minoritaire dans les collections.
quand a l adoption de la demi porcelaine a la belle epoque, je met au defis quiconque de faire la difference entre une faience, une demi porcelaine ou une terre de fer, ces termes purement 'commerciaux" n avait que pour but de rendre la faience plus solide quelle ne l etait au yeux du public, meme si du kaolin pouvait etre ajout&#233; ( ce dont je doute , celui ci etant surement reserve a la production de vrai porcelaine )
a noter que castres n'a jamais employe le terme "demi porcelaine".
voila n hesitez pas a me contacter
cordialement
ps y a t il possibilite de converser par mail et non par W.?
:Bonjour Ducros et barbaza, et merci pour tes pr&#233;cisions et tes contributions. Je vais modifier l'article en fonction. &lt;br /&gt;
:Pour les discussions, Wk est assez pratique car plusieurs intervenants peuvent participer. Seule contrainte : signer tous les messages par 4 tildes (Alt gr 2). Cela ins&#232;re le lien vers la page de discussion de l'utilisateur.
:Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 25 f&#233;vrier 2011 &#224; 10:00 (CET)

Bonjour, 

Il me semble pertinent de citer TOUS les travaux r&#233;alis&#233;s sur le sujet sur votre page wikip&#233;dia (bibliographie), &#224; savoir:

travaux universitaires:

Laetitia Laval, "La manufacture de l'Albinque &#224; Castres au XIX et XXe si&#232;cles: Approche monographique", m&#233;moire de maitrise sur la direction de Mme Barlangue, 3 volumes, Universit&#233; de Toulouse le Mirail, 2005, 314 pages.
Laetitia Laval, "Une industrie castraise : la fa&#239;encerie Ducros (1820-1936)", m&#233;moire de Master Recherche en histoire contemporaine sous la direction de Mme Barlangue et M Minovez, Universit&#233; de Toulouse le Mirail, 2006, 145 pages.

articles:

Laetitia Laval, "La manufacture Ducros &#224; Castres, la reconversion dans la fa&#239;ence fine", in Midi-Pyr&#233;n&#233;es Patrimoine, n&#176;5, janv.-mars 2006, pp. 50-52.
Laetitia Laval, "La fa&#239;encerie de l'Albinque, du tour de main &#224; celui de la machine", in Midi-Pyr&#233;n&#233;es Patrimoine, n&#176;20, hiver 2009-10, pp. 40-43.

Merci de faire les modifications!
Cordialement, 

L'auteur.
PS: une th&#232;se de doctorat est en pr&#233;paration.

== [[Institut de radioprotection et de s&#251;ret&#233; nucl&#233;aire]] ==

Bonjour, comme je l'explique [[Wikip&#233;dia:Le_Bistro/14_avril_2011#Y-a-t-il_un_abonn.C3.A9_au_Monde_dans_la_salle.3F|ici]] la source ne dit pas la m&#234;me chose que l'article : l'IRSN avait bien des donn&#233;es des autorit&#233;s japonaises (mais tr&#232;s peu) et les donn&#233;es de la CRIIRAD ne venaient que confirmer les mod&#233;lisations. [[User:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|hop]]&lt;/small&gt; 14 avril 2011 &#224; 10:25 (CEST)

== Cit&#233; FRUGES ==

Bonjour,
Arri&#232;re petite-fille d'Henry FRUGES, je me suis permise de modifier l'orthographe de son pr&#233;nom qui doit s'&#233;crire avec un "y" et non "i". Henry FRUGES voulait ainsi se d&#233;marquer de son parrain "Henri FRUGES", propri&#233;taire de la raffinerie du "Sucre FRUGES", dont il a h&#233;rit&#233;, au d&#233;c&#232;s de son p&#232;re. 
La cit&#233; FRUGES fait partie des 19 projets de Le Corbusier qui sont pr&#233;sent&#233;s dans le cadre du classement au patrimoine de l'UNESCO de son oeuvre architecturale.
 [[Utilisateur:Anne.frug&#232;s|Anne.frug&#232;s]] ([[Discussion utilisateur:Anne.frug&#232;s|d]]) 28 mai 2011 &#224; 17:51 (CEST)
==Canal de Corbulon==
Patrick, tes modifications sur l'agencement des images donnent tr&#232;s mal sur les petits &#233;crans, je pense qu'il est mieux malgr&#233; tout d'aligner &#224; droite, A bient&#244;t--[[Utilisateur:Breugelius|Breugelius]] ([[Discussion utilisateur:Breugelius|d]]) 7 d&#233;cembre 2011 &#224; 11:32 (CET)

== Gazettes / Cazettes ==

Bonjour Patrick,

Effectivement, j'aurai du faire comme tu le signales. Mais, dans un premier temps, d&#233;couvrant le terme Cazettes ( je ne connaissais, depuis toujours que le terme "Gazette") j'ai cr&#233;&#233; une redirection de Gazette vers Cazette. Puis, d&#233;couvrant que les r&#233;f&#233;rences en "Gazettes" sont bien plus nombreuses qu'en "Cazettes", j'ai ait l'inverse !
Bien cordialement,et bravo pour des articles li&#233;s &#224; l'univers de la c&#233;ramique ! --[[Utilisateur:Fonquebure|Fonquebure]] ([[Discussion utilisateur:Fonquebure|d]]) 13 avril 2012 &#224; 09:56 (CEST)

== Agriculture de conservation ==

Bonjour

Vous pouvez cessez de saccager mon article, merci.
:Bonsoir [[Discussion utilisateur:Karg se|Karg se]],&lt;br /&gt;Deux remarques pr&#233;alables concernant ton message:
* Il ne s'agit pas de '''ton''' article, m&#234;me si tu as particip&#233; &#224; son &#233;laboration, &#224; relire pour t'en convaincre [[Wikip&#233;dia:Principes fondateurs]]
* Je n'ai pas pour habitude de "saccager" des articles, mes interventions visent &#224; am&#233;liorer l'orthographe, &#233;liminer les redites et r&#233;p&#233;titions, neutraliser les affirmations partisanes lorsqu'elles ne sont pas sourc&#233;es. Ce travail est g&#233;n&#233;ralement appel&#233; wikification. Si j'ai commis des erreurs, tu peux bien entendu les corriger mais il serait sain de comparer attentivement le texte modifi&#233; et l'original pour ne pas r&#233;introduire des fautes. Cette comparaison est facilit&#233;e par la fonction [[Diff]] dans la liste de suivi.&lt;br /&gt;
Cela dit je te f&#233;licite pour tes contributions &#224; cet article. Crois tu que les &#233;quipements de labour superficiel de type Strip Till qui apparaissent de plus en plus en France correspondent &#224; ce sujet?&lt;br /&gt;Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 8 mai 2012 &#224; 00:06 (CEST)

: Ah oui, tu "n'as pas l'habitude de saccager les articles". Tu ferais mieux de relire une certaine contribution politicarde aigrie de 2007, baff&#233;e au bout de... 5 ans : m&#234;me pas fichu de comprendre que C. &#233;tait &#233;videmment par la pr&#233;cision de son intervention un membre de la famille du sujet de l'article, mieux au fait de sa biographie que "n'importe qui" ! Je reste flou, au cas ou &#231;a te reprendrait !!! [[Sp&#233;cial:Contributions/212.198.170.75|212.198.170.75]] ([[Discussion utilisateur:212.198.170.75|d]]) 16 d&#233;cembre 2012 &#224; 13:07 (CET)

==Portal de la cer&#225;mica==
Patrick, Le Portail de la c&#233;ramique (Portal Cer&#225;mica) est pr&#234;t pour le four. [[w:es:Wikipedia:Wikiproyectos/Solicitudes|Solicitud]], Salud. --[[Utilisateur:Kidoma|Kidoma]] ([[Discussion utilisateur:Kidoma|d]]) 17 mai 2012 &#224; 21:37 (CEST)

:Bravo Kidoma, ce sera la deuxi&#232;me langue pour ce Portail. Bon courage &#224; tous! [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 18 mai 2012 &#224; 21:46 (CEST)

== Navacelles ==

Bonjour,&lt;br /&gt;
Cette information n'a qu'une vocation journalistique, c'est de l'actualit&#233;. Que restera-t-il de cette manifestation dans un an, cinq ans ou dix ans ? Quelle est sa port&#233;e ? Il est impossible d'en juger, d'un point de vue encyclop&#233;dique. En tout cas, sa r&#233;daction telle quelle pose probl&#232;me.&lt;br /&gt;
En quoi l'article actuel fait-il &#171; d&#233;pliant touristique &#187; ? Je suis d'autant plus curieux que j'ai eu des d&#233;saccords de neutralit&#233; avec son auteur principal. Mais il ne me semble pas que ce d&#233;faut-l&#224; soit patent.&lt;br /&gt;
Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 27 ao&#251;t 2013 &#224; 17:31 (CEST)

== Saint-Mamm&#232;s ==
Bonjour. Je viens de voir que tu avais enlev&#233; le bandeau &#171; &#233;bauche &#187; sur cet article. Il avait en effet atteint un niveau acceptable, quoique j'y ai corrig&#233; quelques donn&#233;es obsol&#232;tes, voire m&#234;me erron&#233;es. J'y ai ajout&#233; quelques infos basiques &#233;galement, utiles au niveau BD. Pour ton information, le [[projet:Communes de France]] propose un atelier de lecture qui am&#233;liore les articles sur demande, et fournit par ailleurs bcp de conseils pour passer du niveau &#171; &#233;bauche &#187; au niveau &#171; BD &#187;. Le lien vers cet atelier est indiqu&#233; dans le bandeau &#171; &#233;bauche &#187; de tous les articles &#224; &#171; d&#233;s&#233;baucher &#187;.

Mais le but de mon message ici est de t'informer que le niveau (&#233;bauche, BD, etc) est indiqu&#233; dans la PDD de chaque article. Il convient donc de modifier le bandeau de la PDD pour pr&#233;ciser l'avancement retenu par la communaut&#233; ; la suppression du bandeau en haut de l'article ne change en effet rien au niveau retenu par la communaut&#233;. Pour ton info, je viens d'apporter la modification.

Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|discuter]]) 16 octobre 2013 &#224; 23:12 (CEST)

== Emaux de Gr&#232;s ==

Bonjour,
concernant le sujet "&#233;maux de gr&#232;s" que j'ai r&#233;dig&#233; initialement avec une &#233;quipe de potiers, nous faisons r&#233;f&#233;rence &#224; notre enseignante Lisa Brizzolara. C'est une personne d'un certain &#226;ge qui n'a rien &#224; vendre et qui a beaucoup contribu&#233; &#224; la recherche syst&#233;matique des &#233;maux, entreprise collective et internationale toujours en cours.
Certaines pages de son site illustrent fort bien notre propos. Il ne s'agit en aucun cas de promotion personnelle, contrairement &#224; bien des articles.
Auriez-vous la gentillesse de bien vouloir m'expliquer.
Bien cordialement.
Isabelle Milliot
[[Utilisateur:Isabelle Milliot|Isabelle Milliot]] ([[Discussion utilisateur:Isabelle Milliot|discuter]]) 26 octobre 2013 &#224; 16:33 (CEST)

== Emaux de gr&#232;s ==

Merci de cette aimable r&#233;ponse. Nous reviendrons vers vous pour appliquer les modifications que vous avez sugg&#233;r&#233;es.--[[Utilisateur:Isabelle Milliot|Isabelle Milliot]] ([[Discussion utilisateur:Isabelle Milliot|discuter]]) 28 octobre 2013 &#224; 17:42 (CET)</text>
      <sha1>m15du4uk89c1y225b7yo1t4od5f61h4</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
