<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Proz</title>
    <ns>3</ns>
    <id>4241863</id>
    <revision>
      <id>100692111</id>
      <parentid>100691800</parentid>
      <timestamp>2014-01-28T19:31:34Z</timestamp>
      <contributor>
        <username>Maitreidmry</username>
        <id>49652</id>
      </contributor>
      <minor/>
      <comment>/* Modification a posteriori de pages de discussion */</comment>
      <text xml:space="preserve">[[Discussion utilisateur:Proz/archive1]]

{{D&#233;but cadre|bleu|fond=white}}&lt;center&gt;[[Wikip&#233;dia:Bistro des non-francophones/en|Welcome!]], [[Wikip&#233;dia:Bistro des non-francophones/ja|&#12424;&#12358;&#12371;&#12381;]] , [[Wikip&#233;dia:Bistro des non-francophones/es|&#161;Bienvenido!]], [[Wikip&#233;dia:Bistro des non-francophones/sr|Dobrodosli]], [[Wikip&#233;dia:Bistro des non-francophones|&#54872;&#50689;&#54633;&#45768;&#45796;]] , [[Wikip&#233;dia:Bistro des non-francophones/de|Wilkommen]], [[Wikip&#233;dia:Bistro des non-francophones/ru|&#1044;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100;]], [[Wikip&#233;dia:Bistro des non-francophones/it|Benvenuti]], [[Wikip&#233;dia:Bistro des non-francophones|Bem-vindo!]], [[Wikip&#233;dia:Bistro des non-francophones|&#27426;&#36814;]], [[Wikip&#233;dia:Bistro des non-francophones/eo|Bonvenon]], [[Wikip&#233;dia:Bistro des non-francophones/nl|Welkom]]&lt;/center&gt;


&lt;center&gt;&lt;big&gt;[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{PAGENAME}} !'''&lt;/big&gt;&lt;/center&gt;


{|
|[[Image:WikiLettreMini.svg]]
|Wikip&#233;dia est un large projet dans lequel il est facile de se perdre. Cependant, chaque page du site poss&#232;de en haut &#224; gauche un lien vers l''''[[Aide:Sommaire|aide]]''' de Wikip&#233;dia.

N'h&#233;site pas &#224; consulter les premi&#232;res indications pour [[Aide:Comment modifier une page|modifier]] et [[Aide:Comment r&#233;diger une page|r&#233;diger]] des pages dans Wikip&#233;dia. Le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]] est tout sp&#233;cialement destin&#233; &#224; accueillir tes essais.

|---
|[[Image:Crystal Clear app ktip.png|left|40px]]
|Sur une page de '''discussion''', n'oublie pas de [[Aide:Signature|signer tes messages]], en tapant &amp;#126;&amp;#126;&amp;#126;&amp;#126; . Cependant, nous ne signons pas les articles encyclop&#233;diques. 

Je te conseille un petit tour par les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikipedia:Citez vos sources|r&#232;gles de citation des sources]], [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|admissibilit&#233; des articles]], [[Wikip&#233;dia:Conventions de style|conventions de style]], etc.) et les pages [[Wikip&#233;dia:Projet|projets]] o&#249; il y a sans doute un sujet qui t'int&#233;ressera. 

|--
|[[Image:Crystal Clear app lphoto.png|left|40px]]
|Tu es le bienvenu si tu d&#233;sires [[Aide:Comment ins&#233;rer une image|ins&#233;rer une image]] ou [[Aide:D&#233;buter sur Wikip&#233;dia|enrichir les articles]] mais il est imp&#233;ratif de respecter des r&#232;gles tr&#232;s strictes sur [[Wikip&#233;dia:R&#232;gles d'utilisation des images|l'utilisation des images]] et le [[Wikipedia:copyright#Droits et devoirs des contributeurs|respect des droits d'auteurs]].

|--
|[[Image:Crystal Clear app amor.png|left|40px]]
|Si tu le d&#233;sires, tu peux te pr&#233;senter sur le [[Wikip&#233;dia:Journal des nouveaux arrivants|journal des nouveaux arrivants]] et indiquer sur ta [[Utilisateur:{{PAGENAME}}|page utilisateur]] [[Wikip&#233;dia:Babel|quelles langues tu parles]] et [[Wikip&#233;dia:Mod&#232;les/Espace Utilisateur/Bo&#238;te Utilisateur|d'o&#249; tu viens, quels sont tes centres d'int&#233;r&#234;ts...]]

Enfin le plus important, je te souhaite de '''[[Wikip&#233;dia:N'h&#233;sitez pas !|prendre du plaisir]]''' &#224; contribuer au projet !&lt;/br&gt;
|}

{{Fin cadre}}
Si tu as d'autres questions, tu peux voir [[Aide:Poser une question|cette page]] ou me contacter :&amp;nbsp; [[Utilisateur:Le gorille|Le gorille]] [[Discussion Utilisateur:Le gorille|&lt;small&gt;Houba&lt;/small&gt;]] 6 avril 2006 &#224; 11:31 (CEST)

{{R&#233;compense}}Merci pour tes conseils et tes corrections ! L'article [[Vi&#232;te]] est d&#233;sormais AdQ.  [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;

==Bon retour==
Bonjour,

Je me r&#233;jouis de ton retour sur WP. En ton absence, il y a eu de longs &#233;changes entre Dfeldmann, El Comandante, Claudeh5, Chassain et d'autres sur la question des r&#233;f&#233;rences, des d&#233;monstrations, et de l'application des principes fondamentaux aux articles relevant des math&#233;matiques. Je t'invite &#224; en prendre connaissance sur [[projet:sources/Chez Manon]] et [[projet:math&#233;matiques/Le Th&#233;]]. Ces discussions se poursuivent sur la page de discussion de [[nombre r&#233;el]] dans lequel tu es intervenu pour corriger une r&#233;f&#233;rence qui avait &#233;t&#233; introduite dans l'article en novembre 2005 par {{u|Jean-Luc W}} [http://fr.wikipedia.org/w/index.php?title=Nombre_r%C3%A9el&amp;diff=prev&amp;oldid=4283716]. Le paragraphe concern&#233; a beaucoup &#233;volu&#233; depuis sans que personne ne remette en cause cette r&#233;f&#233;rence. Il me semble qu'une justification en page de discussion de l'article s'impose, ne penses-tu pas ? Le commentaire que tu laisses pr&#233;sente sans doute un d&#233;but d'explication mais qui me semble insuffisante, en particulier dans le contexte actuel (remise en cause du label par Cantons avec comme raison l'insuffisance de sources).

Suite &#224; notre &#233;change sur {{a|colin&#233;arit&#233;}} et de nombreux articles li&#233;s, j'ai fini par cesser de contribuer sur les articles portant sur l'alg&#232;bre lin&#233;aire. J'ai cru comprendre que tu &#233;tais int&#233;ress&#233; par ce domaine et je te laisse donc le traiter. Depuis, je suis &#224; la recherche d'articles qui n'int&#233;ressent personne.

[[Utilisateur:Nefbor Udofix|Nefbor Udofix]]&amp;nbsp; '''-'''&amp;nbsp; [[Discussion Utilisateur:Nefbor Udofix|Poukram!]] 3 janvier 2010 &#224; 11:30 (CET)

Merci pour ton message. quand je me suis rendu compte que je m'&#233;nervais devant un clavier, au point d'&#233;crire une &#233;normit&#233;, je me suis dit que le mieux &#233;tait de faire une pause.

Ne t'inqui&#232;te pas pour l'article de Dedekind, je l'avais d&#233;j&#224; signal&#233; en pdd il y a quelques temps. Et oui, c'est &#231;a wikipedia, m&#234;me des erreurs factuelles faciles &#224; rep&#233;rer peuvent subsister plusieurs ann&#233;es. Il est possible que le label y soit pour quelque chose, en donnant abusivement confiance, mais je n'en suis m&#234;me pas s&#251;r. De plus le paragraphe lui m&#234;me &#233;tait un peu n'importe quoi avant ton intervention (tu pr&#234;tes peut-&#234;tre encore un poil trop &#224; Cauchy, qui est un grand homme de toute fa&#231;on, et je ne vois pas trop l'int&#233;r&#234;t de mentionner une construction par segments embo&#238;t&#233;s, historiquement tardive, m&#234;me si en tant que proposition &#231;a a jou&#233; un r&#244;le important, Bolzano par ex., mais il n'y a plus rien d'aberrant).

Pour l'alg&#232;bre lin&#233;aire, j'attendrais un peu, m&#234;me si par exemple "espace vectoriel" me semble tr&#232;s am&#233;liorable, mais il y a tant &#224; faire, et j'ai d'autres occupations &#233;galement. Remarque bien que ce que j'ai plus souvent d&#233;fendu le travail d'autres contributeurs dans nos &#233;changes.

Merci de me signaler les d&#233;bats sur les sources, que j'avais vu par la pdd sur les nombres r&#233;els : beaucoup d'incompr&#233;hensions mutuelles &#224; premi&#232;re vue, une m&#233;fiance affirm&#233;e vis &#224; vis de l'"expertise" (comme ils disent) un peu inqui&#233;tante quand m&#234;me. Il semble quand m&#234;me qu'il y ait &#224; r&#233;tablir un climat de confiance entre les contributeurs math&#233;matiques et au moins certains autres (que repr&#233;sentent-ils ? Je n'en sais rien). La premi&#232;re chose serait de ne pas sauter sur un contributeur, quel qu'il soit, quand il fait une proposition de d&#233;labellisation surtout quand elle n'a vraiment rien de scandaleux, comme celle sur les nombres r&#233;els.

Par ailleurs, je ne pense pas que la proc&#233;dure de labellisation actuelle fonctionne au minimum en math&#233;matiques (comme toi si j'ai bien compris), et &#231;a ne s'am&#233;liore pas. Une proc&#233;dure correcte devrait s'appuyer sur une relecture en profondeur et explicite (avec des traces de celles-ci) par au moins une personne, et des avis argument&#233;s. Les choses ne semblent pas m&#251;res actuellement pour une remise en cause, mais il faudra y songer un jour. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 3 janvier 2010 &#224; 13:48 (CET)
 &lt;references group="H"/&gt;
:Il est effectivement possible que les labels dissuadent les contributeurs de remettre en cause tout ou une partie d'un article BA ou AdQ. Mes interventions sur l'article sont mineures. Tout n'est pas n&#233;gatif, il ne faut pas noircir le tableau outre mesure. Toi-m&#234;me sembles avoir reconnu une trame &#224; conserver. L'article doit n&#233;anmoins &#234;tre retravaill&#233;, cela ne peut se faire sans r&#233;flexion et prendra du temps pour qui souhaite vraiment s'y investir. Ce n'est pas mon cas. Il y a eu sur cet article de nombreuses interventions, et pour l'essentiel, les principales ont permis dans une certaine mesure d'am&#233;liorer l'article dans le bon sens, m&#234;me si le r&#233;sultat est en-de&#231;a des exigences actuelles pour un label.
:Bien s&#251;r que toutes les contributions accumul&#233;es ont beacoup apport&#233; &#224; chaque article. Mais d&#233;fendre le travail des pr&#233;c&#233;dentes contributions ne consiste pas &#224; figer un article et son contenu. Ce n'est pas leur rendre honneur. Ni pour nombre r&#233;el ni pour l'alg&#232;bre lin&#233;aire.
:Ensuite, effectivement, un climat de confiance serait &#224; r&#233;tablir. Mais je reste choqu&#233; par le comportement de Claudeh5, de Zandr4 et de Chassain qui ont exprim&#233; ouvertement sur la page du th&#233; le rejet cat&#233;gorique des arguments des contributeurs ext&#233;rieurs au [[projet:math&#233;matiques]] sous pr&#233;texte qu'ils n'y connaissaient rien. Pour ma part, j'ai eu des &#233;changes tr&#232;s positifs avec El Comandante malgr&#233; des points de d&#233;saccord. Je n'ai pas eu l'impression que El Comandante ou Cantons ont exprim&#233; un manque de confiance vis-&#224;-vis des contributeurs du projet, mais le ressenti est toujours quelque chose de difficile &#224; cerner dans les &#233;changes Internet.
:[[Utilisateur:Nefbor Udofix|Nefbor Udofix]]&amp;nbsp; '''-'''&amp;nbsp; [[Discussion Utilisateur:Nefbor Udofix|Poukram!]] 4 janvier 2010 &#224; 23:39 (CET)
Nombre r&#233;el : je ne suis pas s&#251;r que la trame puisse &#234;tre conserv&#233;e finalement,  m&#234;me s'il y a bien-s&#251;r de bonnes choses &#224; garder. Je ne souhaite pas figer les articles (&#231;a me semble quand m&#234;me manifeste !), mais que les effacements soient justifi&#233;s, annonc&#233;s en pdd &#233;ventuellement (suivant l'importance, le degr&#233; d'&#233;laboration ...). De ce que j'ai pu lire sur les d&#233;bats "source", je n'ai pas compris la m&#234;me chose que toi, je pr&#233;f&#232;re ne pas &#233;piloguer, ce n'est pas &#231;a qui va arranger. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 5 janvier 2010 &#224; 00:59 (CET)

== Admissibilit&#233; et sources ==

Merci pour ton petit mot. Effectivement, pour [[nombre d&#233;finissable]] j'&#233;tais un peu de "l'autre c&#244;t&#233; de la barri&#232;re", et cela fait du bien de voir les choses des deux points de vues, et de savoir effectivement qu'il n'y a pas d'algorithme absolu et que rien n'est simple (m&#234;me s'il y a des principes et des limites tout de m&#234;me exprimables).

Pour revenir bri&#232;vement sur ce dernier article, je n'ai pas r&#233;pondu aux points - int&#233;ressants - de ta derni&#232;re r&#233;ponse, non parce-que je n&#233;glige ou ne consid&#232;re pas cette r&#233;ponse (bien au contraire), mais car je pense reprendre cette conversation (et l'article) le jour (hypoth&#233;tique !) o&#249; il y aura de meilleures sources sur le sujet. Je pense qu'une partie de nos incompr&#233;hensions proviennent du fait que nous avons une culture et des sources diff&#233;rente et que ce th&#232;me peut s'aborder de bien des mani&#232;res (ce qui est une des difficult&#233;s de l'article). J'ai eu sans doute des r&#233;actions d'ordre &#233;motionnelles, mais je pense que la raison a repris le dessus. Donc : sujet &#224; suivre, je ne le quitte pas du regard, mais tout viendra des sources ! Cordialement [[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 12 janvier 2010 &#224; 12:17 (CET)

== [[:Nombre d&#233;finissable]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L'article '''[[:Nombre d&#233;finissable]]''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], de ce que wikip&#233;dia [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|est]] ou [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas|n'est pas]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME: Nombre d&#233;finissable }}/Suppression]]'''. 

Le meilleur moyen d'obtenir un consensus pour la conservation de l'article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c'est que l'article n'est probablement pas admissible. N'oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== (in)d&#233;cidabilit&#233; ==

Bonsoir ! Effectivement, j'aurais du parler du renommage avant sur la page de l'article, je n'ai consult&#233; que d'autres avis "oralement" ce qui donne l'impression d'un renommage cavalier. Seulement, l'ancien titre avait une forme vraiment tr&#232;s in&#233;dite (comme je l'avais soulign&#233; dans ma justification en pr&#233;sentant des exemples de "ce qui se fait"). Concernant le sujet de l'article, oui on pourrait couper en d&#233;cidabilit&#233; en logique et en calculabilit&#233;, mais est-ce n&#233;cessaire maintenant vue sa taille ? [[Utilisateur:L&#233;na|L&#233;na]] ([[Discussion utilisateur:L&#233;na|d]]) 21 f&#233;vrier 2010 &#224; 00:15 (CET)

== Le destin d&#8217;une image ==
http://commons.wikimedia.org/wiki/File:Academ_two_successive_gnomons_of_isosceles_right_triangle.svg?uselang=fr

D&#8217;avance merci de bien vouloir prendre connaissance de cette&#160;image, notamment sa description incluse dans le&#160;fichier.&lt;br/&gt;Cordialement. &#8212; [[Utilisateur:Baelde|Yves&#160;&#160;Baelde]] ([[Discussion utilisateur:Baelde|d]]) 2 avril 2010 &#224; 18:25 (CEST)
:Vous trouverez un  dessin de Yves Baelde pour illustrer la d&#233;monstration g&#233;om&#233;trique qu'il a laiss&#233; sur ma page de discussion, puis sur celle de HB. Pour le dessin actuel : en ajoutant la r&#233;f&#233;rence &#224; Apostol (qui vient de la version anglaise), j'ai repris aussi le dessin (en l'all&#233;geant) qui est un peu plus proche de celui d'Apostol que l'original de {{user|R&#233;gis Lachaume}}, en lien sur la page commons du dessin. Je pr&#233;f&#232;re le style du dessin d'Apostol que je trouve tr&#232;s clair (encore plus l&#233;ger et d&#233;signe juste ce qu'il faut comprendre). La d&#233;monstration y est plus rapide (&#233;galit&#233; de deux des segments par tangence au cercle, sans d&#233;tailler). Celui de Yves Baelde met plut&#244;t en valeur l'aspect descente infinie. Je ne vois pas d'int&#233;r&#234;t &#233;vident &#224; changer, mais sans plus (en particulier je n'ai aucun attachement au dessin actuel). Par contre la longue description de l'image de Y. B. sur commons et son contenu me g&#234;nent. "Il n'y a pas de preuve g&#233;om&#233;trique ...", on pourrait discuter &#224; l'infini, mais le contraire est dit et sourc&#233; (Apostol) dans cet article ; "j'ai invent&#233; ...", mais  Apostol d&#233;clare pr&#233;senter  une variante d'une preuve des anciens grecs, et par exemple Heath 1921, A History of Greek Mathematics: From Thales to Euclid, Volume 1 p 208, fait une figure analogue (inscrite dans un carr&#233;), comme reconstitution d'une possible preuve g&#233;om&#233;trique (le terme "geometrical proof" est employ&#233; par lui p 207) due &#224; Th&#233;odore de Cyr&#232;ne. Il y a suffisamment de monde qui fr&#233;quente cette page pour trancher, et je passe la main ayant eu une mauvaise exp&#233;rience des discussions avec Y.B. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 5 avril 2010 &#224; 18:20 (CEST) ''[recopi&#233; de [[Discussion:Racine_carr&#233;e_de_deux#Preuve g&#233;om&#233;trique]]]''
: Pr&#233;cision : Heath mentionne cette d&#233;monstration dans un paragraphe consacr&#233; &#224; une hypoth&#232;se de Zeuthen  sur la m&#233;thode de d&#233;monstration qu'aurait pu utiliser [[Th&#233;odore de Cyr&#232;ne]], cit&#233; par Platon comme ayant d&#233;montr&#233; l'irrationalit&#233; des racines des entiers non carr&#233;s parfaits de 3 &#224; 17 (ce dont on d&#233;duit g&#233;n&#233;ralement que le cas de 2 est d&#233;j&#224; bien connu). Heath ''The irrationality of &#8730;2 can, of course, be proved by the same method'' avec dessin en regard, ref. de Heath : Zeuthen H. G., Sur la constitution des livres arithm&#233;tiques des &#201;l&#233;ments d'Euclide et leur rapport &#224; la question de l'irrationalit&#233; 1915. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 12 mai 2011 &#224; 19:08 (CEST)

== [[Om&#233;ga de Chaitin]] ==

J'attire ton attention sur cet article, que je suis en train de reprendre de fond en comble. Je suis certain que tu peux avoir des remarques &#224; apporter, surtout sur la partie "incompl&#233;tude" (le sour&#231;age de cette partie va venir). N'h&#233;sites pas &#224; apporter des commentaires en PdD ou &#224; modifier, je serais particuli&#232;rement attentif &#224; tes remarques. Par exp&#233;rience, je sais que quelqu'un qui travaille seul sur un article (et c'est mon cas, pour le moment) ne fait pas le meilleur travail possible : en dehors des b&#234;tises in&#233;vitables, il y a aussi une question de "regard" sur un sujet qui peut &#234;tre trop "particulier" si tout est fait par une seule personne. Amicalement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 13 juillet 2010 &#224; 14:50 (CEST)

== Bonsoir ! ==

Bonsoir Proz, je me r&#233;jouis beaucoup de ta r&#233;apparition. &lt;small&gt;J'ai [[polyn&#244;me cyclotomique]] dans le collimateur, {{Perrin1}} en main&lt;/small&gt;. [[Utilisateur:Anne Bauval|Anne Bauval]] ([[Discussion utilisateur:Anne Bauval|d]]) 5 d&#233;cembre 2010 &#224; 20:23 (CET)
:Oh Proz ! Je suis moi aussi ravi de te voir de retour. Bien &#224; toi. --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 6 d&#233;cembre 2010 &#224; 15:27 (CET)


==Voila pour la page '''Structure (logique math&#233;matique)'''==
Voila j'ai donc pris la partie qui me semblait la plus int&#233;ressante de l'article anglais et je l'ai transpos&#233; sur la page fran&#231;aise, merci donc si vous pouvez y jetez un coup d'oeil, j'ai aussi laiss&#233; deux petites questions sur la page de discussion.
Bonne soir&#233;e.
--[[Utilisateur:Nicobzz|Nicobzz]] ([[Discussion utilisateur:Nicobzz|d]]) 23 janvier 2011 &#224; 22:05 (CET)

== A propos des suicides ==

Oui, la cat&#233;gorisation des suicides se fait sur le "mode op&#233;ratoire" : comment on se suicide.  Il ne s'agit pas des raisons : d&#233;pression, rupture conjugale, traque par les nazis, etc.  Je signale qu'il existait d&#233;j&#224; les autres cat&#233;gories, que je n'ai pas cr&#233;&#233;es : suicide par sectionnement, suicide par balle, suicide par asphyxie, suicide par pendaison, suicide par noyade, etc.  J'ai eu un probl&#232;me de cat&#233;gorisation : o&#249; mettre celui qui se fait mourir de froid ?  Je reviens &#224; ton message.  Dans la mesure o&#249; la personne dont tu parles s'est suicid&#233;e par un moyen inconnu, je l'ai mise dans cette cat&#233;gorie "Suicide dans des circonstances ind&#233;termin&#233;es". C'est le mot "circonstances" qui est ambigu, il fallait parler de "moyens". Le vrai nom aurait d&#251; &#234;tre : "Suicides par des moyens qui ne sont pas connus avec certitude ou qui sont discut&#233;s par les historiens", mais bon c'&#233;tait un peu long. Je suis ouvert &#224; toute suggestion.  --[[Utilisateur:Mondorcet|Mondorcet]] ([[Discussion utilisateur:Mondorcet|d]]) 10 f&#233;vrier 2011 &#224; 08:01 (CET)

== Compl&#233;ment &#224; propos des cat&#233;gories concernant le suicide. ==

J'ai bien r&#233;fl&#233;chi &#224; ce que tu m'as &#233;crit et &#224; ma r&#233;ponse que j'ai faite tout &#224; l'heure.  J'ai cr&#233;&#233; une nouvelle cat&#233;gorie &#171;&#160;[[:Cat&#233;gorie:Suicide par moyen ind&#233;termin&#233;]]&#160;&#187; qui inclut en son sein l'ancienne cat&#233;gorie "Suicide dans des circonstances ind&#233;termin&#233;es". J'ai indiqu&#233; en en-t&#234;te de cette derni&#232;re cat&#233;gorie que je transf&#233;rerai les articles dans la nouvelle cat&#233;gorie courant f&#233;vrier.  Voil&#224; , comme &#231;a les suicides des deux personnes dont tu parlais peuvent &#234;tre objectivement class&#233;es dans la nouvelle cat&#233;gorie, moins ambigu&#235; que l'ancienne. Si jamais tu sais comment elle se sont suicid&#233;es, n'h&#233;site pas &#224; les changer de cat&#233;gorie (balle, pendaison, noyade, etc).  Cordialement. --[[Utilisateur:Mondorcet|Mondorcet]] ([[Discussion utilisateur:Mondorcet|d]]) 10 f&#233;vrier 2011 &#224; 08:37 (CET)
: Je pense que &#231;a ne r&#233;pond qu'&#224; la derni&#232;re de mes objections. Il ne me semble pas correct :
:1. d'ajouter une information par le biais d'une cat&#233;gorisation (information qui de plus peut &#234;tre fausse)
:2. sinon de faire pression pour modifier le contenu des articles en demandant cette pr&#233;cision  
: Si les choses sont class&#233;es ainsi, &#231;a peut se remettre en cause. En tout cas je me refuse &#224; rentrer dans ce genre de classements, dont je ne vois pas l'utilit&#233;. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 10 f&#233;vrier 2011 &#224; 19:56 (CET)

== Cours d'alg&#232;bre de Demazure ==

Bonjour, je pr&#233;pare actuellement un TIPE sur les fractions continues et j'ai vu que vous poss&#233;diez l'ouvrage ''Cours d'alg&#232;bre'' de Demazure. Sur un forum, j'ai entendu dire qu'il y avait dans ce livre &#171;&#160;un passage sur les fractions continues avec de la musique, de l'astronomie et des tests statistiques&#160;&#187;. Vous n'aurez s&#251;rement pas le temps, mais &#231;a m'aiderait beaucoup si vous pouviez m'en dire un peu plus svp (est-ce que c'est bien d&#233;taill&#233;, &#233;ventuellement quels sont les trucs importants...)... mais je comprendrais tout &#224; fait que vous ne vouliez pas. Bonne soir&#233;e en tout cas ! '''''[[Utilisateur:MicroCitron|MicroCitron]]''''' &lt;sup&gt;[[Discussion utilisateur:MicroCitron|un souci ?]]&lt;/sup&gt; 27 f&#233;vrier 2011 &#224; 17:58 (CET)
:Merci beaucoup !!! =D '''''[[Utilisateur:MicroCitron|MicroCitron]]''''' &lt;sup&gt;[[Discussion utilisateur:MicroCitron|un souci ?]]&lt;/sup&gt; 28 f&#233;vrier 2011 &#224; 18:36 (CET)
== Zermelo ==
L'article sur Zermelo dit
:''Zermelo commence alors &#224; travailler sur la [[th&#233;orie des ensembles]] et publie ses premiers r&#233;sultats en 1902 (addition de cardinaux transfinis). En 1904, il fait un pas important vers une solution au premier probl&#232;me de Hilbert en prouvant que tout ensemble peut &#234;tre [[Th&#233;or&#232;me de Zermelo|bien ordonn&#233;]]. L'importance de ce r&#233;sultat fait largement conna&#238;tre Zermelo qui obtient alors un poste de Professeur &#224; G&#246;ttingen en 1905. Toutefois, ses d&#233;monstrations utilisent l'[[axiome du choix]], ce qui ennuie certains math&#233;maticiens, entre autres &#224; cause de l'&#233;tat de formalisation de la th&#233;orie des ensembles &#224; l'&#233;poque. En 1908, Zermelo donnera une autre preuve, mieux accept&#233;e.''
Je ne comprends pas bien, car le th&#233;or&#232;me de Zermelo est &#233;quivalent &#224; l'axiome du choix. Est-ce que je me trompe? --[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|d]]) 23 mai 2011 &#224; 15:45 (CEST)
== Dedekind-fini ==
Euh, non, &#231;a &#224; l'air plus tordu : un ensemble peut contenir un sous-ensemble d&#233;nombrable et n'&#234;tre &#233;quipotent &#224; aucun de ses sous-ensembles, me semble-t-il. Mais c'est vieux, tout &#231;a ; un contre exemple proche de l'histoire des paires de chaussures et de chaussettes me semble plausible. Ou alors, on parle pas des m&#234;mes choses--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 2 juin 2011 &#224; 22:29 (CEST)
: oui, c'est la fatigue (et j'aurais d&#251; lire plus attentivement ton message). Bon, je rectifie la r&#233;daction de mon passage en cons&#233;quence--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 2 juin 2011 &#224; 23:19 (CEST)
== [[Pierre H&#233;rigone]]==
Merci pour tes corrections. J'essaie de sourcer &#224; ta suite. Si tu peux &#233;tayer les oints d&#233;licats tant mieux, sinon je m'y colle. Pas de probl&#232;me. [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 28 juin 2011 &#224; 11:54 (CEST)
:: r&#233;ponse partielle sur ma page... Pas grand chose de neuf me semble-t-il. M'enfin sait on jamais... [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 28 juin 2011 &#224; 18:58 (CEST)
::: Avec le soucis de faire conna&#238;tre H&#233;rigone, mais aussi celui d'&#233;viter tout TI, et toute pol&#233;mique, je te laisse r&#233;&#233;crire les parties que tu trouves suspectes. N'h&#233;site pas. Pour moi, la r&#233;f&#233;rence actuelle l&#224; dessus est Rosa Massa ; je lui demanderais ult&#233;rieurement son avis. Mais je te fais confiance pour que l'article gagne en maturit&#233; sans y perdre en int&#233;r&#234;t. [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 7 septembre 2011 &#224; 11:50 (CEST)
R&#233;ponses [[Discussion Utilisateur:Jean de Parthenay#H&#233;rigone]]
:::: Je n'ai pas encore regard&#233; tes derni&#232;res modifications, mais a priori, je devrais en rester l&#224;. J'attends les commentaires de labelisation pour reprendre tout &#231;a. L'utilit&#233; du BA est pour moi de marquer l'article &#224; l'international, de donner des traductions impr&#233;vues, de donner au lecteur la quasi-certitude que article est s&#233;rieux. Pour moi un article &#233;toil&#233; me parait a priori un peu plus fiable (connaissant la vacherie des proc&#233;dures). Pour le reste j'appr&#233;cie ce que tu dis sur les sources. La tendance &#224; trop en mettre est f&#226;cheuse. Particuli&#232;rement quand on ne pas se pose la question du pourquoi on source (et notamment des &#233;vidences). Une des raisons est d'ailleurs de fixer gr&#226;ce &#224; Wp des sources qui int&#233;resse les r&#233;dacteurs de Wp, et qu'ils n'ont pas toujours le temps de cocher dans leurs archives personnelles. &#192; plus. [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 8 septembre 2011 &#224; 10:36 (CEST)
: J'ai un peu retouch&#233; le style sur Loria. [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 28 septembre 2011 &#224; 12:25 (CEST)

== [[G&#233;om&#233;trie argu&#233;sienne]] ==

Je te repond en PdD de l'article, c'est mieux. &amp;nbsp;&amp;nbsp;&amp;lt;[[User:STyx|STyx]]&amp;nbsp;[[Discussion Utilisateur:STyx|@]]&lt;small&gt; (en long break)&lt;/small&gt; 1 ao&#251;t 2011 &#224; 21:45 (CEST)

== Dedekind-fini (pdd de thm de Cantor) ==

Merci d'avoir relev&#233; mon erreur ; oui, j'ai perdu une bonne occasion de ne pas r&#233;pondre &#224; l'IP contestataire.... [[Utilisateur:Michel421|Michel421]] &lt;sub&gt;[[Discussion Utilisateur:Michel421|''parfaitement agnostique'']]&lt;/sub&gt; 10 septembre 2011 &#224; 01:04 (CEST)

== Hi&#233;rarchie/complexit&#233; logique ==
Bonjour Proz et heureux de te revoir. Au del&#224; de la question TEX/pas-TEX o&#249; je suis neutre (car nul dans les 2), une proposition est faite par Jean-Christophe [[Discussion utilisateur:Epsilon0#Hi&#233;rarchies| sur ma pdd]] (la discussion peut &#234;tre export&#233;e ailleurs). Qu'en penses-tu ? Vois aussi, vu que tu as &#233;t&#233; absent qq temps, les historiques des articles et pdd de [[Hi&#233;rarchie de Chomsky]] et de [[Th&#233;orie des automates]] o&#249; j'imagine ton avis serait aussi pertinent. Bien &#224; toi. --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 22 novembre 2011 &#224; 23:25 (CET)

== M&#233;thode de Sotta ==
Tu as cl&#244;tur&#233; la page [[Discussion:M&#233;thode de Sotta/Suppression]] 2 jours en avance. J'avais cru les r&#232;gles affich&#233;es en t&#234;te de page tout &#224; fait claires, et je ne vois absolument pas qu'il y ait urgence. J'avais propos&#233; que cette page soit d&#233;plac&#233;e dans l'espace utilisateur du cr&#233;ateur (et un autre contributeur, Anne Bauval, semble du m&#234;me avis). Il aurait &#233;t&#233; courtois d'au moins de me r&#233;pondre. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 15 d&#233;cembre 2011 &#224; 23:42 (CET)
:Si quelqu'un en fait la demande on peut le faire. Mais si personne ne le veut, &#231;a ne sert &#224; rien de le conserver. [[user:Kyro|Kyro]]&lt;sup&gt; [[Discussion Utilisateur:Kyro|me parler]]&lt;/sup&gt; le 15 d&#233;cembre 2011 &#224; 23:44 (CET)
Et bien il me semble que j'en ai fait la demande effectivement, le cas &#233;tant assez particulier (lire la page de d&#233;bat qui n'est pas si longue, une contributrice de la wikiversit&#233;, Lydie Noria, demande explicitement que la page soit conserv&#233;e). Le cr&#233;ateur est {{u|Charles Dyon}}.

Par ailleurs je ne comprends toujours pas pourquoi on peut cl&#244;re 2 jours en l'avance une page de suppression. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 15 d&#233;cembre 2011 &#224; 23:57 (CET)
:Je n'avais pas vu son avis, vu qu'il n'&#233;tait pas dans la section conserver. Ca peut se comprendre pour quelqu'un qui ne semble pas tr&#232;s familier avec Wikip&#233;dia. Mais au regard de WP, on ne peut pas le conserver dans l'espace principal, mais je peux le mettre quelque part pour qu'il puisse &#234;tre import&#233; sur Wikiversity (et ainsi conserver l'historique). Tu pense que quel emplacement serait le plus opportun ?  [[user:Kyro|Kyro]]&lt;sup&gt; [[Discussion Utilisateur:Kyro|me parler]]&lt;/sup&gt; le 16 d&#233;cembre 2011 &#224; 00:08 (CET)
:: (je m'inserts dans la discussion) @ Kyro, je dirais, &#224; ce qu'il me semble, que copier le contenu de cet article supprim&#233; vers la pdd de [http://fr.wikiversity.org/wiki/%C3%89quation_du_troisi%C3%A8me_degr%C3%A9/M%C3%A9thode_de_Sotta &#201;quation du troisi&#232;me degr&#233; : M&#233;thode de Sotta] de la wikiversit&#233; peut &#234;tre une bonne chose. Cordialement. --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 16 d&#233;cembre 2011 &#224; 00:46 (CET)

== intro [[alg&#232;bre de Lindenbaum]] ==

Salut, je vois pas trop ce que tu reproches &#224; la phrase d'intro {{citation|L''''alg&#232;bre de Lindenbaum''' d'une th&#233;orie est l'ensemble des classes d'&#233;quivalence de ses th&#233;or&#232;mes.}} &#199;a me semble tout &#224; fait &#233;quivalent &#224; {{citation|L''''alg&#232;bre de Lindenbaum''' d'une th&#233;orie est l'ensemble des &#233;nonc&#233;s du langage de celle-ci pris &#224; &#233;quivalence pr&#232;s d&#233;montr&#233;e dans cette th&#233;orie}} sauf que c'est mieux dit &#224; mon avis ... il y a un soucis entre "enonc&#233; d&#233;montrable" et "[[th&#233;or&#232;me]]" ?

[[Utilisateur:TomT0m|TomT0m]] ([[Discussion utilisateur:TomT0m|d]]) 30 janvier 2012 &#224; 18:19 (CET)
'''EDIT:''' J'ai compris avec l'&#233;nonc&#233; en anglais /o\ {{citation|In mathematical logic, the Lindenbaum&#8211;Tarski algebra (or Lindenbaum algebra) of a logical theory T consists of the equivalence classes of sentences of the theory (i.e., the quotient , under the equivalence relation ~ defined such that p ~ q exactly when p and q are provably equivalent in T)}} &#199;a vaudrait &#224; mon avis le coup d'int&#233;grer &#231;a dans l'intro en fran&#231;ais. [[Utilisateur:TomT0m|TomT0m]] ([[Discussion utilisateur:TomT0m|d]]) 30 janvier 2012 &#224; 18:35 (CET)
:: Oui c'est l'&#233;quivalence qui doit &#234;tre d&#233;montrable, pas l'&#233;nonc&#233;. Si tu comprends mieux avec la version anglaise (qui n'h&#233;site pas d'ailleurs &#224; dire les choses de 2 fa&#231;ons diff&#233;rentes), c'est le signe qu'il vaut mieux ajouter quelque chose dans ce style. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 30 janvier 2012 &#224; 18:46 (CET)
== Page perso ==
Oui,je vois que tu as revert&#233; plus vite que moi (sur l'article[[ Liste des petits groupes]]). Tu as parfaitement raison, je m'&#233;tais laiss&#233; abus&#233;. D&#233;sol&#233; --[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 26 mars 2012 &#224; 20:42 (CEST)

== Girard ==

Je suis toujours un peu r&#233;ticente sur les modifications &#224; chaud et trop nombreuses sur un article de qualit&#233;. Le risque est grand de brouiller l'info (et les gens ?). Juste une remarque : le renvoi en note vers histoire des nombres complexes, sur un sujet (Descartes) qui y est justement &#233;lud&#233;, ce n'est pas top top. Pourquoi ne pas mettre plut&#244;t le lien sur nombre complexe ainsi "Pour Girard, les [[histoire des nombres complexes|nombres complexes]] sont des solutions etc.? [[Utilisateur:HB|HB]] ([[Discussion utilisateur:HB|d]]) 28 avril 2012 &#224; 15:56 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Proz]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 29 avril 2012 &#224; 11:32 (CEST)

== Analyse du 29 avril 2012 ==
* [[Achilles Gasser]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 29 avril 2012 &#224; 11:32 (CEST)

== Laplace ==
Bonjour,

Peut-&#234;tre une note dans l'article pour pr&#233;ciser ou encore renommer l'article ?

&#8212; [[user_talk:Cantons-de-l'Est|Cantons-de-l'Est]] 4 juin 2012 &#224; 01:10 (CEST)

== [[Implication (logique)]] ==

Juste pour info : ai remarqu&#233; [http://fr.wikipedia.org/w/index.php?title=Implication_%28logique%29&amp;curid=1154268&amp;diff=80151826&amp;oldid=78590426 ceci] qui &#233;voque mon m&#233;nage de pdd. N'avais pas touch&#233; &#224; [[Discussion:Implication (logique)#A recycler|ta justification]]. Sais pas si elle vaut encore. [[Utilisateur:Anne Bauval|Anne]] ([[Discussion utilisateur:Anne Bauval|d]]) 25 juin 2012 &#224; 21:21 (CEST)
:Oh pardon, je n'avais remarqu&#233; que la derni&#232;re section en PdD, celle qui est blanchie. N'h&#233;sitez pas &#224; remettre le bandeau. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 25 juin 2012 &#224; 23:12 (CEST)
Pas de probl&#232;me, je l'ai remis, m&#234;me si l'article a progress&#233; : la confusion op&#233;ration/relation, sur le plan math&#233;matique, c'est quand m&#234;me pas terrible. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 25 juin 2012 &#224; 23:22 (CEST)

== Encore une question de vocabulaire en fran&#231;ais ==
Je me m&#233;fie maintenant, pour ''soundness'', est-ce bien [[correction (logique)|correction]] (ou ''ad&#233;quation'', autres ...) en fran&#231;ais ? Aussi j'y verrais bien la mention de ''th&#233;or&#232;me'' dans le titre.  Vois [[Discussion Portail:Logique#Article sur la correction]]. Sinon &#233;tonnant le portail et le projet logique se r&#233;veillent le m&#234;me jour par des personnes diff&#233;rentes apr&#232;s tant de temps de sommeil. Cordialement. --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 1 juillet 2012 &#224; 23:29 (CEST)
: correction se dit, la terminologie en fran&#231;ais n'est pas ultra-fix&#233;e (alors qu'en anglais &#231;a l'est), mais &#231;a semble courant. "Ad&#233;quation", je crois que c'est surtout Krivine qui l'utilise, plut&#244;t pour des choses un peu plus pr&#233;cises (r&#233;alisabilit&#233;) mais voisines. Le titre n'est pas g&#234;nant ama, mais l'article fait h&#233;las dans les variations hors sujet et TIesques sur l'&#233;tymologie, avec confusions avec la correction des programmes ce qui est quand m&#234;me assez diff&#233;rent. La premi&#232;re phrase de l'intro ne veut rien dire, la 3&#232;me est fausse, il faudrait intervenir, mais &#231;a me fatigue un peu d'avance ... [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 3 juillet 2012 &#224; 09:38 (CEST)
== L'article Axiomes de plans projectifs/barycentriques est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Axiomes de plans projectifs/barycentriques}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Axiomes de plans projectifs/barycentriques/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 6 septembre 2012 &#224; 23:11 (CEST)

== modification de [[logique math&#233;matique]] ==

Bonsoir, 
&#224; propos des modifications sur l&#8217;articles que j&#8217;avais faites, effectivement j&#8217;ai laiss&#233; train&#233; les erreurs de syntaxes en mettant les balises maths, c&#8217;est &#224; cause de mathjax qui comprend les symboles en unicode tandis que le rendu latex en png ne les comprend pas, mea culpa.

Par contre j&#8217;ai vu que tu avais laiss&#233; en commentaire que les balises maths &#233;taient moins accessibles. C&#8217;est vrai quand on utilise le rendu png, par contre avec le rendu mathjax c&#8217;est faux, il g&#233;n&#232;re une formule en utilisant les symboles et pas une image. Toute personne utilisant un lecteur vocal devrait l&#8217;utiliser d&#8217;ailleurs. [[Utilisateur:TomT0m|TomT0m]] ([[Discussion utilisateur:TomT0m|d]]) 13 septembre 2012 &#224; 21:46 (CEST)
: Je me suis dout&#233; que c'&#233;tait quelque chose de ce genre, et je suis au courant pour mathjax. Il est certain que mathjax sera un gain quand il sera compl&#232;tement au point et mis par d&#233;faut pour la visualisation (pour l'accessibilit&#233; c'est quand m&#234;me &#224; voir). L'&#233;dition en unicode pour les formules math&#233;matiques atteint vite ses limites. Mais pour les formules logique de cet article qui sont lin&#233;aires le gain du passage en LaTeX (avec wikipedia/mediawiki, sur papier j''&#233;crirais en LaTeX) me parait faible m&#234;me si mathjax, et &#233;vident pour le png qui est le mode par d&#233;faut actuel. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 14 septembre 2012 &#224; 00:18 (CEST)
:: Quand m&#234;me, dans notre cas &#231;a rend(ra) inutile tous les doubles guillemets autour des variables dans le source, et une d&#233;limitation des formules de maths qui permettent de styler au besoin par css. [[Utilisateur:TomT0m|TomT0m]] ([[Discussion utilisateur:TomT0m|d]]) 14 septembre 2012 &#224; 10:57 (CEST)

{{R&#233;ponse|MathsPoetry}}

== [[Ensemble_transitif|Ensemble transitif]] ==

Bonsoir Proz. Je crois que vous faites erreur dans la d&#233;finition "par r&#233;currence" dans la cl&#244;ture transitive. Si vous lisez l'article de [[D&#233;finition_par_r&#233;currence|d&#233;finition par r&#233;currence]] que vous citez, vous constaterez qu'une telle d&#233;finition demande un ensemble d'arriv&#233;e ''E'' (avec h d&#233;finie de N &#215; E dans E). Or ici, ''E'' est justement la cl&#244;ture transitive qu'on essaie de construire, donc vous n'avez pas la fonction ''h'' ni la d&#233;finition par r&#233;currence.

La bonne construction se fait effectivement par axiome de substitution, mais pas par r&#233;currence. Je peux d&#233;tailler &#231;a dans l'article si vous &#234;tes d'accord. Vincent Semeria, 21 septembre ([[Discussion utilisateur:Vincent Semeria|d]]).
: La version "simple" de la d&#233;finition par r&#233;currence s'&#233;nonce avec un ensemble d'arriv&#233;e mais c'est inutile justement par axiome de remplacement (qui est cit&#233;). Effectivement l'article d&#233;finition par r&#233;currence ne le mentionne pas (j'ai mis le lien sans v&#233;rifier), mais les 2 ouvrages en bibliographie si. Ils donnent m&#234;me une version o&#249; l'on d&#233;finit une classe (d&#233;finition par r&#233;currence sur la classe des ordinaux). Cette d&#233;monstration est assez standard. Par ailleurs le principe de d&#233;finition par r&#233;currence se d&#233;montre bien-s&#251;r, mais je ne crois pas tr&#232;s utile de reprendre la preuve dans le cas particulier de la cl&#244;ture transitive. IL vaut mieux compl&#233;ter l'article d&#233;finition par r&#233;currence. En fait les &#233;nonc&#233;s au moins sont (pour le cas le plus g&#233;n&#233;ral) dans   [[r&#233;currence transfinie]]. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 21 septembre 2012 &#224; 00:50 (CEST)

== L'article Paragroupe est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Paragroupe}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Paragroupe/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 27 septembre 2012 &#224; 21:07 (CEST)


== [[Hi&#233;rarchie_arithm&#233;tique|Hi&#233;rarchie arithm&#233;tique]] ==

Bonjour Proz, &#234;tes-vous s&#251;r de votre modification &#224; propos de la logique du premier ordre ? La d&#233;finition de la hi&#233;rarchie arithm&#233;tique par projections ne quantifie pas les formules et les pr&#233;dicats : c'est une d&#233;finition en logique du premier ordre, au lieu d'&#234;tre au deuxi&#232;me ordre comme le d&#233;but de l'article. Vous dites l'inverse. Vincent Semeria ([[Discussion Utilisateur:Vincent Semeria|d]])
:Je dis qu'en logique du premier ordre on ne peut pas quantifier sur les formules, par opposition &#224; la [[Logique_d'ordre_sup&#233;rieur|logique du deuxi&#232;me ordre]]. Donc si on d&#233;finit &#8721;&lt;sub&gt;n&lt;/sub&gt; comme "l'ensemble des parties ''A'' de '''N''' telles qu'il existe une formule P(''n'') &#224; une variable libre et &#8721;&lt;sub&gt;n&lt;/sub&gt;, telle que A = {''n''&#8712;'''N''' / P(''n'')}", l'assertion "il existe une formule P" est une quantification de logique du deuxi&#232;me ordre (m&#234;me si P est du premier ordre). En revanche, d&#233;finir &#8721;&lt;sub&gt;n&lt;/sub&gt; comme "l'ensemble des projet&#233;s d'ensembles &#8719;&lt;sub&gt;''n''-1&lt;/sub&gt;" rel&#232;ve de la th&#233;orie des ensembles usuelle, en logique du premier ordre.
Le second ordre n'est pas ce que vous pensez (quantifier sur les formules). Il vaut mieux voir les choses s&#233;mantiquement (quantifier sur les ensembles ... pour le second ordre, ici ensemble = sous-ensemble de N ou de N^p &#233;ventuellement). Ici vous m&#233;langez deux niveaux (logique meta-logique). La formule (du 1er ordre en l'occurrence) P ne fait pas partie de la syntaxe de la logique du 1er ordre dont il est question. Ce qui compte c'est que cette formule soit du 1er ordre ''dans le langage de l'arithm&#233;tique'', par exemple une &#233;quation polynomiale quantifi&#233;e existentiellement d&#233;finit un ensemble diophantien qui est au niveau Sigma_1. Le fait que la "th&#233;orie des ensemble usuelle" s'exprime au 1er ordre est hors jeu ici (c'est dans un autre langage que celui de l'arithm&#233;tique). [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 2 octobre 2012 &#224; 23:57 (CEST)
:D'apr&#232;s l'article sur {{Lien|trad=Second-order_arithmetic#Syntax|arithm&#233;tique du second ordre}}, "second ordre" veut dire quantifier sur les pr&#233;dicats. Dans le cas de l'arithm&#233;tique de Peano c'est un peu d&#233;g&#233;n&#233;r&#233; : puisque tous les ensembles consid&#233;r&#233;s sont contenus dans '''N''', &#224; une formule ou un pr&#233;dicat correspond une partie de '''N'''. Ainsi quantifier sur les formules dans le langage de l'arithm&#233;tique Peano revient &#224; quantifier sur les parties de '''N'''. Ceci &#233;tant je ne suis pas s&#251;r que l'article sur la hi&#233;rarchie arithm&#233;tique soit le bon endroit pour ce genre de d&#233;tails ; j'ai remis l'ancienne phrase "qui ne fait pas appel directement aux formules". Vincent Semeria ([[Discussion Utilisateur:Vincent Semeria|d]])
Bon, ok, &#231;a n'a plus d'enjeu pour l'article (quoique la pr&#233;cision 1er ordre soit utile), mais non il n'y a pas de sens &#224; donner &#224; "quantifier sur les formules" qui puisse valider ce que vous &#233;crivez, d'ailleurs quand il n'est pas question de formules &#231;a ne tient pas la route non plus. Je ne veux pas rentrer dans les d&#233;tails. La fa&#231;on la plus simple de comprendre de qu'est l'arithm&#233;tique du second ordre, c'est de penser que c'est la th&#233;orie pour l'analyse, les r&#233;els &#233;tant (vu d'un peu loin) des sous-ensembles de N. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 3 octobre 2012 &#224; 20:25 (CEST)

== Ordinal limite ==
Oui, mais (m&#234;me en note), tu rates le fait que &lt;math&gt;\omega_\alpha&lt;/math&gt; (ou &lt;math&gt;\aleph_\alpha&lt;/math&gt;) est le alpha-i&#232;me ordinal de ce type. Bon, au point o&#249; on en est, je re-r&#233;digerai le tout &#224; l'occasion pour que ce soit clair (ce qui pemettra au passage d'expliquer la notation &lt;math&gt;\epsilon_\alpha&lt;/math&gt;--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 2 octobre 2012 &#224; 20:18 (CEST)
: Tout &#224; fait d'accord (c'est la correspondance entre la classe ordinale et la classe cardinale qui date de Cantor, cf. lettre &#224; Dedekind) mais n'est-ce pas la d&#233;finition par induction dans [[aleph (nombre)]], et assez hors sujet dans ordinal limite ? [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 2 octobre 2012 &#224; 20:24 (CEST)
:: Oui, d'o&#249; l'id&#233;e de n'en faire qu'une note, et de d&#233;velopper cette construction (ordinaux index&#233;s par des ordinaux) ailleurs...--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 2 octobre 2012 &#224; 21:09 (CEST)
::: Vas-y, pas de probl&#232;mes si tu reprends, je suis intervenu rapidement &#224; cause de l'erreur sur 0 mais je n'ai pas le temps de faire mieux ; en fait les d&#233;veloppements de la section d'exemples iraient tous mieux ailleurs (cf. &#233;galement la pdd de l'article).  [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 2 octobre 2012 &#224; 21:47 (CEST)
:::: J'ai fait [http://fr.wikipedia.org/w/index.php?title=Ordinal_limite&amp;diff=prev&amp;oldid=83728284 cet ajout] qui est forc&#233;ment provisoire. --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 5 octobre 2012 &#224; 00:03 (CEST)

== L'article Suite implicite est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Suite implicite}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Suite implicite/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Koui&#178;|Koui]]&lt;sup&gt;'''[[Discussion Utilisateur:Koui&#178;|2]]'''&lt;/sup&gt; 14 d&#233;cembre 2012 &#224; 14:51 (CET)

== L'article Trac&#233; point &#224; point d'un arc de cercle sans centre est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Trac&#233; point &#224; point d'un arc de cercle sans centre}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Trac&#233; point &#224; point d&amp;#39;un arc de cercle sans centre/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Linan|Linan]] ([[Discussion utilisateur:Linan|d]]) 12 janvier 2013 &#224; 21:04 (CET)

== mod&#232;le ins&#233;r&#233; dans un lien interne ==

Oui, j'ai remarqu&#233; ce probl&#232;me il y a quelques jours et j'ai corrig&#233; le robot en cons&#233;quence. Merci pour ton signalement [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 17 mars 2013 &#224; 19:20 (CET)

== Formule de De Moivre  ==

Coucou. Je vois que tu as supprim&#233; un pan de l&#8217;introduction de l&#8217;article [[Formule de De Moivre]] que j&#8217;avais intentionnellement &#233;crit de fa&#231;on &#224; rendre l&#8217;article plus abordable, alors que tu supprimes en invoquant la lisibilit&#233;. Nous ne sommes visiblement pas d&#8217;accord sur cette notion. :) Il faudrait donc qu&#8217;on en discute pour se mettre d&#8217;accord sur les objectifs et une m&#233;trique pour mesurer le r&#233;sultat. Il me semble qu&#8217;un texte lisible c&#8217;est avant tout un texte qui utilise des symboles que le lecteur peut lire, c&#8217;est &#224; dire associ&#233; &#224; une prononciation, si bien qu&#8217;il lui serait ais&#233; de le lire &#224; haute voix. J&#8217;avais laiss&#233; tout de fois une formulation symbolique car elle &#233;tait d&#233;j&#224; pr&#233;sente il me semble, mais surtout en veillant &#224; pointer le lecteur vers une page qui lui permette de trouver comment d&#233;chiffrer ces symboles &#233;sot&#233;riques. De plus dans l&#8217;explication ''in extenso'', le lecteur se voyait directement renvoy&#233; aux articles idoines pour les notions pr&#233;liminaires utiles &#224; la compr&#233;hension du sujet de l&#8217;article, ce n&#8217;est plus le cas avec la version que tu proposes. Voil&#224;, fait moi donc conna&#238;tre ton point de vue, &#224; plus. --[[Utilisateur:Psychoslave|Psychoslave]] ([[Discussion utilisateur:Psychoslave|d]]) 19 avril 2013 &#224; 23:35 (CEST)
:Coucou, d&#233;sol&#233; j&#8217;ai effectivement totalement omis  de te signaler la poursuite de la discussion sur le th&#233;. Toute mes excuses, je suis un grand &#233;tourdi et il n&#8217;y avait l&#224; aucune volont&#233; de faire cela &#224; ton insu. --[[Utilisateur:Psychoslave|Psychoslave]] ([[Discussion utilisateur:Psychoslave|d]]) 20 avril 2013 &#224; 23:30 (CEST)

== D'or... ==

Les grands esprits etc. (ou les vacances de printemps ?) {{sourire}}. Je pensais que tu avais arr&#234;t&#233;, d&#233;sol&#233;e. J&#8217;y ai retravaill&#233; aujourd&#8217;hui, je pensais entrer mes corrections demain. Disons demain matin jusqu&#8217;&#224; &#171;&#160;groupe des unit&#233;s&#160;&#187; (j&#8217;ai &#233;t&#233; interrompue au milieu) et selon ce que tu veux faire, je continuerai ou j&#8217;attendrai. Mon principal propos est de simplifier au maximum (je ne vois pas l&#8217;int&#233;r&#234;t de l&#8217;article si on se place &#224; un niveau trop &#233;lev&#233;,  je crois qu&#8217;on est d&#8217;accord l&#224;-dessus). Amicalement, --[[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 2 mai 2013 &#224; 01:07 (CEST)
:Non, non, j&#8217;ai supprim&#233; plusieurs &#171;&#160;entiers de Dirichlet&#160;&#187;, et suis favorable &#224; leur suppression, je le fais quand je reprends la main si tu veux. C&#8217;est juste qu&#8217;&#224; plusieurs moments, je n&#8217;avais pas le Z(omega) dans le bon format &#224; copier-coller juste sous la main et que j&#8217;avais une grosse flemme de le r&#233;&#233;crire (le fait de ne pas utiliser LaTex &#224; part les formules hors-textes m&#8217;ennuie beaucoup, mais je ne veux pas laisser le travail &#224; Anne qui a l&#8217;air d&#8217;y tenir). Inavouable&#8230;{{sourire}}. Bonnes unit&#233;s, dis-moi quand tu en as assez ! Amicalement, --[[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 2 mai 2013 &#224; 21:00 (CEST)
::Je n&#8217;ai pas rajout&#233; les formules d&#233;j&#224; existantes avec beaucoup de quantification, elles &#233;taient d&#233;j&#224; dans le texte ;  j&#8217;ai juste enlev&#233; certaines parties de temps en temps parce que je trouvais cela difficile &#224; comprendre. Tu peux donc enlever les quantificateurs si cela te semble mieux. A priori, personnellement, je minimiserais les formules, mais j&#8217;avais l&#8217;impression que ce n&#8217;est pas l&#8217;avis de la plupart des contributeurs, donc je n&#8217;ai pas trop retouch&#233; cet aspect des choses. Merci pour les puissances 2 ! J&#8217;ai utilis&#233; les caract&#232;res sp&#233;ciaux, pensant que c&#8217;est ce qu&#8217;il fallait faire hors LaTeX, j&#8217;ai visiblement beaucoup &#224; apprendre et retenir, d&#233;sol&#233;e. Concr&#232;tement, comment fais-tu ? En particulier qu&#8217;est-ce que ton &#233;diteur sp&#233;cial ? Merci beaucoup &#224; l&#8217;avance, Amicalement, --[[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 3 mai 2013 &#224; 08:57 (CEST)
[[File:Hefeweizen_and_kristallweizen.jpg|thumb|right]]
:::On ne l'a pas encore tout &#224; fait m&#233;rit&#233;, il reste du nettoyage, peut-&#234;tre, mais quand m&#234;me, ouf ... {{sourire}}. Je n'ai pas eu le courage de v&#233;rifier les formules exactes des solutions de Pell-Fermat (que je ne trouve nulle part sous cette forme... &#192; l'occasion, quand on aura r&#233;cup&#233;r&#233;). J'ai trouv&#233; et sourc&#233; une preuve directe de la loi de r&#233;ciprocit&#233; pour 5, n&#233;cessaire pour la d&#233;monstration dans HW, mais je ne l'ai donn&#233;e que pour la moiti&#233; des cas, l'autre moiti&#233; &#233;tant fond&#233;e sur le m&#234;me principe, mais en plus compliqu&#233;e (et c'est en ligne, s'il y en a qui le veulent vraiment). J'ai mis &#224; la poubelle pas mal des trucs sur les &#233;l&#233;ments irr&#233;ductibles, car cela tournait vraiment en rond, avec des r&#233;sultats prouv&#233;s &#224; plusieurs endroits. Si tu as une id&#233;e d'illustration, pour remplacer Dirichlet que j'ai aussi mis &#224; la poubelle, n'h&#233;site pas (une autre repr&#233;sentation g&#233;om&#233;trique ? une page de Dirichlet sur le th&#233;or&#232;me de Fermat ?). Et je n'ai pas rajout&#233; Lagrange parce qu'il fait autrement (fractions continues, dont on ne parle pas). C'est tout, je crois ! Amicalement, --[[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 5 mai 2013 &#224; 15:42 (CEST)
::::Re: division euclidienne, si je me souviens bien, c'&#233;tait &#224; cause des dessins (la repr&#233;sentation donn&#233;e n'est pas standard, la plupart des auteurs utilisent des hexagones dans le cas r&#233;el). J'ai fini par comprendre comment cela marchait ici et du coup, hum, j'ai pr&#233;f&#233;r&#233; laisser en expliquant un peu (sauf une bonne raison ?). {{sourire}} Je pense que cela se tient, mais &#233;videmment, c'est &#224; charge d'inventaire d&#233;taill&#233;, plus tard, plus tard. Il doit y avoir encore des Ti &#231;a et l&#224;, mais on n'est peut-&#234;tre pas strictement oblig&#233; de s'en soucier... Amiti&#233;s, --[[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 5 mai 2013 &#224; 19:22 (CEST)
:::: PS: aie, d&#233;sol&#233;e pour les &#171;&#160;sub&#160;&#187;, je n'ai plus les yeux en face des trous, d&#233;cid&#233;ment. --[[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 5 mai 2013 &#224; 22:38 (CEST)
:::::On peut &#233;viter la norme sur le corps en ne divisant pas par le quotient, je ne sais pas si on gagne beaucoup. Sur le conjugu&#233;, comme on est sur a+{{racine|5}}, je pensais que c'&#233;tait juste la notion qu'on apprend en classe (multiplier par la quantit&#233; conjugu&#233;e) et que cela ne posait pas trop de probl&#232;me. Mais on peut bien s&#251;r avancer la section l&#224;-dessus si tu pr&#233;f&#232;res, cela simplifiera effectivement les choses. D&#233;sol&#233;e (encore une fois) pour &#963;, je me suis content&#233;e de reprendre les notations d&#233;j&#224; en place dans les sections que je regardais, au moins au d&#233;part.  Il y a eu des probl&#232;mes de menus/monobook tout ce week-end et j'&#233;tais &#224; l'aveuglette sur certaines sections. Je peux relire demain si tu veux, il n'y a pas de raison que tu nettoies toute ma pagaille. Amicalement, --[[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 5 mai 2013 &#224; 23:45 (CEST)

== Triplets ==

Cher Proz, il faudrait que je relise Robson, je ne me souviens pas de ce qu'elle dit. Mais en rouvrant Neugebauer et Sachs (Mathematical Cuneiform Texts) pour v&#233;rifier : ce qu'on a c'est comme toujours une tablette cass&#233;e. Elle comprend trois colonnes de 15 donn&#233;es num&#233;riques (plus une colonne qui a l'air de num&#233;roter les lignes), les trois colonnes (selon Neugebauer) donneraient l'hypot&#233;nuse d, le plus petit c&#244;t&#233; de l'angle droit b et le rapport d^2/(d^2-b^2). Il ajoute que probablement dans ce qui manque  de la tablette on aurait le troisi&#232;me c&#244;t&#233; l (?). Il y a des noms pour chaque colonne dont par exemple celui pour b pourrait vouloir dire &#171;&#160;c&#244;t&#233; du carr&#233; de la largeur&#160;&#187; ou bien &#171;&#160;ce qui r&#233;sout la diagonale&#160;&#187; ou ...D'o&#249; des d&#233;bats sur ce qui est vraiment pr&#233;sent&#233; l&#224;, comment l'ordre peut-il &#234;tre expliqu&#233;, etc. Par ailleurs, les nombres ne sont pas des entiers (mais en calculant le "l" manquant, Neugebauer trouve des l simples, plus simples que les nombres effectivement pr&#233;sents). Mais il trouve aussi trois ou quatre erreurs (par rapport &#224; ce qu'il attend) dans la table. Etc. Bien s&#251;r, il y a eu des reconstitutions (vari&#233;es, je pense). On est donc loin d'avoir une liste de triplets bien ordonn&#233;e, contrairement &#224; ce qu'on lit parfois. Amiti&#233;s, -- [[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 30 mai 2013 &#224; 23:24 (CEST)
:Si je me souviens bien, on ne peut pas exclure que ce soit une s&#233;rie de mesures qui pourraient &#234;tre li&#233;es &#224; des rep&#233;rages d'&#233;l&#233;vation etc. Il n'y a pas de raison de reconstituer un troisi&#232;me c&#244;t&#233; et de penser qu'il s'agit des trois c&#244;t&#233;s d'un m&#234;me objet. C'est pourquoi des guillemets me semblent laisser la confusion subsister.  Par ailleurs, le c&#244;t&#233; arithm&#233;tique (qui est important quand on parle de triplets pythagoriciens) est tout &#224; fait absent pour le coup. Mesurer deux c&#244;t&#233;s de triangles rectangles, disons, ne donne pas le th&#233;or&#232;me de Pythagore en tant que tel. Pour moi, il ne devrait pas y avoir plus qu'une phrase ou deux sur ce qui est hors Asie ou pr&#233;-Euclide (avec une discussion qui se trouve dans l'&#233;dition de Vitrac sur le nom, etc). Je comptais le faire &#224; 'occasion (culpabilit&#233;, {{clin}}), mais j'ai d&#233;j&#224; commenc&#233; trop de choses, je veux essayer de les finir. Amicalement, -- [[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 31 mai 2013 &#224; 08:01 (CEST)
:: Le probl&#232;me (je radote {{clin}}), c'est que des trucs sur les Egyptiens ou les Babyloniens figurent maintenant dans de nombreuses vulgarisations, fond&#233;es sur d'autres vulgarisations, etc. Or il y a eu beaucoup de travail d&#233;licat r&#233;cent l&#224;-dessus et je ne suis pas du tout sp&#233;cialiste de cela (pas plus que sur la th&#233;orie des graphes disons). Donc, je connais des sources raisonnables (mas toi aussi), je sais vaguement que les trucs type "les babyloniens avaient une th&#233;orie des triplets" ne vont pas, etc., mais pour aller plus loin, cela me demanderait du temps. Tu sais mieux que personne qu'il y a pas mal de choses &#224; reprendre sur Wp... Mais si tu &#233;cris quelque chose, je le relirai bien s&#251;r (si tu veux, car je te fais vraiment toute confiance). Je devrais faire comme Anne, ne pas intervenir sur le Th&#233;, trop de temps l&#224;-dedans ! Amicalement, -- [[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 31 mai 2013 &#224; 10:47 (CEST)
::: {{clin}} Comme je fais en ce moment des choses qui sont amusantes mais n'ont rien &#224; voir avec ce que je devrais faire (dont Pythagore, probablement), j'ai tendance &#224; culpabiliser un peu (je me suis fait rappeler &#224; l'ordre par Oisans pas plus tard que ce week-end !)...Je relirai volontiers, donc, disais-je ! Amiti&#233;s, -- [[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 2 juin 2013 &#224; 22:58 (CEST)
== Hexagone logique ==
Le but de mon intervention est surtout de rappeler &#224; M. Monteil, que l'article ne lui appartient pas et qu'il doit vraiment contribuer et pas seulement raconter ses propres histoires incompr&#233;hensibles.  --[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|d]]) 7 juillet 2013 &#224; 09:12 (CEST)

== Changing user name on en: ==
I own [[:en:User:Przo]] account on en: and I am asking to change this account in Proz (global account) on [[:en:Wikipedia:Changing_username/Usurpations]]. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 10 juillet 2013 &#224; 23:28 (CEST)

== Dernier avertissement ==

Vous r&#233;voquez sans aucune justification certains de mes apports ([[sciences arabes]]). Les pages de discussion sont faites pour cela. Je vous rappelle qu'on a le droit de supprimer des travaux in&#233;dits et aussi des retranscriptions erronn&#233;es faites par certains r&#233;dacteurs. Ainsi, l'affirmation qu'aurait faite Ahmed Djebbar qu'Al-Kwarismi serait le p&#232;re de l'alg&#232;bre est pour le moins suspecte. D'autant que selon Jens Hoyrup, il n'a fait "que" produire une oeuvre de synth&#232;se. Avant de replacer des extraits sourc&#233;s mais probablement d&#233;form&#233;s, je vous invite &#224; v&#233;rifier vos sources. Cela m'&#233;tonnerait tr&#232;s fort qu'un professeur d'universit&#233; ait fait tel commentaire et qu'il ait pu ignorer les travaux d'historiens des sciences et sp&#233;cialistes du! sujet. J'esp&#232;re que vous travaillerez de mani&#232;re constructive. Je serais navr&#233; de devoir demander des sanctions (blocage) &#224; votre &#233;gard. Cordialement.[[Utilisateur:Tranquil Pepere|Tranquil Pepere]] ([[Discussion utilisateur:Tranquil Pepere|d]]) 11 juillet 2013 &#224; 10:05 (CEST)~. Une phrase r&#233;dig&#233;e comme ceci n'est pas admissible et contrevient aux r&#232;gles de cordialit&#233; ''{{citation| Si quelqu'un avait acc&#232;s &#224; sa source principale, D'Imhotep &#224; Copernic, ce serait utile de v&#233;rifier (en prenant l'ensemble pas quelques phrases extraites de leur contexte)}}'', car vous portez &#224; mon encontre des accusations graves et non fond&#233;es. C'est &#224; vous de v&#233;rifier, pas &#224; jetter la suspi&#231;ion sur le travail d'autres personnes. Si vous vous &#233;tiez donn&#233; la peine de lire cet ouvrage, vous auriez vu qu'un &#233;minent professeur d'universit&#233; a dit {{citation|al-Khwarismi n'a fait "que" produire une oeuvre de synth&#232;se des disciplines et techniques des calculateurs pratiques, y compris la superstructure "pure"&lt;/ref&gt;. Dernier avertissement donc. Cordialement.[[Utilisateur:Tranquil Pepere|Tranquil Pepere]] ([[Discussion utilisateur:Tranquil Pepere|d]]) 11 juillet 2013 &#224; 10:56 (CEST). Discr&#233;diter une source, n'est pas non plus admissible. Morris Kline est cit&#233; comme ouvrage de r&#233;f&#233;rence dans des publications universitaires. Un travail encyclop&#233;dique consiste &#224; rechercher d'&#233;ventuelles critiques faits par d'autres historiens ou &#224; comparer des points de vue. Vous trouvez cela 'obsol&#232;te. Mais votre point de vue n'est pas une source d'&#233;dition. J'ose esp&#233;rer que vous ferez preuve de raison.[[Utilisateur:Tranquil Pepere|Tranquil Pepere]] ([[Discussion utilisateur:Tranquil Pepere|d]]) 11 juillet 2013 &#224; 14:48 (CEST)
: J'ai d&#233;j&#224; argument&#233; le fait que vous modifiez des informations sourc&#233;es au rebours de ce que signifiaient des sources que je connais, donc je me sens fond&#233; effectivement &#224; mettre en doute votre utilisation des sources. Je ne sais pas o&#249; Ahmed Djebbar aurait pr&#233;tendu que "Al-Kwarismi est le p&#232;re de l'alg&#232;bre" (chose qui n'a pas grand sens et que j'avais retir&#233; de la version que vous avez revert&#233;e). Pour ce qui est d'argumenter, j'argumente en vain en pdd, comme d'autres, vous vous contentez de r&#233;pondre &#224; c&#244;t&#233;. Avertissez-donc ... [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 11 juillet 2013 &#224; 19:03 (CEST)
::Quand vous r&#233;vertez, vous faites une modification multiple et une ligne ne suffit pas &#224; expliquer pourquoi on fait une modification multiple. Je vous invite donc dans pareil cas &#224; passer en page de discussion. J'ai fait quelques erreurs. D'autres r&#233;dacteurs ont corrig&#233;. Essayez aussi de limiter les commentaires aux apports et non &#224; sp&#233;culer sur les a-priori ou intentions. La neutralit&#233; en math&#233;matiques consiste &#224; d&#233;crire les &#233;volutions, non &#224; s'extasier. L'importance de telle ou telle m&#233;thode de calcul varie selon que les auteurs. Un chercheur ou un math&#233;maticien n'a pas le m&#234;me regard que le professeur ou le p&#233;dagogue. Et pourtant ils &#233;tudient les m&#234;mes sujets. Cordialement.[[Utilisateur:Tranquil Pepere|Tranquil Pepere]] ([[Discussion utilisateur:Tranquil Pepere|d]]) 17 juillet 2013 &#224; 11:28 (CEST)
: J'ai longuement justifi&#233; mes modifications, vos intentions et a priori &#233;tant explicites nul besoin de sp&#233;culer ... Il ne s'agit ni de d&#233;nigrer (ce que vous faites et c'est v&#233;rifiable, voir vos commentaires de diff sur [[sciences arabes]]) ni de s'extasier (qui s'est extasi&#233; ?) &#233;videmment ... [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 19 juillet 2013 &#224; 09:19 (CEST)

== Dans deux ou trois ans ? ==

Je sens qu'on se pr&#233;pare un travail du genre de celui sur les entiers de Q&#8730;5. {{clin}} Courage, courage... -- [[Utilisateur:Cgolds|Cgolds]] ([[Discussion utilisateur:Cgolds|d]]) 13 juillet 2013 &#224; 11:28 (CEST)

== [[Sch&#233;ma d'axiomes de remplacement#Sch&#233;ma d'axiomes de collection]] ==

Bonjour Proz, il y a une phrase dont je ne comprends pas la syntaxe. Cordialement, [[Utilisateur:Anne Bauval|Anne]] ([[Discussion utilisateur:Anne Bauval|d]]) 26 juillet 2013 &#224; 10:04 (CEST)
: Ok, je ne comprends pas bien le probl&#232;me mais je peux reformuler et pr&#233;ciser par la m&#234;me occasion, et tu me diras si &#231;a va. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 26 juillet 2013 &#224; 19:15 (CEST)
::Ouf &#231;a va beaucoup mieux, merci ! (J'&#233;tais tomb&#233;e l&#224;-dessus en modifiant l'impro justificatrice de Touriste dans [[R&#233;union disjointe]], modif que tu peux &#233;videmment transformer &#224; ta guise). [[Utilisateur:Anne Bauval|Anne]] ([[Discussion utilisateur:Anne Bauval|d]]) 26 juillet 2013 &#224; 23:00 (CEST)
: Euh ... &#224; premi&#232;re vue sa justification &#233;tait correcte, mais pas ta r&#233;&#233;criture ... La famille est par d&#233;finition l'ensemble des couples (''i'', ''E{{ind|i}}''), rien &#224; justifier, la chose utile est bien que la r&#233;union disjointe est une partie de I x E. Pas besoin de remplacement effectivement pour ces choses l&#224;. Connexion difficile pour moi, donc n'h&#233;site pas &#224; reprendre toi m&#234;me. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 26 juillet 2013 &#224; 23:21 (CEST)
Je sais la d&#233;finition de la famille et je suis d'accord que sa justif &#233;tait correcte mais je vois pas o&#249; la mienne ne l'est pas. Comme sa r&#233;f. justifiait autre chose (la r&#233;union ordinaire), je l'ai d&#233;plac&#233;e l&#224;-bas et j'ai tent&#233; de m'appuyer plus "honn&#234;tement" sur cela. [[Utilisateur:Anne Bauval|Anne]] ([[Discussion utilisateur:Anne Bauval|d]]) 27 juillet 2013 &#224; 01:02 (CEST)
: D&#233;sol&#233;, j'avais lu trop vite et saut&#233; les ', oui c'est correct. Mais &#231;a me semble assez d&#233;tourn&#233;, on n'a besoin ni de la famille des {''i''}&#215;''E{{ind|i}}'', ni m&#234;me de ''P''(''I''&#215;''E''). La r&#233;union disjointe se d&#233;finit bien directement par compr&#233;hension dans ''I''&#215;''E''. La ref. (que je n'ai pas sous la main, mais je pense voir &#224; peu pr&#232;s ce qu'il y a dedans) permet de justifier (par compr&#233;hension en utilisant la d&#233;finition du couple) que {''E{{ind|i}}''| ''i''&#8712;''I''} donc par r&#233;union ''E'' est un ensemble. Une fois ceci acquis on d&#233;finit la r&#233;union disjointe par compr&#233;hension dans ''I''&#215;''E'' (quand on a une d&#233;finition &#233;videmment formulable dans le langage de la th&#233;orie des ensembles et un surensemble &#231;a marche forc&#233;ment par compr&#233;hension, donc il suffit essentiellement de donner un surensemble). [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 27 juillet 2013 &#224; 08:17 (CEST)

== Conventions typographiques en math&#233;matiques ==

Bonjour,

Je me permets de te contacter car tu sembles t'int&#233;resser au sujet. Peut-&#234;tre sauras-tu r&#233;pondre &#224; [[Discussion_Wikip&#233;dia:Conventions_typographiques#Conventions_d.27.C3.A9critures_math.C3.A9matiques_en_analyse_vectorielle|mes questions pos&#233;es sur la PdD concern&#233;e]].

Merci.

&#8212; &lt;span style="font-variant:small-caps"&gt;[[Utilisateur:Alasjourn|Alasjourn]] &lt;/span&gt; &lt;span style="position:relative;top:3px;font-size:0.8em"&gt;([[Discussion Utilisateur:Alasjourn|Discussion]])&lt;/span&gt; 16 ao&#251;t 2013 &#224; 00:27 (CEST)

== [[Astronomie arabe]] et autres articles ==

Merci de ta relecture. N'h&#233;site pas &#224; sabrer davantage et &#224; corriger ce que j'ai &#233;crit en fonction de tes sources. La tache a &#233;t&#233; rude et il est tr&#232;s possible que persistent maladresses et mauvaises interpr&#233;tations (... et &#233;tourderie comme confondre Ptol&#233;m&#233;e et Copernic !)

Je ne laisse pas tomber l'article sur les [[math&#233;matiques arabes]] mais il faut d'abord que je m&#8217;impr&#232;gne bien de ces math&#233;matiques pour pouvoir les retranscrire. Ce n'est pas pour rien que l'article &#233;tait quasi vide avant l'arriv&#233;e de TP. La t&#226;che n'est pas facile.[[Utilisateur:HB|HB]] ([[Discussion utilisateur:HB|discuter]]) 9 septembre 2013 &#224; 14:38 (CEST)
== Bijections continues ou pas ==
Tu es s&#251;r de ta correction sur "application projective" ? Parce qu'il me semblait bien qu'il existait des transformations non continues respectant les alignements. Mais bon, j'ai d&#251; confondre; je voudrais bien voir une d&#233;mo, tout de m&#234;me --[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|discuter]]) 6 octobre 2013 &#224; 22:26 (CEST)
:Grand merci pour ta r&#233;f&#233;rence au bouquin de Perrin (et &#224; tout son site) ; quel dommage que je ne l'ai pas d&#233;couvert plus t&#244;t...--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|discuter]]) 7 octobre 2013 &#224; 10:44 (CEST)

== L'article Coh&#233;rence des axiomes de l'arithm&#233;tique formelle est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Coh&#233;rence des axiomes de l'arithm&#233;tique formelle}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Coh&#233;rence des axiomes de l'arithm&#233;tique formelle}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 23 octobre 2013 &#224; 01:56 (CEST)

== nombres de zuckerman ==

Bonjour. Une vrai r&#233;f&#233;rence sur l'&#233;tude est Lindon, Visible factor numbers, J. Rec. Math., 1 (1968), 217. Cet auteur appelle "visible factor number" tout entier qui est divisible par le produit de ses "chiffres"{sourire} non nuls. Les nombres de zuckerman en sont un cas particulier, celui des "visible factor number" ne contenant pas de 0.[[Utilisateur:Claudeh5|Cordialement dit, le Tigre &#224; dents de sabre..Claudeh5]] ([[Discussion utilisateur:Claudeh5|discuter]]) 30 octobre 2013 &#224; 00:07 (CET)
: Ok, merci. Je n'ai pas actuellement acc&#232;s &#224; cet article. Je trouve cependant l'oeis, qui renvoie &#224; une d&#233;finition qui n'est pas &#233;quivalente http://oeis.org/A002796/  , mais sans lui attribuer tout &#224; fait clairement ce nom ceci dit. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|discuter]]) 30 octobre 2013 &#224; 00:39 (CET)

== L'article Claude Sabbah est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Claude Sabbah}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Claude Sabbah}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Sp&#233;cial:Contributions/2A01:240:FE3D:C04:CD38:DAB3:9EFE:A570|2A01:240:FE3D:C04:CD38:DAB3:9EFE:A570]] ([[Discussion utilisateur:2A01:240:FE3D:C04:CD38:DAB3:9EFE:A570|discuter]]) 15 janvier 2014 &#224; 20:19 (CET)

== L'article Jean-Claude Sikorav est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jean-Claude Sikorav}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jean-Claude Sikorav}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. 19 janvier 2014 &#224; 11:46 (CET)[[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|discuter]])

== Modification a posteriori de pages de discussion ==

Je vois que de nombreuses modifications que j'avais faites dans le seul but de rendre les pages de discussion plus lisibles et compr&#233;hensibles pour le nouveau lecteur ont &#233;t&#233; revert&#233;es par vos soins. Toutefois, il me semble qu'il est tout &#224; fait d'usage d'exercer son droit &#224; modifier/supprimer ses propos tant que personne n'y a r&#233;pondu. Je tiens donc compte de vos remarques et laisse inchang&#233;s les propos auxquels on a d&#233;j&#224; r&#233;pondu, mais je me permets de modifier/supprimer les autres. Merci de respecter cette volont&#233;. [[Utilisateur:Maitreidmry|Maitreidmry]] ([[Discussion utilisateur:Maitreidmry|discuter]]) 28 janvier 2014 &#224; 00:10 (CET)
: Il n'est pas question de droit mais de bon usage. Personne n'a envie non plus de v&#233;rifier les &#233;ditions des pdd qui se font d'habitude simplement par accumulation, archivage de temps en temps. Ca ne me para&#238;t une excellente chose de conserver cette habitude pour des raisons expliqu&#233;es en pdd de l'article en question, et auxquelles vous avez choisi de r&#233;pondre ici ... [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|discuter]]) 28 janvier 2014 &#224; 19:28 (CET)

{{notif|Proz}} Aucun dialogue de la page de discussion de CS n'est le fruit d'une reconstruction de ma part '''depuis votre revert'''. Regardez bien l'historique ult&#233;rieur &#224; votre revert, et vous verrez que je n'ai pas revert&#233; votre revert, mais seulement enlev&#233; un paragraphe auquel personne n'avait r&#233;pondu. Confirmez-vous donc les propos tenus ou souhaitez-vous les retirer ? [[Utilisateur:Maitreidmry|Maitreidmry]] ([[Discussion utilisateur:Maitreidmry|discuter]]) 28 janvier 2014 &#224; 19:22 (CET)
: Le fait est que la page est modifi&#233;e a posteriori, je ne dis rien de plus. Vous pouvez tout &#224; fait expliquer vos modifications en pdd, et  que vous estimez qu'elles sont mineures. Pour ma part je n'en sais rien, et je n'ai pas l'intention de v&#233;rifier le d&#233;tail vos interventions (pour les raisons donn&#233;es plus haut). Il serait tellement plus simple de proc&#233;der comme habituellement.  [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|discuter]]) 28 janvier 2014 &#224; 19:41 (CET)
::{{notif|Proz}} La page n'a pas pas &#233;t&#233; modifi&#233;e a posteriori '''puisque vous avez revert&#233; l'int&#233;gralit&#233; des dites modifications'''. La seule modification faite depuis est la suppression d'un paragraphe qui n'a pas sa place sur cette PDD selon moi. J'accepte de laisser la page telle quelle (et donc renoncer aux petites modifications que j'y avais faites) &#224; condition que vous retiriez les derniers propos, et &#233;videmment je m'abstiendrai &#224; l'avenir de modifier mes propos une fois qu'on m'a r&#233;pondu. Qu'en pensez-vous ? [[Utilisateur:Maitreidmry|Maitreidmry]] ([[Discussion utilisateur:Maitreidmry|discuter]]) 28 janvier 2014 &#224; 19:47 (CET)
::: finalement, par curiosit&#233;, je viens de regarder ce que vous voulez enlever, et franchement, je ne comprends pas. Pourquoi supprimer ? Ce que vous rapportiez de Claude J, sur les moeurs sur la wikipedia allemande, serait m&#234;me assez utile. Mais bon, comme vous avez l'air d'y tenir, je mod&#232;re mon propos (mais vous pouviez le faire vous m&#234;me). [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|discuter]]) 28 janvier 2014 &#224; 20:05 (CET)
::::{{notif|Proz}} En fait, je trouve qu'il n'est pas tr&#232;s correct de copier/coller (sans son accord) les propos de Claude J issus d'une discussion sur PDD, donc je pr&#233;f&#232;re supprimer. Merci pour votre modification sur la PDD, c'est beaucoup mieux comme cela {{clin}}. A tr&#232;s bient&#244;t sur le projet. [[Utilisateur:Maitreidmry|Maitreidmry]] ([[Discussion utilisateur:Maitreidmry|discuter]]) 28 janvier 2014 &#224; 20:17 (CET)</text>
      <sha1>t4pdg8kembjtj556oy7l70v0vbky3om</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
