<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Pano38</title>
    <ns>3</ns>
    <id>5601306</id>
    <revision>
      <id>100576859</id>
      <parentid>100547020</parentid>
      <timestamp>2014-01-25T04:27:52Z</timestamp>
      <contributor>
        <username>Pano38</username>
        <id>1090539</id>
      </contributor>
      <comment>/* Discussion:V&#233;hicule automobile/Suppression */ suite r&#233;ponse &#224; Superjuju10</comment>
      <text xml:space="preserve">{| align="center" style="text-align:center; border:1px solid #0000FF; background-color:#DDFFDD;"
|-  padding:1em;padding-top:0.5em;" 
|- style=text-align:center
| Merci de laisser votre message &#224; la fin de cette page, en utilsant le bouton "Ajouter un sujet" et de mettre un titre. Je r&#233;pondrai ici m&#234;me.&lt;br/&gt;Merci de mettre vos commentaires, concernant un sujet pr&#233;cis, '''directement DANS la page "Discussion" du sujet''', plut&#244;t que sur cette page. Cette page est '''r&#233;serv&#233; au cas g&#233;n&#233;raux''' ou concernant plusieurs sujets.
|}

{{Archives
|
* [[Discussion utilisateur:Pano38/2011|Historique 2011]]
* [[Discussion utilisateur:Pano38/2012|Historique 2012]]
}}
&lt;!-- Merci de ne rien modifier au dessus de cette ligne --&gt;

== utilisation de l'article sur le [[d&#233;veloppement durable]]  ==
bonjour, 

France-Registre, ou plus pr&#233;cis&#233;ment la soci&#233;t&#233; DIGINET SOLUTIONS domicili&#233;e en Espagne utilise sur son site et comme &#233;ditorial toute une partie de l'article sur le d&#233;veloppement durable (dont vous &#234;tes semble-t-il contributeur) et ceci sans pr&#233;ciser &#224; aucun moment que ces informations proviennent de Wikip&#233;dia.
Cette soci&#233;t&#233; est fortement suspect&#233;e d'arnaque aupr&#232;s de petites entreprises, commer&#231;ants et artisans et j'essaie de mettre &#224; jour toutes ses anomalies de comportement afin de pouvoir nous en d&#233;barrasser.
Je ne sais ce que vous pouvez faire , mais je vous informe du fait que j'ai constat&#233; (pour v&#233;rif : [http://france-registre.com/editorial_1-1.asp Site de france-registre])

bonne journ&#233;e
--[[Utilisateur:Dominique38|Dominique38]] ([[Discussion utilisateur:Dominique38|d]]) 5 janvier 2013 &#224; 13:36 (CET)

: Avez vous inform&#233; {{u|Anthere}} le cr&#233;ateur et {{u|Pautard}} le principal contributeur? Sinon il serait bien de le faire ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 5 janvier 2013 &#224; 15:17 (CET)

== Moi ya na pas compris ==

[http://fr.wikipedia.org/w/index.php?title=Nicole_Guedj&amp;diff=87658205&amp;oldid=87657520 Nicole_Guedj] ? Un conseiller municipal est &#233;lu par le peuple, sur une liste. Un adjoint est d&#233;sign&#233;. Un maire est &#233;lu par le conseil municipal. Donc &#171; &#201;lue conseill&#232;re municipale de Pantin en [[2001]] &#187; est plus pr&#233;cis et plus adapt&#233; que &#171; Elle devient conseill&#232;re municipale de Pantin en [[2001]] &#187;. Donc il y a une chose qui m'&#233;chappe dans tes 2 contribs... Cdlt. [[Utilisateur:HaguardDuNord|HaguardDuNord]] ([[Discussion utilisateur:HaguardDuNord|d]]) 15 janvier 2013 &#224; 10:15 (CET)
: tu as peut &#234;tre raison, mais dire qu'elle est &#233;lue n'est, a mon avis, pas tout a fait correct, puisque l'on &#233;lit le conseil dans son ensemble (si j'ai bonne m&#233;moire) et non un individu en particulier; mais c'est peut &#234;tre jouer sur les mots; fais comme tu le sent ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 15 janvier 2013 &#224; 10:22 (CET) Je suis revenu a ta version ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 15 janvier 2013 &#224; 11:48 (CET)

== Pages &#224; fusionner [[Centre des br&#251;l&#233;s]] et [[H&#244;pital &#201;douard-Herriot]] ==
Bjr. Aux [[Wikip&#233;dia:Pages &#224; fusionner#Centre des br&#251;l&#233;s et H&#244;pital &#201;douard-Herriot|Pages &#224; fusionner]] ici merci de ne pas toucher &#224; ma mis en forme, parfois tes action sont justifi&#233;. Ici je l'ai r&#233;dig&#233; comme &#231;a elle est en deux temps et attend toujours un r&#233;ponse de celui qui &#224; propos&#233; la fusion. cdt, merci--[[Utilisateur:Motisances|Motisances]] ([[Discussion utilisateur:Motisances|d]]) 15 janvier 2013 &#224; 17:59 (CET)
: Tu as raison j'ai &#233;t&#233; un peu trop vite; je te laisse faire ... cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 15 janvier 2013 &#224; 18:10 (CET)

== [[Circuit int&#233;gr&#233;]] ==
Bonjour,

Dans la Wikip&#233;dia en anglais, la photo [[:w:en:File:Kilby_solid_circuit.jpg|Kilby solid circuit.jpg]] est publi&#233;e selon le ''[[fair use]]'', doctrine qui n'est pas accept&#233;e par ''Commons'' (dont le contenu peut &#234;tre repris par toutes les Wikip&#233;dias, par exemple). 
&#8212; [[user_talk:Cantons-de-l'Est|Cantons-de-l'Est]] 16 janvier 2013 &#224; 17:05 (CET)
: Cela veut il dire qu'on pourrait l'utiliser dans WP en fran&#231;ais a condition de l'importer directement sans passer par "commons"? Je te pose la question car j'ai un probl&#232;me similaire avec une autre image ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 16 janvier 2013 &#224; 17:15 (CET)
:: Wikip&#233;dia en fran&#231;ais n'accepte que les images 
::* dans le [[domaine public]],
::* publi&#233;es sous [[licence Creative Commons|CC BY-SA 3.0]],
::* publi&#233;es sous [[GFDL]] ou
::* publi&#233;es sous toute autre licence dite compatible. 
:: Donc, la photo ne peut &#234;tre utilis&#233;e ici. 
:: Voir [[Wikip&#233;dia:R&#232;gles d'utilisation des images]] pour plus d'explications. &#8212; [[user_talk:Cantons-de-l'Est|Cantons-de-l'Est]] 16 janvier 2013 &#224; 19:52 (CET)
::: Ok; merci pour ta r&#233;ponse ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 16 janvier 2013 &#224; 19:55 (CET)

== [[Boxer (Moteur)]] ==
Bonjour,
J'aimerais quelques infos compl&#233;mentaires sur les corrections en cours sur le moteur Boxer. Tout d'abord, concernant la conjugaison, le verbe cr&#233;er se conjugue 'il cr&#233;e'. Ceci est indiscutable. Voir par exemple : [http://la-conjugaison.nouvelobs.com/du/verbe/creer.php Conjuguer cr&#233;er]
: Ok: m&#234;me si "il cr&#233;e" me semble curieux, mais c'est LE bon ...
Ensuite, et-il possible de connaitre les sources qui indiquent qu'un moteur Boxer est forcement a 4 cylindre ? De mon cot&#233;, je suis plut&#244;t de l'avis de wikipedia en, a savoir qu'il suffit d'avoir un nombre pair de cylindres.
Bonne soir&#233;e. [[Utilisateur:Belial57|Belial57]] ([[Discussion utilisateur:Belial57|d]]) 22 janvier 2013 &#224; 19:21 (CET)
: J'ai lu, h&#233;las je ne me rappel pas o&#249;, que cela vient de l'impression que donne les pistons dans les cylindres et qui ressemble aux mains d'un boxeur (lorsqu'on actionne le moteur a la main bien sur). Il est clair que cette impression n'a de sens qu'avec un moteur &#224; quatre cylindres m&#234;me si elle est utilis&#233;e a toute les sauces. Mais peut &#234;tre n'est-ce pas la bonne explication du mot "boxer", mais celle-ci me semble assez logique. J'ai cherch&#233; rapidement un "boxer six cylindres" sur internet, mais je n'en ai pas trouv&#233;. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 23 janvier 2013 &#224; 06:57 (CET)
:: Bonjour, Le nom de "Boxer" a &#233;t&#233; donn&#233; effectivement par analogie avec la boxe. Au d&#233;but d'un match, les boxeurs, pour se saluer, cognent leur gants. Pour effectuer ce salut, ils sont face &#224; face et avancent en m&#234;me temps leurs poings l'un vers l'autre. Le moteur fonctionne selon ce principe, c'est &#224; dire que les pistons qui se font face se d&#233;placent en opposition. Quand l'un se d&#233;place en direction du vilebrequin, l'autre le fait aussi et quand il s'en &#233;loigne en remontant dans son cylindre, l'autre fait de m&#234;me, de mani&#232;re identique au mouvement de bras des deux boxeurs. Ces moteurs existent en de nombreuses combinaisons de cylindres, et th&#233;oriquement toutes sont accessibles, &#224; la condition que ce nombre soit pair. Il existe des moteurs Boxer de 2, 4, 6 voire 8 cylindres. En 6 cylindres par exemple, vous trouverez le moteur Porsche Flat 6 qui &#233;quipe notamment la 911 ou encore Subaru. --[[Utilisateur:LC31|LC31]] ([[Discussion utilisateur:LC31|d]]) 23 janvier 2013 &#224; 10:05 (CET)
::: Si vous avez une r&#233;f&#233;rence "s&#233;rieuse" (constructeur connu ... pas un forum) de moteur "boxer" a six cylindre ou plus il suffit de la rajouter dans l'article et le tour est jou&#233;, m&#234;me si c'est un abus de langage. Jusqu&#8217;&#224; pr&#233;sent je n'en ai pas trouv&#233;, ce qui ne veut pas dire que cela n'existe pas. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 23 janvier 2013 &#224; 11:01 (CET)
:::: On ne va pas sourcer avec toutes les r&#233;f&#233;rences de moteurs Boxer de toutes cylindr&#233;es qui existent, ou ont exist&#233;, dans le monde, ce n'est pas l'objet de l'article. Et d'ailleurs ce serait retourner le probl&#232;me puisque c'est votre affirmation sur la non existence de Boxer non 4 cylindres qui est mise en cause et qui devrait donc &#234;tre sourc&#233;e. Ce qui risque d'&#234;tre difficile, voir par exemple [http://www.porsche.com/microsite/technology/default.aspx?pool=france&amp;ShowSingleTechterm=PTBoxM&amp;Category=CATAnt&amp;Model=&amp;SearchedString=&amp;SelectedVariant= Porsche].--[[Utilisateur:LC31|LC31]] ([[Discussion utilisateur:LC31|d]]) 23 janvier 2013 &#224; 13:25 (CET)
::::: Je n'ai pas tr&#232;s bien compris l&#8217;int&#233;r&#234;t de la ref que vous donnez, pour le boxer quatre cylindres je peux vous proposer celle-la "[http://www.unica-strada.com/blog/2011/03/porsche-preparerait-des-moteurs-4-cylindres-boxer-pour-alfa/ Porsche pr&#233;parerait des moteurs 4 cylindres boxer. Aussi pour Alfa ?]" ... concr&#232;tement, comme je l'ai dit ce titre de "moteur (boxer)" est discutable et devrait &#234;tre modifi&#233; en "moteur a plat" ou "Cylindres oppos&#233;s horizontalement ou &#224; plats" comme dans l'article [[Architecture des moteurs &#224; pistons]] ou quelque-chose du genre pour &#233;viter toute discussion inutile. D'ailleurs l'article en anglais est {{lang|en|Flat engine}} et pas "Boxer engine" ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 23 janvier 2013 &#224; 16:27 (CET)
:::::: L'int&#233;r&#234;t du lien ? C'est un lien du site du constructeur qui parle du moteur Boxer qui &#233;quipe la Porsche 911, autrement dit un 6 cylindres. Ce n'est pas ce que vous cherchiez comme ref de l'existence de ce genre de moteurs ? --[[Utilisateur:LC31|LC31]] ([[Discussion utilisateur:LC31|d]]) 23 janvier 2013 &#224; 17:12 (CET)
::::::: Pour &#233;viter de continuer ce genre de discussion st&#233;rile, j'ai chang&#233; le nom de l'article en "moteur a plat" ce qui devrait satisfaire tout le monde et qui correspond au titre anglais. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 23 janvier 2013 &#224; 17:23 (CET)
:::::::: C'est une tr&#232;s bonne chose. Par contre il va falloir reprendre l'article de fond en comble, le Boxer n'&#233;tant qu'un type de moteur &#224; plat (il y en a d'autres) et l'article ne parlait que de celui-ci. A plus tard sur la PDD de l'article. --[[Utilisateur:LC31|LC31]] ([[Discussion utilisateur:LC31|d]]) 23 janvier 2013 &#224; 19:28 (CET)

== [http://domotiki.eu domotiki.eu], le Wiki de la domotique ==
Bonjour,

Comme vous &#234;tes un contributeur r&#233;gulier de la page domotique sur Wikip&#233;dia je vous invite &#224; visiter [http://domotiki.eu domotiki.eu] qui est un Wiki d&#233;di&#233; &#224; la domotique et qui pourra peut-&#234;tre vous int&#233;resser.

Il a pour but de rassembler l'ensemble des connaissances dans le domaine : mat&#233;riels, logiciels, revendeurs, constructeurs, installateurs, ressources internet&#8230;

N'h&#233;sitez pas &#224; contribuer !

Bien cordialement,

[[Utilisateur:Domotiki|Nicolas, Webmaster de domotiki.eu le wiki de la domotique]] ([[Discussion utilisateur:Domotiki|d]]) 26 janvier 2013 &#224; 13:55 (CET)

: Non merci, et &#233;vitez de vouloir transformer les page de WP en page de pub ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 28 janvier 2013 &#224; 11:41 (CET)

== illustration dans [[Patron de conception]] ==

Bonjour. concernant ta remarque dans le diff {{citation|pensons au petits &#233;crans, &#231;a existe.}}. J'ai compar&#233; les deux versions de la page sur un petit &#233;cran (iPhone), et je pr&#233;f&#232;re avec l'illustration en haut &#224; droite de l'intro, dans la mesure ou elle illustre justement la d&#233;finition du sujet.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 28 janvier 2013 &#224; 10:56 (CET)
: Quand je fais un essai sur mon &#233;cran qui peut descendre jusqu&#8217;&#224; 600x400 environ l'intro fini par d&#233;passer 20 lignes si je met l'image a droite de l'intro pour un peu plus de 10 avec l'image en face de la table des mati&#232;res (je constate d&#8217;ailleurs que quelqu'un r&#233;duit la taille de l'image dont le texte est devenu illisible.), n&#233;anmoins je sais que certaines personnes pr&#233;f&#232;re avoir l'image dans l'intro a droite; c'est une question de gout ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 28 janvier 2013 &#224; 11:39 (CET)
:: C'est moi m&#234;me qui ai r&#233;duit la taille de l'image. Effectivement les noms des fonctions sont maintenant illisibles, mais &#231;a ne me d&#233;range pas, elles ne sont pas essentielles pour la compr&#233;hension.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 28 janvier 2013 &#224; 11:58 (CET)
::: Je trouve qu'il est important de voir si l'image contient quelques chose d'&#233;crit m&#234;me sur un petit &#233;cran. Personnellement j'essaye en 600-400 pour voir le r&#233;sultat ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 29 janvier 2013 &#224; 08:21 (CET)

== Proposition de fusionner [[Halle Clemenceau]] et [[Patinoire Clemenceau]]  ==

Bonjour , je constate que les articles [[Halle Clemenceau]] et [[Patinoire Clemenceau]] concernent le m&#234;me b&#226;timent et je pense qu'il vaudrait mieux les fusionner. Je constate que tu es le principal contributeur des deux articles, c'est pourquoi je te demande si tu vois un inconv&#233;nient &#224; cette fusion? Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 1 f&#233;vrier 2013 &#224; 09:27 (CET)
:Bonjour Pano38, Oui effectivement il me semble que &#231;a a du &#234;tre &#233;voqu&#233; il y a quelques ann&#233;es mais jamais fait. Il ne faut pas qu'il y ai perte d'information sur le nouvel article (Halle Clemenceau je suppose) et juste modifier sur la wikipedia anglaise pour la bonne forme: [[en:La Patinoire Municipale]]. A+ sur les pages grenobloises de wikipedia. [[Utilisateur:Milky2|Milky2]] ([[Discussion utilisateur:Milky2|d]]) 1 f&#233;vrier 2013 &#224; 21:55 (CET)

'''NB:''' Donnez votre position sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Halle Clemenceau et Patinoire Clemenceau]] [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 2 f&#233;vrier 2013 &#224; 15:53 (CET)

== R&#233;ponse "[[Wikip&#233;dia:Pages_&#224;_fusionner#Wikip.C3.A9dia:Wikip.C3.A9dia_hors_connexion_et_Wikip.C3.A9dia:T.C3.A9l.C3.A9charger_la_base_de_donn.C3.A9es|Pages &#224; fusionner]]" ==

Cf [[Wikip%C3%A9dia:Pages_%C3%A0_fusionner]], section t&#233;l&#233;charger la base de donn&#233;e / Wikip&#233;dia hors connexion. Merci !

A nouveau, cf [[Wikip%C3%A9dia:Pages_%C3%A0_fusionner]], section t&#233;l&#233;charger la base de donn&#233;e / Wikip&#233;dia hors connexion. Merci ! --[[Utilisateur:Juanes852|Juanes852]] ([[Discussion utilisateur:Juanes852|d]]) 2 f&#233;vrier 2013 &#224; 18:52 (CET)

: Je ne suis pas s&#251;r de m&#233;riter, ni de comprendre les raisons de ces remerciements, mais cela fait toujours plaisir, c'est si rare de nos jours ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 2 f&#233;vrier 2013 &#224; 19:02 (CET)

== Faute de fran&#231;ais ==

D&#233;sol&#233;, Pano38, mais dans ce membre de phrase &#171; avant que le m&#233;lange ne sorte du r&#233;acteur &#187; le NE est une faute de fran&#231;ais. La phrase n'est pas n&#233;gative. Relisez [[Bled]], [[Bescherelle]], [[Grevisse]]... ou plus simplement [[N&#233;gation en fran&#231;ais|Wikip&#233;dia]]. C'est donc &#224; bon droit que je l'avais supprim&#233;. [[Sp&#233;cial:Contributions/212.198.160.220|212.198.160.220]] ([[Discussion utilisateur:212.198.160.220|d]]) 7 mars 2013 &#224; 14:47 (CET)
: Je reconnais ne pas &#234;tre dou&#233; en orthographe (Cf: [[Utilisateur:Pano38|ma page d&#8217;accueil]]) mais il est est vrai que la tournure "avant que ... sorte" ne me plait pas ... question de gout, surement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 7 mars 2013 &#224; 16:55 (CET)
:: La fa&#231;on la plus simple de terminer un conflit, c'est de donner raison &#224; la mauvaise personne. Conflit r&#233;gl&#233; {{fait}}. [[Sp&#233;cial:Contributions/212.198.160.220|212.198.160.220]] ([[Discussion utilisateur:212.198.160.220|d]]) 8 mars 2013 &#224; 16:17 (CET)
::: Dans ce cas, parler de conflit me semble exag&#233;r&#233;, mais effectivement je n'ai pas l'intension de passer de temps sur ce genre de probl&#232;me ... {{clin}} [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 9 mars 2013 &#224; 08:03 (CET)

Petite pr&#233;cision : la tournure "avant que ne" est parfaitement correcte et n'implique absolument pas un sens n&#233;gatif. Il s'agit du "ne" expl&#233;tif que Gr&#233;visse explique bien, justement. Pano38 a donc bien raison. [[Utilisateur:Thib8500|Thib8500]] ([[Discussion utilisateur:Thib8500|d]]) 17 mars 2013 &#224; 06:59 (CET)
: Merci pour cette pr&#233;cision, bien que n&#8217;&#233;tant pas un expert en fran&#231;ais je trouvais que la forme sans le "ne" n&#8217;&#233;tait pas &#233;l&#233;gante et harmonieuse ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 17 mars 2013 &#224; 08:21 (CET)

== Votre modification sur &#171; [[Discussion:Syst&#232;me d'exploitation]] &#187; a &#233;t&#233; annul&#233;e ==

Ben oui. C'est '''moi''' qui l'ai annul&#233;e en voyant apr&#232;s coup que quelqu'un avait fait la m&#234;me remarque quelque temps avant moi. [[Sp&#233;cial:Contributions/212.198.142.155|212.198.142.155]] ([[Discussion utilisateur:212.198.142.155|d]]) 7 mars 2013 &#224; 15:01 (CET)

== Votre annulation de la modification sur [[First_in,_first_out]] ==

Vous avez annul&#233; la modification : http://fr.wikipedia.org/w/index.php?title=First_in,_first_out&amp;diff=90404709&amp;oldid=90305878
avec comme commentaire "mieux avant". Pourquoi ? 
* La r&#233;f&#233;rence &#224; l'article (retir&#233; par la modification, remis par votre annulation) est un cas pr&#233;cis d'utilisation de la m&#233;thode en comptabilit&#233;, et &#233;tait utilis&#233; dans une phrase qui commence par "Ce terme est employ&#233; en [[informatique]]". D'autre part cette m&#234;me r&#233;f&#233;rence &#233;tait aussi utilis&#233;e plus loin dans un paragraphe sur la comptabilit&#233;. Celle-ci a &#233;t&#233; laiss&#233;e intacte.{{rouge|et je ne vois pas pourquoi cette r&#233;f&#233;rence vous g&#232;ne alors qu'elle parle d'un sujet pr&#233;cis mais est une m&#233;thode g&#233;n&#233;rale utilis&#233;e dans de nombreux domaines autres que la compta}} La r&#233;f&#233;rence en elle-m&#234;me ne me g&#232;ne pas, mais l'endroit o&#249; elle &#233;tait plac&#233;e (&#224; vrai dire, un des endroits, car elle &#233;tait utilis&#233; deux fois dans l'article) : L'article est une explication g&#233;n&#233;rale de la m&#233;thode FIFO, et la r&#233;f&#233;rence en question sur son application en gestion des stocks (je ne comprend d'ailleurs pas que vous puissiez argument&#233; la dessus, la page web r&#233;f&#233;renc&#233; commen&#231;ant par "En mati&#232;re de gestion des stocks, les entr&#233;es marchandises se font au co&#251;t d&#8217;acquisition ...").{{vert|que la compta s'applique a la gestion des stock semble logique, qu'on en d&#233;duise que la compta est la gestion des stock me semble excessif}} Je comprend votre nuance entre comptabilit&#233; et gestion de stock, cependant cette m&#233;thode FIFO en comptabilit&#233; n'est utilis&#233;e que pour la gestion de stock (qui est un sous-domaine de la comptabilit&#233;). Et cela ne justifie toujours pas la r&#233;f&#233;rence sur la gestion de stock dans l'introduction g&#233;n&#233;rale de l'article.
* En comptabilit&#233;, comme dans tout autre domaine qui requiert une technique ou un savoir-faire, on n'utilise pas une "expression" (terme retir&#233; par la modification, remis par votre annulation), mais une "m&#233;thode" (terme ajout&#233; par la modification, enlev&#233; par votre annulation) pour parvenir au r&#233;sultat attendu.{{rouge|ne connaissant pas suffisamment la compta je ne peux que constater que ce n'est qu'un des nombreux domaine utilisant la m&#233;thode et que ce n&#8217;&#233;tait surement pas la premi&#232;re a l'utiliser ... le terme utilis&#233; en compta est peut &#234;tre a mettre en note}} La diff&#233;rence que j'ai faite entre les termes "expression" et "m&#233;thode" est bas&#233;e sur l'opposition entre langage et technique, pas entre comptabilit&#233; et domaine g&#233;n&#233;ral.{{vert|je ne suis pas sur de comprendre; m&#233;thode me semble le bon terme}} Tout &#224; fait, "m&#233;thode" est le bon terme, c'est pourquoi je l'ai mis &#224; la place de "expression", modification que vous avez annul&#233;e.
* Le changement de titre de paragraphe est un point sur lequel je peux admettre me tromper. Le paragraphe ne parlait que de comptabilit&#233;, d'o&#249; le changement. Mais cela contrevient peut-&#234;tre aux r&#232;gles encyclop&#233;diques.{{rouge|c'est surtout ce point qui m'a sembl&#233; blizzard puisque l&#8217;on ne parle pas que de comptabilit&#233; et que cette m&#233;thode est utilis&#233;es dans beaucoup d&#8217;autre domaines; votre titre me semble inadapt&#233; au texte et au sujet}}...  Ceci dit, quand on regarde l'article [[Last_in,_first_out]] qui a une structure similaire, il y a bien un sous-titre "Utilisation dans des jeux de soci&#233;t&#233;", je me demande donc si le titre "Utilisation en comptabilit&#233;" n'aurait pas &#233;t&#233; pertinent quand m&#234;me.{{vert|il n'y aucun probl&#232;me a ce que vous fassiez un paragraphe sp&#233;cifique a la compta, si cela vous semble pertinent, a condition qu'il ne parle que de cela.}} le paragraphe en question ne parle justement que de comptabilit&#233; (ou bien de gestion de stock, pour &#234;tre plus pr&#233;cis)
[[Sp&#233;cial:Contributions/88.170.209.20|88.170.209.20]] ([[Discussion utilisateur:88.170.209.20|d]]) 19 mars 2013 &#224; 06:23 (CET)

{{rouge|[[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 19 mars 2013 &#224; 07:15 (CET)}}
{{vert|[[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 19 mars 2013 &#224; 15:01 (CET)}}

: Au final, vous m'apportez les arguments pour garder ma modification. Est-ce qu'il y a quelque chose d'autre que j'aurais manqu&#233; qui justifierai son annulation ? --[[Sp&#233;cial:Contributions/88.170.209.20|88.170.209.20]] ([[Discussion utilisateur:88.170.209.20|d]]) 19 mars 2013 &#224; 17:31 (CET)
:: Vous consid&#233;rez que la m&#233;thode FIFO s'applique essentiellement &#224; la comptabilit&#233; de la gestion des stocks; je ne partage pas votre avis mais je n'ai pas l'intension de perdre plus de temps sur ce sujet, c'est pour cela que je n'intervient plus sur l'article ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 19 mars 2013 &#224; 17:45 (CET)
::: Mais non, au contraire, le fait d'enlever cette r&#233;f&#233;rence &#224; la comptabilit&#233; de l'introduction g&#233;n&#233;rale montre justement que je souhaite garder la notion g&#233;n&#233;rale. Vous contredisez votre intervention en disant cela .. --[[Sp&#233;cial:Contributions/88.170.209.20|88.170.209.20]] ([[Discussion utilisateur:88.170.209.20|d]]) 19 mars 2013 &#224; 18:02 (CET)
:::: Basta [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 19 mars 2013 &#224; 18:09 (CET)

== Explication annulation cat&#233;gorie [[Massif du D&#233;voluy]] ==

Bonjour,&lt;br /&gt;
Ce n'est pas [http://fr.wikipedia.org/w/index.php?title=Massif_du_D%C3%A9voluy&amp;diff=91258742&amp;oldid=91242471 en annulant une modification qu'on obtient une explication], ce n'est pas une fa&#231;on de faire {{rouge|"je ne te le fais pas dire"}} ! Quand on ne comprend pas le principe de la cat&#233;gorisation, on pose la question{{rouge|"je ne te le fais pas dire"}} . La cat&#233;gorie principale de l'article [[Massif du D&#233;voluy]] est [[:Cat&#233;gorie:D&#233;voluy]]. Celle-ci est cat&#233;goris&#233;e dans [[:Cat&#233;gorie:Massif des Alpes fran&#231;aises]]. Il est donc inad&#233;quat de la rajouter, en plus, dans l'article. J'esp&#232;re que cette fois c'est clair.&lt;br /&gt; Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 25 mars 2013 &#224; 13:42 (CET)
 Bonjour, tu trouve peut &#234;tre cela tr&#232;s bien mais cela ne me semble pas tr&#232;s coh&#233;rent:&lt;br/&gt;
 1) '''[[D&#233;voluy]]''' est dans les cat&#233;gories :
 :&lt;nowiki&gt;[[Cat&#233;gorie:Vall&#233;e des Alpes fran&#231;aises]]&lt;/nowiki&gt;
 :&lt;nowiki&gt;[[Cat&#233;gorie:G&#233;ographie des Hautes-Alpes]]&lt;/nowiki&gt;
 2) '''[[Massif du D&#233;voluy]]''' est dans la cat&#233;gorie :
 :&lt;nowiki&gt;[[[Cat&#233;gorie:D&#233;voluy]]&lt;/nowiki&gt;
 3) Je ne vois pas pourquoi '''[[Massif du D&#233;voluy]]''' n'aurait pas deux cat&#233;gories :
 :&lt;nowiki&gt;[[Category:Devoly]]&lt;/nowiki&gt; : approche "g&#233;ographique"
 :&lt;nowiki&gt;[[Categorie:Massifs des Alpes]]&lt;/nowiki&gt; : approche "massifs"
 Par contre '''[[Massif du D&#233;voluy]]''' n'est pas dans la :
 :&lt;nowiki&gt;[[Cat&#233;gorie:Massif des Alpes fran&#231;aises]]&lt;/nowiki&gt;''&lt;br/&gt;
 c'est ce dernier point qui m'a fait tiquer. Je ne comprend pas ce qui te g&#232;ne de le rajouter; &lt;br/&gt;
 en r&#233;sum&#233;, cela ne me semble pas plus logique qu'avant  ton explication ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 25 mars 2013 &#224; 16:51 (CET)

== Annexes [[Communaut&#233; &#233;conomique europ&#233;enne]] ==
Merci de noter que :
# les annexes que tu imposes ne sont que des recommandations, 
# le projet union europ&#233;enne utilise la forme avec "compl&#233;ments". [[Utilisateur:Treehill|Treehill]] &lt;small&gt;([[Utilisateur:Treehill/Pr&#233;sentation|Pr&#233;sentation]] &#8226; [[Discussion utilisateur:Treehill|PdD]] &#8226; [[Utilisateur:Treehill/Contributions|Contributions]] ''incompl&#232;te'')&lt;/small&gt; 26 mars 2013 &#224; 11:41 (CET)
: Je n'ai jamais rien impos&#233;; encore moins dans WP: si cela te D&#201;PLAIS; je t'autorise a annuler mes modifications ({{bleu |ce que tu as d&#233;ja fais}}); il n&#8217;emp&#234;che que les ''recommandations'' de WP me conviennent bien et que r&#233;f&#233;rences devrait &#234;tre une confirmation des sources et non les sources elles m&#234;me. Question de point de vu s&#251;rement, que tu ne semble pas appr&#233;cier. Avant de cr&#233;er  tes propres lois ([[Diktat]]?) tu devrais rechercher un consensus &#224; ton POV. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 26 mars 2013 &#224; 15:20 (CET)
::Le fait de modifier de fa&#231;on quasi syst&#233;matiques les articles sur lesquels tu passes indique que tu "imposes"/"imposais". Concernant mon "diktat" :
::# le sujet de la fin des articles &#224; plusieurs fois &#233;t&#233; abord&#233; et, sur le projet UE, n'a rencontr&#233; aucune opposition.
::# avant de parler de diktat et de POV de ma part, c'est pareil avec ton POV d'imposer les recommandations. L&#224; r&#232;gle &#233;tant qu'il n'y a pas de r&#232;gles g&#233;n&#233;rales, ne modifier un article que pour cela est en soi une violation de la r&#232;gle.
:: Enfin, je suis le contributeur principal d'une bonne part de ces articles, donc je mets la fin d'article que je veux sur ceux-ci, c'est de la ''common courtesy''. [[Utilisateur:Treehill|Treehill]] &lt;small&gt;([[Utilisateur:Treehill/Pr&#233;sentation|Pr&#233;sentation]] &#8226; [[Discussion utilisateur:Treehill|PdD]] &#8226; [[Utilisateur:Treehill/Contributions|Contributions]] ''incompl&#232;te'')&lt;/small&gt; 27 mars 2013 &#224; 01:23 (CET)&lt;br/&gt;
::: Tu es le plus ancien dans le grade le plus &#233;lev&#233; donc tu a forcement raison ... c'est une mani&#232;re de voir la d&#233;mocratie qui n'est pas la mienne ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 27 mars 2013 &#224; 07:41 (CET)

== Tu as le r&#233;vert bien (trop) leste ! ==

Salut Pano38 !

Marrant &#231;a, en g&#233;n&#233;ral on avise les nouveaux du r&#233;vert d'une de leurs interventions. Bin figure-toi que je ne suis pas un bleu sur Wiki et que j'ai sans doute plus d'anciennet&#233; que toi ici.

Quant &#224; ton r&#233;vert, il est quasi scandaleux. Plut&#244;t que de corriger ma coquille, tu as pr&#233;f&#233;r&#233; r&#233;verter le groupe de mes corrections. Par s&#251;r d'ailleurs que &#231;a te faisait moins de travail (de r&#233;flexion sans doute, en effet).

Tu te dis toi-m&#234;me faillible, je le suis aussi (la preuve), comme tout le monde. Mais le r&#233;vert ne doit pas &#234;tre un (r)appel &#224; correction. Nous sommes (th&#233;oriquement) tous l&#224; pour am&#233;liorer la Wiki, autant le faire dans le bon sens et sans d&#233;courager les bonnes volont&#233;, fussent-elles n&#233;ophites ou aguerries.

Sans rancune, @ + ! {{sourire}} [[Utilisateur:Papatt|Papatt]] ([[Discussion utilisateur:Papatt|d]]) 1 avril 2013 &#224; 13:07 (CEST)
: je reconnais &#234;tre faillible, mais je j&#8217;esp&#232;re encore pouvoir m&#8217;am&#233;liorer; peux tu au moins m'indiquer sur quel article j'ai fait un revert injustifi&#233;? A+ [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 1 avril 2013 &#224; 16:20 (CEST)
: J'ai retrouv&#233; l'article dont tu parlais ([[Injection d'eau dans les moteurs]]), effectivement j'ai &#233;t&#233; s&#233;v&#232;re, j'aurais du corriger; {{lang|la|mea culpa}}; {{sourire}} [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 1 avril 2013 &#224; 16:28 (CEST)

== Au sujet des noms d'usage de nos ch&#232;res communes ==
Bonjour. Je viens de prendre connaissance de tes interrogations au sujet des modifications que j'ai faites ce jour. Pour ton info, je me suis en effet d&#233;cid&#233; aujourd'hui &#224; mettre en &#339;uvre les d&#233;cisions prises dans les P&#224;S apr&#232;s d'interminables palabres, discussions dont j'avais synth&#233;tis&#233; les conclusions dans [[Projet:Communes_de_France/Liste_des_communes_disposant_de_&#171;_nom(s)_d'usage_&#187;#R.C3.A9daction_propos.C3.A9e_dans_les_articles|la page ad-hoc]]. Apr&#232;s plusieurs heures, ouf, j'ai fini ! Tu verras donc dans le tableau de cette m&#234;me page toutes les redirections effectu&#233;es afin que le contributeur lambda, lorsqu'il tape le nom d'usage d'une commune, acc&#232;de directement &#224; l'article de la commune d&#233;sir&#233;e. C'est pourquoi lorsqu'il cherche la commune de l'Is&#232;re dont le [http://www.insee.fr/fr/methodes/nomenclatures/cog/recherche.asp?nivgeo=commune&amp;search=Le+Pont-de-Beauvoisin+%2838315%29 nom officiel] est Le Pont-de-Beauvoisin mais qui est nomm&#233;e localement [[Pont-de-Beauvoisin]], la redirection doit l'amener vers l'article consacr&#233; &#224; cette commune : [[Le Pont-de-Beauvoisin (Is&#232;re)|Le Pont-de-Beauvoisin]]. Voil&#224;, voil&#224; ... j'esp&#232;re avoir &#233;t&#233; clair. Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 2 avril 2013 &#224; 19:03 (CEST)
: Antony, je suis d&#233;sol&#233; d'avoir interf&#233;r&#233; avec tes modifications mes je n&#8217;&#233;tais pas au courant qu'il y avait eu des discussion sur les "noms d'usages" et qu'une d&#233;cision avait &#233;t&#233; prise ...&lt;br/&gt;''ne serait il pas possible que les conclusions de ces discussions apparaissent clairement'' dans les pages de discussion (un panneau serait peut &#234;tre plus clair) des diff&#233;rentes communes/homonyme concern&#233;es de mani&#232;re &#224; ce que des interventions similaires a la mienne ne se reproduisent ... cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 2 avril 2013 &#224; 20:00 (CEST)
::Pas de souci, tout cela n'est pas simple en effet si l'on veut conserver une coh&#233;rence au sein de l'encyclop&#233;die. Quant aux explications dans chaque article, c'est ce que nous avons fait dans toutes les PDD des articles de noms d'usage. Penses-tu qu'il faille faire plus encore ? Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 2 avril 2013 &#224; 22:56 (CEST)
::: Antony, je constate que nous avions eu cette discussion sur [[Discussion:Pont-de-Beauvoisin|Pont-de-Beauvoisin]] et que tu m'avais fourni une r&#233;ponse qui me semble tr&#232;s clair; ne peut on la recopier (ou &#233;crire un paragraphe similaire) dans chaque commune concern&#233;e? {{sourire}} ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 3 avril 2013 &#224; 08:24 (CEST)

== [[ann&#233;es 1950]] ==
Vous avez le revers trop leste comme on vous l'a d&#233;j&#224; dit d'ailleurs!
j'ai en effet supprim&#233; "guerre de Cor&#233;e" au paragraphe "&#233;v&#233;nements (des ann&#233;es 50)" parce qu'elle &#233;tait d&#233;j&#224; mentionn&#233;e au paragraphe pr&#233;c&#233;dent "Guerres et conflits" (ce qui est logique). Par cons&#233;quent parler de "vandalisme" est totalement exag&#233;r&#233;. Surtout que c'est moi qui &#224; l'origine l'avais ajout&#233; ; on a le droit de rectifier ce qu'on a &#233;crit soi-m&#234;me.
Mais je pense que c'est un insert automatique entra&#238;n&#233; par une faute d'inattention de votre part? car sinon m'accuser de "d&#233;grader Wikip&#233;dia" puis me sugg&#233;rer "d&#8217;&#234;tre constructif " et enfin me menacer de m'"emp&#234;cher d'&#233;crire sur l&#8217;ensemble de Wikip&#233;dia" alors que j'ai simplement corrig&#233; mon propre texte pour que justement il soit coh&#233;rent avec l'article.....Prenez le temps de faire vos corrections s'il vous plait.{{non sign&#233;|193.202.91.11|3 avril 2013 &#224; 10:35&#8206;}}
: Si votre tableau de d&#233;gradations avait &#233;t&#233; moins charg&#233;, j'aurais s&#251;rement &#233;t&#233; plus attentif, mais ceci ne justifie pas cette erreur de ma part et je dois m'en excuser ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 3 avril 2013 &#224; 15:10 (CEST)
:: Si vous &#233;tiez attentif vous auriez vu qu'il ne s'agit pas de d&#233;gradations, au contraire, mais de corrections notamment d'orthographe et de fran&#231;ais. Et vu votre page de discussion, &#231;a fait sourire ;-) Pour votre info, j'ai de plus une adresse partag&#233;e. Il vous reste &#224; r&#233;organiser l'article en supprimant le doublon "guerre de Cor&#233;e", cit&#233; deux fois ds l'article maintenant. Allez, l'incident est cl&#244;t.{{non sign&#233;|193.202.91.11|3 avril 2013 &#224; 14:52&#8206;}}
::: J'ai supprim&#233; le doublon et remise en forme, pour vous montrer que je ne suis pas rancunier ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 3 avril 2013 &#224; 17:05 (CEST)

== Utilisateur {{u|Ventrouv}} ==
Bonjour,
Pour votre information, le compte {{u|Ventrouv}} n'est que le N+1 i&#232;me faux-nez cr&#233;&#233; par un utilisateur banni. Pour plus d'informations, merci de consulter [[Wikip%C3%A9dia:Faux-nez/Ediacara|cette page]]. [[Utilisateur:Manoillon|Manoillon]] ([[Discussion utilisateur:Manoillon|d]]) 5 avril 2013 &#224; 13:23 (CEST)
: Je ne comprend pas pourquoi cela n'est pas indiqu&#233; aussi clairement sur la page {{u|Ventrouv}} que sur la page de {{u|Ediacara}}; ce serait plus simple. Pourquoi n'est-ce pas fait? [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 5 avril 2013 &#224; 14:24 (CEST)

: Son compte ayant &#233;t&#233; bloqu&#233;, j'ai chang&#233; sa page d&#8217;accueil et sa page de discussion pour qu'il n'y ait plus d&#8217;ambigu&#239;t&#233; ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 5 avril 2013 &#224; 17:35 (CEST)

== [[Hertz]] ==
Salut, dans ta modification du 27 mars de cet article, tu as introduit des tags "math", en laissant le caract&#232;re lambda (il faut \lambda en LaTeX). J'ai corrig&#233;, mais comme tu as fait pas mal de changements &#224; d'autres pages, je te signale le probl&#232;me, des fois qu'il aurait &#233;t&#233; introduit ailleurs. Bonne continuation. [[Utilisateur:Henddewin|Henddewin]] ([[Discussion utilisateur:Henddewin|d]]) 7 avril 2013 &#224; 13:06 (CEST)
: Merci pour ta remarque (il est vrai que c'est un caract&#232;re que je n'utilise pas habituellement) et aussi pour ta correction ... amicalement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 7 avril 2013 &#224; 14:20 (CEST)

== Palette avion ==

Je ne suis pas du tout convaincu de l'int&#233;r&#234;t des palettes. Elles se superposent souvent aux cat&#233;gories et ne font qu'ajouter &#224; la pagaille r&#233;gnante. C'est d'autant plus vrai dans ce cas puisque la palette a &#233;t&#233; r&#233;alis&#233;e par un contributeur qui n'est pas sp&#233;cialiste du domaine. J'esp&#232;re donc qu'ayant affich&#233; votre faillibili&#233; et la conscience que vous en avez, vous aurez &#224; c&#339;ur de demander l'avis de quelques participants du projet avant d'afficher vos erreurs sur toutes les pages du projet. Il y a d&#233;j&#224; suffisamment d'erreurs dans les articles pour ne pas ajouter &#224; la confusion en mettant en exergue des articles secondaires, en ignorant des articles primaires, en introduisant des articles hors-sujet, etc.--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|d]]) 7 avril 2013 &#224; 21:11 (CEST)
: je regrette de ne pas partager votre avis sur l&#8217;int&#233;r&#234;t des palettes. Dire qu'elles sont concurrentes des cat&#233;gories montre surement que je n'ai pas compris l'aspect synth&#233;tique des cat&#233;gories. Si vous voulez supprimer cette palette, je vous laisse le choix de lancer un d&#233;bat sur sa suppression ce qui permettra de savoir qui de vous ou de moi est dans le vrai ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 8 avril 2013 &#224; 07:24 (CEST)
: Je constate aujourd'hui que tu as supprim&#233; de nombreux liens de la palette avec comme motif "vandalisme", ce qui me semble pour le moins cavalier de ta part; j'ai donc fait un revert de ces suppressions. Je sait que cette id&#233;e de palette ne te plait pas mais je t'avais sugg&#233;r&#233; de lancer un d&#233;bat sur sa suppression ce que tu ne semble pas avoir fait. J'admets que mon id&#233;e n'est peut &#234;tre pas la bonne, mais je n'admet pas que tu d&#233;cide tout seul que seule la tienne est bonne ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 10 avril 2013 &#224; 08:19 (CEST)
::Lorsqu'on veut dialoguer avec quelqu'un on &#233;crit sur sa PdD. Et on r&#233;pond sur la PdD du demandeur de mani&#232;re &#224; ce que ce dernier voit appara&#238;tre un message l'avertissant de l'arriv&#233;e d'un courrier. Sinon, ce n'est pas du dialogue, on se justifie &#224; soi-m&#234;me.
::Je consid&#232;re que cette palette est inutile, comme beaucoup d'autres d'ailleurs car elle ne fait que se superposer &#224; des cat&#233;gories, articles connexes et autres choses existantes. Mais je ne fais pas la loi sur le projet et je n'ai pas l'intention de perdre du temps &#224; argumenter sur ce sujet vu qu'il y a manifestement un grand nombre de contributeurs qui ne font que &#171; tagger &#187; les articles sans discrimination.
::Par contre, et comme je l'ai exprim&#233;, si une palette doit exister elle doit avoir un contenu qui ne soit pas contradictoire avec ce qui est &#233;crit dans les articles. Alors tu d&#233;cides comment tu veux dialoguer avec moi ou d'autres contributeurs mais en ce qui me concerne j'ai tent&#233; de t'expliquer mes vues, j'ai supprim&#233; avec explication ce qui &#233;tait inexact. Donc le fait de r&#233;verter sans explication autre que des attaques personnelles (tu d&#233;cides tout seul...) est du vandalisme, d'autant qu'il appara&#238;t sur un grand nombre d'article.
::Conclusion : o&#249; tu te d&#233;cides &#224; dialoguer sur le fond sur la ou les PdD ad&#233;quates en justifiant tes choix ou sinon on fait joujou &#224; la bataille des revert successifs et tu es libre de continuer &#224; discuter sur la forme, mais sans moi.--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|d]]) 11 avril 2013 &#224; 15:28 (CEST)
::: Comme tu n'as pas l'intension de soumettre ton point de vue a la communaut&#233; il vaut effectivement mieux qui tu arr&#234;te d'exprimer ton POV sur cette palette qui ne te plait pas et que tu trouve inutile ... personnellement je ne changerais RIEN tant que je n'aurais pas d'autres avis objectifs sur le sujet ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 11 avril 2013 &#224; 15:36 (CEST)
::::Il y a comme &#231;a des contributeurs qui font passer leur ego avant l'int&#233;r&#234;t des articles pour le lecteur. Si tu n'as pas envie de savoir quelles sont les erreurs qui figurent sur la palette et que tu es pr&#234;t &#224; le crier... Alors je n'y peux rien. Juste un petit rappel des r&#232;gles de WP : cette palette n'appartient &#224; personne. Tout contributeur a le droit, sinon le devoir, de corriger les erreurs, de la modifier, etc. Mais rassures-toi, ce ne sera pas moi. Je n'ai pas l'intention de contribuer &#224; un &#233;l&#233;ment dont je ne doute de l'int&#233;r&#234;t alors que son &#171; propri&#233;taire &#187; refuse tout changement. Bien &#224; toi. P.S : pour les insultes je t'invite &#224; rejoindre le club des contributeurs qui ne m'appr&#233;cient pas sur [[Wikip&#233;dia:Appel &#224; commentaires/Utilisateur/AnTeaX]] tu y seras en bonne compagnie.--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|d]]) 11 avril 2013 &#224; 20:03 (CEST)
:::::: Je ne suis pas sur que tu sois le mieux plac&#233; pour donner des le&#231;on d'&#233;go. Depuis le d&#233;but je suis pr&#234;t a accueillir tes commentaires si ils sont utile pour construire et non pour d&#233;truire. H&#233;las depuis le d&#233;but tu n'as essay&#233; que de lutter contre cette palette qui ne te plait pas, alors comme je te le disais pr&#233;c&#233;demment, ignore la et passe ton chemin ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 12 avril 2013 &#224; 06:40 (CEST)

== Tra&#238;n&#233;e de condensation ==

J'ai compris ton intervention mais je ne consid&#232;re pas une bibliographie comme &#233;tant la m&#234;me chose que des liens externes. Une bibliographie est juste de litt&#233;rature sur le m&#234;me sujet pas n&#233;cessairement int&#233;grable comme r&#233;f&#233;rence. [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 10 avril 2013 &#224; 07:34 (CEST)
: Effectivement, je ne comprend pas pourquoi la bibliographie, ne peut pas &#234;tre utilis&#233;e, au moins partiellement, comme r&#233;f&#233;rence au texte existant; a moins que cela ne montre que le texte actuel n'est pas suffisamment complet ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 10 avril 2013 &#224; 08:00 (CEST)

== La Barjot... ==

Bonjour Pano, je pense que vous avez lu trop vite l'historique de l'article. Je n'ai pas introduit une info, je l'ai remise alors qu'elle figurait dans l'article avec source et avait &#233;t&#233; enlev&#233;e sans justification. Je signale au passage que ce n'est pas moi qui ai introduit cette source, je me suis born&#233; &#224; v&#233;rifier si oui ou non l'assertion figurait dans la source. Elle y figure, donc je ne comprends pas le retrait. [[Sp&#233;cial:Contributions/109.15.114.81|109.15.114.81]] ([[Discussion utilisateur:109.15.114.81|d]]) 10 avril 2013 &#224; 08:30 (CEST)
: avant de faire un "revert", il vaut mieux avoir fini de discuter du probl&#232;me et d&#8217;&#234;tre sur qu'il y a accord; j'ai l&#233;g&#232;rement changer le texte pour indiquer que ce ne sont que "certains membres du parti socialiste" comme indiqu&#233; dans le Figaro et mis la ref explicite a l'article pour que cela soit clair ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 10 avril 2013 &#224; 08:43 (CEST)

== [[Discussion:&#201;lectron-volt|&#201;lectron-volt]] ==
Bonjour,&lt;br&gt;
Je viens de vous d&#233;poser (un peu tard, je vous prie de m'en excuser) une r&#233;ponse &#224; votre question relative &#224; un affichage d&#233;faillant de formules math&#233;matique sur la page de discussion de l'article [[Discussion:&#201;lectron-volt|&#201;lectron-volt]]. En esp&#233;rant &#234;tre encore utile &#224; quelque chose. Hop ! [[Utilisateur:Kikuyu3|Kikuyu3]] [[Discussion utilisateur:Kikuyu3|&lt;sup&gt;Sous l'Arbre &#224; palabres&lt;/sup&gt;]] 12 avril 2013 &#224; 08:40 (CEST) Sinon, yakapurg&#233;
: Merci pour ton aide, mais j'ai essay&#233; avec "?action=purge", mais &#231;a n'a rien chang&#233;; ne te tracasse pas, ce n'est pas dramatique ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 12 avril 2013 &#224; 09:05 (CEST)

== Show some respect ==

I have collaborating with WP for many years, in 8 languages. The edit that I made is CORRECT, as I was merely cutting out a circular redirecting. Your edit is also correct, but these are two different things. Therefore, the message you left me makes no sense whatsoever. 
:"Votre modification sur &#171; Conversion des unit&#233;s &#187; a &#233;t&#233; annul&#233;e
Bonjour et merci pour vos apports &#224; l'article &#171; Conversion des unit&#233;s &#187;.
Malheureusement, cette modification a &#233;t&#233; annul&#233;e, soit parce qu&#8217;elle '''est non encyclop&#233;dique''', soit parce qu&#8217;elle '''contrevient &#224; nos r&#232;gles'''. Un '''livret d'aide est &#224; votre disposition''' ainsi que le sommaire pour '''vous guider dans l'apprentissage''' de Wikip&#233;dia et &#233;viter que vos prochaines contributions ne soient annul&#233;es.
Pour '''vous familiariser avec la syntaxe''', n'h&#233;sitez pas &#224; '''utiliser le bac &#224; sable'''.
Je vous souhaite de bonnes futures contributions sur Wikip&#233;dia !" 
::I suggest you use the above suggestions '''in bold''' for '''yourself'''.  I don't have to familiarise myself with anything - perpahs only with your bullying ignorance. Please let me know if you don't understand this so I can put it into French. Merci [[Utilisateur:Rui Gabriel Correia|Rui Gabriel Correia]] ([[Discussion utilisateur:Rui Gabriel Correia|d]]) 14 avril 2013 &#224; 21:27 (CEST)
::: Je suis vraiment d&#233;sol&#233; si je vous ai bless&#233;, ce n&#8217;&#233;tait pas du tout mon intension.&lt;br/&gt;Le terme micro a &#233;t&#233; retir&#233; du syst&#232;me international depuis 1968; c'est cela que je voulais vous signaler (sans aucune autre intension de ma part) et que de ce fait que de modifier "micron" en "aussi micron" ne rend pas le terme "micron" acceptable comme synonyme de [[microm&#232;tre]] ... Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 15 avril 2013 &#224; 07:40 (CEST)
:::: Cher Monsieur. Je crois que j'ai r&#233;agi de mani&#232;re excessive. Je vous prie de m'excuser. De votre message ("cette modification a &#233;t&#233; annul&#233;e"), je pensais que vous aviez utilis&#233; la fonction "d&#233;faire", qui est ce qui m'a le plus ennuy&#233;, surtout que c'&#233;tait une r&#233;vision technique et il &#233;tait (techniquement) correct. J'ai vu plus tard que vous n'avez pas utilis&#233; la fonction "d&#233;faire", mais que vous avez fait une nouvelle &#233;dition. Mais, voyant que votre message est venu avec toutes sortes d'instructions sur la fa&#231;on de modifier Wikipedia, il a cr&#233;&#233; l'impression que mon edit avait &#233;t&#233; annul&#233;e pour suspicion que je ne savais pas ce que je faisais. Sans rancune. Mes meilleures salutations. [[Utilisateur:Rui Gabriel Correia|Rui Gabriel Correia]] ([[Discussion utilisateur:Rui Gabriel Correia|d]]) 15 avril 2013 &#224; 16:59 (CEST)
::::: Aucun probl&#232;me; je suis moi m&#234;me un peu trop rapide en lecture/modification/r&#233;action. N&#233;anmoins votre r&#233;ponse me permet de mieux comprendre votre premi&#232;re r&#233;action ... {{sourire}} ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 15 avril 2013 &#224; 17:25 (CEST)

== Cr&#233;er ou g&#233;n&#233;rer ==

G&#233;n&#233;rer a un sens peu pr&#233;cis ; il est le plus souvent utilis&#233; en place de entra&#238;ner, pousser &#224;, inciter, cr&#233;er, engendrer, fabriquer, produire, avoir pour but, avoir pour effet, avoir pour cons&#233;quence, avoir pour objet, etc., tous termes qui ne sont pas synonymes entre eux. &#171;&#160;Cr&#233;er&#160;&#187; est lui plus pr&#233;cis. Ceci dit, si j'ai fait un contresens en rempla&#231;ant g&#233;n&#233;rer par cr&#233;er, remplace cr&#233;er par le mot qui convient, mais essaie de choisir un mot ayant un sens plus pr&#233;cis que g&#233;n&#233;rer. [[Utilisateur:Orthomaniaque|Orthomaniaque]] ([[Discussion utilisateur:Orthomaniaque|d]]) 17 avril 2013 &#224; 18:43 (CEST)
: Si le mot g&#233;n&#233;r&#233; ne te semble pas suffisamment clair je pense que l'on pourrait dire que : ''le champ magn&#233;tique est '''engendr&#233;''' par les mouvements du noyau m&#233;tallique de la terre'' ; y vois tu un inconv&#233;nient? [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 17 avril 2013 &#224; 19:01 (CEST)
::Pas d'inconv&#233;nient, si compte tenu du contexte, ''engendr&#233;'' est plus exact que ''cr&#233;&#233;''.[[Utilisateur:Orthomaniaque|Orthomaniaque]] ([[Discussion utilisateur:Orthomaniaque|d]]) 18 avril 2013 &#224; 18:52 (CEST)
::: Oui je pense que ''engendr&#233;'' est plus appropri&#233; au contexte, n&#233;anmoins il est possible de mettre cette conversation sur l'article et de voir quelles sont les r&#233;actions; qu'en pense tu? ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 18 avril 2013 &#224; 18:55 (CEST)
::::@ Pano38 : ne te casse pas la t&#234;te, j'ai r&#233;voqu&#233; la modification d'Orthomaniaque hier soir. Le seul terme exact et clair dans ce contexte est bien le verbe ''g&#233;n&#233;rer'' qui, contrairement &#224; ce que pense Orthomaniaque, a un sens tr&#232;s clair et pas du tout vague. Cordialement, [[Utilisateur:Juraastro|Jur@astro]] ([[Discussion Utilisateur:Juraastro|Parler avec le lynx arch&#233;o-astro-g&#233;ologue]]) 18 avril 2013 &#224; 20:04 (CEST).
::::: Comme toi je pr&#233;f&#232;re ''g&#233;n&#233;rer'' qui me semble le plus ad&#233;quat mais je ne voudrais pas entrer dans une guerre d&#8217;&#233;dition pour cela {{sourire}} [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 18 avril 2013 &#224; 20:13 (CEST)

== Amp&#233;rage inconnu des dictionnaires fran&#231;ais ==

Ce mot qui ressort directement de je ne sais quelle source est inconnu des dictionnaires fran&#231;ais, &#224; moins que vous soyez a m&#234;me de nous en trouver une ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 18 avril 2013 &#224; 11:45 (CEST)
:Bonjour, 
:Va dire aux personnes dont c'est le m&#233;tier que le terme &#171;&#160;amp&#233;rage&#160;&#187; n'existe pas. [https://www.google.ch/search?q=amp%C3%A9rage&amp;aq=0&amp;oq=amp%C3%A9r&amp;aqs=chrome.0.0j57j0l2.3233j0&amp;sourceid=chrome&amp;ie=UTF-8 Une petite preuve de son existence]. Je ne nie pas qu'il ne soit pas pr&#233;sent dans les dictionnaires. Je te dis juste qu'il existe et qu'il est tr&#232;s largement utilis&#233; dans le m&#233;tier. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 18 avril 2013 &#224; 11:49 (CEST)
:: Nous avons d&#233;j&#224; eu cette discussion sur WP depuis au moins deux ans, c'est la raison pour laquelle [[amp&#233;rage]] redirige sur [[courant &#233;lectrique]] qui est le mot officiel. WK n'a pas la pr&#233;tention de recenser tous les argots des m&#233;tiers; il faudrait peut etr en cr&#233;&#233; un ... bon courage . ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 18 avril 2013 &#224; 11:54 (CEST)
:::''argot'' {{mdr}}. Un peu de s&#233;rieux, s'il te plait. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 18 avril 2013 &#224; 11:58 (CEST)
:::: Faire du revert est p&#233;nible; lorsque l'on est incapable de citer une source fiable (Larousse, Robert, LIttr&#233;{{etc}} on l'admet et on laisse les mots officiels dans le texte. [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 18 avril 2013 &#224; 12:02 (CEST)
:::::&#171;&#160;Faire du revert&#160;&#187;, [http://fr.wikipedia.org/w/index.php?title=Courant_%C3%A9lectrique&amp;diff=prev&amp;oldid=92206471 surtout quand on est incapable de le faire proprement sans r&#233;-ins&#233;rer un vandalisme]. Je ne discute pas le fait qu'il ne soit pas pr&#233;sent dans tel ou tel dictionnaire. Je te dis que ce terme est massivement utilis&#233; dans le m&#233;tier. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 18 avril 2013 &#224; 12:06 (CEST)

== Guerre d'&#233;dition &#171; [[Courant &#233;lectrique]] &#187; ==
[[Image:R3R.svg|50px|left]] Bonjour. Vous semblez engag&#233;(e) dans une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]{{#if:Courant &#233;lectrique|&amp;#32; sur l&#8217;article [[:Courant &#233;lectrique]]}}. La recommandation appel&#233;e [[Wikip&#233;dia:r&#232;gle des trois r&#233;vocations|r&#232;gle des trois r&#233;vocations]] dit qu&#8217;un contributeur ne peut effectuer trois r&#233;vocations ou davantage sur tout ou partie d&#8217;un article sur une dur&#233;e de 24 heures cons&#233;cutives. Un compte utilisateur qui r&#233;voque les contributions d&#8217;autres wikip&#233;diens sur un m&#234;me article &#224; plusieurs reprises peut se voir [[Wikip&#233;dia:Blocage en &#233;criture|bloqu&#233;]] pour &#233;viter une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]. Vous &#234;tes pri&#233;(e) de cesser imm&#233;diatement vos r&#233;vocations et de rechercher pr&#233;f&#233;rablement un consensus avec les autres wikip&#233;diens en engageant avec eux un dialogue sur la [[Aide:discussion|page de discussion]]. Merci.&lt;!-- Mod&#232;le:U-R3R --&gt; &#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 18 avril 2013 &#224; 13:37 (CEST)
: {{u|Superjuju}}, je suis bien au courant c'est la raison pour laquelle j'ai arr&#234;t&#233; de vouloir corriger en incitant {{u|Ludo29}} a fournir une r&#233;f&#233;rence fiable a ses assertions, ce qui semble lui poser des probl&#232;mes; Amicalement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 18 avril 2013 &#224; 15:20 (CEST)

== Merdique ==

Bonsoir. Je ne crois pas que les grossi&#232;ret&#233;s soient interdites sur les pages de discussion. Les insultes le sont, mais ici cet adjectif qualificatif renvoie &#224; un &#233;tat de fait, pas &#224; une action sp&#233;cifique ou un contributeur en particulier. En tout cas, &#224; mes yeux, cet article n'est ''douteux'', il est foireux, grossier (ie fait grossi&#232;rement), minable, sans valeur, de pi&#232;tre qualit&#233;...  Cordialement. [[Utilisateur:HaguardDuNord|HaguardDuNord]] ([[Discussion utilisateur:HaguardDuNord|d]]) 18 avril 2013 &#224; 20:18 (CEST)
: Je partage ton avis, mais pas la mani&#232;re de l'exprimer; le fran&#231;ais est suffisamment riche pour dire des choses tr&#232;s d&#233;sagr&#233;able sans utiliser de grossi&#232;ret&#233;s, mais je ne t&#8217;oblige pas a partager mon avis. Par ailleurs il serait bon que tu donne ton avis sur les am&#233;liorations a effectuer pour que cet article devienne suffisamment beau a tes yeux ... cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 19 avril 2013 &#224; 07:12 (CEST)

== [[Global Positioning System]] ==

Excusez-moi, je n'ai pas compris votre invective. Pouvez-vous &#234;tre plus clair ?{{non sign&#233;|92.133.225.181|25 avril 2013 &#224; 11:17&#8206;}}
: Invective dites vous? "''Annulation des modifications 92449705 de 92.133.225.181 (d)Sans ref &#231;a a peu de valeur.''"? O&#249; est l'invective? Votre assertion non sourc&#233;e n'est pas acceptable en l&#8217;&#233;tat; Pouvez vous ajouter une r&#233;f&#233;rence fiable pour &#233;tayer votre phrase, sinon il faut en chercher une? ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 25 avril 2013 &#224; 15:57 (CEST)

== [[Vente li&#233;e]] ==

D&#233;sol&#233;, j'ai fait un petit conflit d'&#233;dit sur cette page sur laquelle j'ai travaill&#233; une partie de l'apr&#232;s-midi. J'ai essay&#233; de garder tes modifications m&#234;me si je travaillais sur les m&#234;mes paragraphes, mais peux-tu v&#233;rifier que je n'ai pas trop cass&#233; ce que tu avais fait ? Merci. [[Utilisateur:Plyd|Plyd]] [[Discussion Utilisateur:Plyd|/&lt;font color="red"&gt;!&lt;/font&gt;\]] 28 avril 2013 &#224; 18:23 (CEST)
: Tout d&#8217;abord, merci de m'avoir pr&#233;venu; un rapide survol me fait dire qu'il n'y a rien qui me choque, je regarderait plus en d&#233;tail un peu plus tard. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 28 avril 2013 &#224; 18:30 (CEST)

== [[Aramus (Kotayk)]] ==

Qui y a t'il a mettre a jour?? Bonne question! Sommes nous en 2008? ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 2 mai 2013 &#224; 11:17 (CEST)
:Il n'y a pas de recensement annuel dans tous les pays du monde vous savez ... [[Utilisateur:Varmin|Varmin]]&lt;sup&gt;[[Discussion utilisateur:Varmin|Un&#160;probl&#232;me?]]&lt;/sup&gt; 2 mai 2013 &#224; 11:20 (CEST)
:: Je vois qu'il y a maintenant un chiffre de 2011; est-il correct? ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 2 mai 2013 &#224; 11:22 (CEST)
:::Oui, mais tant que les chiffres du recensement de 2011 ne seront pas publi&#233;s dans leur d&#233;tail ([http://www.armstat.am/file/doc/99475033.pdf cf ici pour les r&#233;sultats pr&#233;liminaires]), &#231;a restera toujours des estimations qu'il faudra remettre &#224; jour. [[Utilisateur:Varmin|Varmin]]&lt;sup&gt;[[Discussion utilisateur:Varmin|Un&#160;probl&#232;me?]]&lt;/sup&gt; 2 mai 2013 &#224; 12:15 (CEST).
:::: Tout a fait d'accord, mais cela ne contredit pas ma remarque ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 2 mai 2013 &#224; 12:50 (CEST)

== Sur la Constitution (article modifi&#233; le 5 mai) ==

Bonjour,

Je suis g&#234;n&#233; par la d&#233;finition de la Constitution telle qu'elle est r&#233;dig&#233;e pour le moment : "La Constitution prot&#232;ge les droits et les libert&#233;s des citoyens contre les abus de pouvoir potentiels des titulaires des pouvoirs (ex&#233;cutif, l&#233;gislatif, et judiciaire)." J'ai ajout&#233; prot&#232;ge "en principe", car, comme vous le savez sans doute, c'est loin d'&#234;tre toujours le cas. Or vous avez supprim&#233; cette correction &#8211;  j'aimerais savoir pourquoi. Aussi je propose une autre version : "La constitution est une protection des droits et des libert&#233;s des citoyens..." (ce qui implique moins qu'elle prot&#232;ge dans tous les cas, ou signifie que cette protection n'est pas forc&#233;ment toujours efficace). Ce serait plus conforme &#224; la r&#233;alit&#233;.{{non sign&#233;|81.64.81.106|5 mai 2013 &#224; 18:12&#8206;}}
: J'ai supprim&#233; ''en principe'' parce que cela laisse supposer que cela ne pourrait ne pas &#234;tre le cas, ce qui impose un minimum de preuve/r&#233;f&#233;rence/exemple pour &#233;tayer cette assertion. La nouvelle formulation que vous proposez me semble plus neutre, mais la constitution est pour moi une r&#233;f&#233;rence ce qui qui devrait &#234;tre appliqu&#233;e par les parties en pr&#233;sence (citoyen; &#201;tat, etc.), mais ce n'est pas a mon avis une protection de quoi que ce soit, ce sont les "r&#232;gles du jeu" que chacun devrait respecter sous peine de sanction. La protection est la cons&#233;quence d'une application rigoureuse des r&#232;gles (ce que voulait exprimer votre "en principe") ... Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 6 mai 2013 &#224; 06:18 (CEST)

== Article Unit&#233; urbaine (&#224; propos de Nice) ==

Bonsoir,

J'ai supprim&#233; toute r&#233;f&#233;rence &#224; Monaco &#224; propos de l'unit&#233; urbaine de Nice : d&#232;s lors que Monaco ne fait pas partie de cette unit&#233; urbaine, pourquoi y faire r&#233;f&#233;rence ?

Par ailleurs, lorsqu'il y a des unit&#233;s urbaines internationales, l'INSEE sp&#233;cifie que l'unit&#233; urbaine qu'elle comptabilise, sa composition et sa population ne comportent que les communes fran&#231;aises de l'unit&#233; urbaine. Ainsi en est-il pour l'unit&#233; urbaine de Menton-Monaco (partie fran&#231;aise) [http://insee.fr/fr/methodes/nomenclatures/zonages/zone.asp?zonage=UU2010&amp;zone=06501 - Unit&#233; urbaine de Menton-Monaco (partie fran&#231;aise)]. Toute r&#233;f&#233;rence &#224; Monaco &#224; propos de l'unit&#233; urbaine de Nice pourrait donc pr&#234;ter &#224; confusion, puisque, s'il existe une unit&#233; urbaine internationale, c'est celle de Menton-Monaco, dont seule la partie fran&#231;aise est, &#233;videmment, comptabilis&#233;e comme unit&#233; urbaine fran&#231;aise !

Bien cordialement.--[[Utilisateur:Herminien2|Herminien2]] ([[Discussion utilisateur:Herminien2|d]]) 9 mai 2013 &#224; 21:08 (CEST)
: Si il est clair que seule la partie fran&#231;aise est comptabilis&#233;e, tout va bien. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 10 mai 2013 &#224; 05:54 (CEST)

== &#201;lectricit&#233; ==
Dans la vall&#233;e de l'[[eau d'Olle]], il y a quelques installation au fil de l'eau qui vont &#234;tre r&#233;unit en une seule dans quelque temps. Je ne trouve pas d'article sur le sujet d'ailleurs...

Puis je savoir, &#224; partir de quel moyen tu produis de l'&#233;lectricit&#233;? Hydraulique? Et combien tu produis de kWk chaque ann&#233;e? J'avais la vague id&#233;e de rachet&#233;e une vieille installation hydraulique, m&#234;me si je pense qu'au niveau budget ca coincera. [[Utilisateur:Skiff|Skiff]] ([[Discussion utilisateur:Skiff|d]]) 10 mai 2013 &#224; 09:06 (CEST)
: J'ai fait installer des panneau solaires en 2008 et ma production 2012 a &#233;t&#233; de 2627 kWh; une goute d'eau dans l'oc&#233;an de GWh d'EDF (mais qui me paye plus de la moiti&#233; de ma facture EDF!) et comme dit le dicton "les petit ruisseaux font les grandes rivi&#232;res"; cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 10 mai 2013 &#224; 10:21 (CEST)

== Traitement de la parole &#224; sourcer? ==

Vs avez mis un bandeau ''&#224; sourcer'' sur l'article [[Traitement de la parole]].

Je vs dirai d'abord que je trouve &#231;a ennuyeux. Avant mon intervention de ces dernier jours, l'article ne comportait aucune source, et des informations &#224; mon avis hors sujet et quelquefois inexactes ou mal exprim&#233;es, et ne comportait aucun bandeau d&#233;pr&#233;ciatif. Il y a donc un probl&#232;me avec ma r&#233;daction. Pourriez-vous indiquer ce qui vous semble contestable?

J'ai pris le soin de pr&#233;senter une source universitaire disponible en ligne, et deux ouvrages en librairie (que j'avoue volontiers ne pas avoir &#233;tudi&#233; enti&#232;rement, mais dont on peut s'assurer facilement qu'il s'agit de r&#233;f&#233;rences universitaires). L'organisation de l'article refl&#232;te l'introduction du livre des PPUR, tr&#232;s semblable au document mis en lien externe. Les deux balises ''r&#233;f&#233;rence n&#233;cessaire'' concernent des points de d&#233;tail, que je n'ai ajout&#233;, derni&#232;rement, par scrupule vis-&#224;-vis des auteurs pr&#233;c&#233;dents, qui les avaient indiqu&#233;s, sans plus de r&#233;f&#233;rence, sur leur version.

&#192; votre avis, est-il pr&#233;f&#233;rable de revenir &#224; une version ant&#233;rieure?

[[Utilisateur:PolBr|PolBr]] ([[Discussion utilisateur:PolBr|d]]) 10 mai 2013 &#224; 15:34 (CEST)
: Je ne comprend pas le ton que vous employez, mais peu importe. Vous devriez lire l'article [[Aide:Pr&#233;sentez vos sources]] qui explique ce qu'il faut faire pour que le texte et les sources soient &#233;troitement li&#233;s. Je pense que vous comprendrez mieux pour quelle raison j'ai mis ce bandeau sans aucune agressivit&#233;, ni aucune arri&#232;re pens&#233;e de ma part ... Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 10 mai 2013 &#224; 16:34 (CEST)

== D&#233;mographie des communes de la Dordogne ==

Bonjour Pano38. Je t'avise car j'ai remplac&#233; les mod&#232;les d&#233;mographiques tout pr&#234;ts que tu as utilis&#233; pour la commune de [[Saint-Martin-des-Combes]]. Je traite chaque ann&#233;e manuellement les communes de la Dordogne depuis au moins 5 ans (voir [[Projet:Communes de France/actualisation de la population (INSEE 2009)]], [[Projet:Communes de France/actualisation de la population (INSEE 2010)]], [[Projet:Communes de France/actualisation de la population (Insee 2011)]], [[Projet:Communes de France/actualisation de la population (Insee 2012)]], [[Projet:Communes de France/actualisation de la population (Insee 2013)]]). Cette ann&#233;e, j'en profite pour remplir le tableau au complet depuis 1793 et j'ajoute l'histogramme. Les mod&#232;les automatiques me semblent encore tr&#232;s imparfaits. En attendant leur am&#233;lioration, je pr&#233;f&#232;re suivre manuellement ces articles. Tu as plusieurs &#233;l&#233;ments de r&#233;flexion dans [[Discussion Projet:Communes de France/Archive61#Mod&#232;le d&#233;mographie automatis&#233;: on g&#233;n&#233;ralise ou pas ?]] mais il en existe d'autres. Cordialement. [[Utilisateur:P&#232;re Igor|P&#232;re Igor]] ([[Discussion utilisateur:P&#232;re Igor|d]]) 12 mai 2013 &#224; 17:23 (CEST)
: P&#232;re Igor, vraiment d&#233;sol&#233; car en g&#233;n&#233;ral je fait attention a ce genre de traitement personnalis&#233;, mais dans ce cas pr&#233;cis je n'ai pas &#233;t&#233; assez vigilant. Tu as bien fait de me le signaler. Par ailleurs tu as bien fait de me signaler qu'il y avait un tableau de bord pour la mise a jour des donn&#233;es des communes que je ne connaissais pas. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 12 mai 2013 &#224; 18:21 (CEST)
::Merci de ta compr&#233;hension. [[Utilisateur:P&#232;re Igor|P&#232;re Igor]] ([[Discussion utilisateur:P&#232;re Igor|d]]) 12 mai 2013 &#224; 18:39 (CEST)

== Bub's wikibot ==

Bonjour,

Merci d'avoir [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:195.83.187.146&amp;diff=next&amp;oldid=93018727 r&#233;par&#233; les b&#234;tises de mon bot]. J'&#233;tais en train de revisiter les pages qu'il a endommag&#233;es mais tu a remis en forme avant moi.

Bonne continuation. [[Utilisateur:Bub's|Bub's]]&lt;small&gt;&amp;nbsp;&lt;span&gt;[&lt;/span&gt;[[Discussion utilisateur:Bub's|di]]&#183;[[Sp&#233;cial:Contributions/Bub's|co]]]&lt;/small&gt; 13 mai 2013 &#224; 11:39 (CEST)
: Renvoie le passer quelques jour chez son dresseur, &#224; moins qu'il n'ait besoin d'un peu de repos; il est peut &#234;tre surcharg&#233; (amoureux?) {{sourire}} [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 13 mai 2013 &#224; 14:24 (CEST)

== [[Voiture &#233;lectrique]] et temps de recharge ==

Bonjour,&lt;br /&gt;
Juste pour te signaler que j'ai remis une partie de ce que tu avais annul&#233; sur cet article. Le probl&#232;me du temps de recharge est effectivement un frein &#224; l'adoption (cf Renault et son quick-change). J'ai essay&#233; de neutraliser le paragraphe, mais si tu as une id&#233;e plus efficace, n'h&#233;site pas.&lt;br /&gt;
Bonne journ&#233;e, --[[Utilisateur:Zeugma fr|Zeugma fr]] ([[Discussion utilisateur:Zeugma fr|d]]) 16 mai 2013 &#224; 10:38 (CEST)
: La neutralisation que tu as faite me semble correct. J'ai rajout&#233; une phrase sur le "quick-drop" et un paragraphe sur l'autonomie qui me semble aussi un des probl&#232;me de l&#8217;&#233;lectrique actuellement ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 16 mai 2013 &#224; 13:53 (CEST)
:: Exact, j'avais oubli&#233; ce point. Bien vu ! Et merci pour la r&#233;f&#233;rence.
:: Bonne journ&#233;e, --[[Utilisateur:Zeugma fr|Zeugma fr]] ([[Discussion utilisateur:Zeugma fr|d]]) 16 mai 2013 &#224; 17:05 (CEST)

== Proposition de fusion [[Wikip&#233;dia:Pages_&#224;_fusionner#Robot_et_Robotique|de Robot et Robotique]] ==

Bonjour , 

Je te contact affin de t'annoncer que j'ai propos&#233; une fusion entre [[Robot]] et [[robotique]]. 

La fusion est avant tout l'occasion de d&#233;battre sur les deux article, son plan, ce qui est important... 

Si tu es pour/ contre/ sans avis , n'h&#233;site pas a t'exprimer. 

Bonne journ&#233;e
--[[Utilisateur:Mattpatt59|Mattpatt59]] ([[Discussion utilisateur:Mattpatt59|d]]) 24 mai 2013 &#224; 14:20 (CEST)
: Les deux articles me semblent d&#233;j&#224; trop long et pas assez clair; j'ai vot&#233; {{plut&#244;t contre}} ... Amicalement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 24 mai 2013 &#224; 15:55 (CEST)
::Merci , l&#224; je pense que je vais tenter de d&#233;placer certains points de la page robotique. Par exemple des choses comme tu peux aller faire tes &#233;tudes l&#224; , c'est cool , mais &#231;a reste une information secondaire. --[[Utilisateur:Mattpatt59|Mattpatt59]] ([[Discussion utilisateur:Mattpatt59|d]]) 25 mai 2013 &#224; 07:50 (CEST)

== [[Filtre &#233;lectronique]] ==

Je trouve discutables les modifications que vs avez faites aujourd'hui dans la d&#233;finition d'un [[filtre &#233;lectronique]]. La ''remise en forme'' annonc&#233;e dans le r&#233;sum&#233; d'&#233;dition (liste &#224; puces) s'accompagne de changements r&#233;dactionnels:
* supprime l'id&#233;e que les r&#233;sistances sont des composants indiff&#233;rents au passage du temps, par opposition aux inductances et capacit&#233;s, qui s'opposent aux changements respectivement de courant et de tension ; {{bleu|Ah et pourquoi?}}
* ajoute pour les r&#233;sistances seulement la qualification de ''passif'', qui s'applique aussi bien aux trois autres cat&#233;gories ; {{bleu|ok}}
* emmagasinent l'&#233;nergie seulement sur la ligne capacit&#233;s, alors cette propri&#233;t&#233; est commune aux capacit&#233;s et aux inductances ; {{bleu|exemple de stockage d&#8217;&#233;nergie dans une bobine?}}
* les capacit&#233;s et les inductances sont des r&#233;actances, pas seulement les derni&#232;res ;{{bleu|dans l'article [[Capacit&#233; &#233;lectrique]] je ne vois nul trace de r&#233;actance}}
* met un lien pour les retards vers [[Ligne &#224; retard (sonorisation)]], qui est un cas particulier, qui n'est pas un composant, alors qu'il existe des composants retardants dans les applications &#224; plus haute fr&#233;quence. {{bleu|D&#233;sol&#233; si j'ai &#233;t&#233; un peu rapide mais si tu trouve un meilleurs exemple fait le}}

Plus bas, la parenth&#232;se que vous ajoutez brouille &#224; mon avis inutilement le sens de la phrase, qui indique un sens g&#233;n&#233;ral, laissant la place &#224; de possibles exceptions. Faute d'indiquer celles-ci, mieux vaut s'en tenir &#224; la concision. {{bleu|c'est ton avis, je le respecte}}

[[Utilisateur:PolBr|PolBr]] ([[Discussion utilisateur:PolBr|d]]) 24 mai 2013 &#224; 18:50 (CEST)
: {{bleu|r&#233;ponse a PolBr}} ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 24 mai 2013 &#224; 20:07 (CEST)

== L'article De Puta Madre 69 est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=De Puta Madre 69}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:De Puta Madre 69}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Gratus|Gratus]] ([[Discussion utilisateur:Gratus|d]]) 3 juin 2013 &#224; 19:43 (CEST)

== Palette SNCF ==

Vandalisme ? Pardon ? [[Utilisateur:Kyah117|Kyah117]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Kyah117|discutons ? Kevin.B]]&amp;#93;&lt;/sup&gt; 3 juin 2013 &#224; 21:35 (CEST)
: Le terme n'est peut &#234;tre pas le bon. Je ne sais pas ce que tu as voulu faire avec cette palette mais le r&#233;sultat a &#233;t&#233; que plus rien ne s'affichait mis a part le descriptif si on voulait la modifier. En annulant ta modification j'ai annul&#233; l'explication mais rendu la palette de nouveau op&#233;rationnelle ... Je vois que tu es revenu en arri&#232;re et que la palette fonctionne; &#233;tais je fatigu&#233;, hier? Possible. Le principal est que cela fonctionne ... Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 4 juin 2013 &#224; 05:38 (CEST)
:: Okay, pas de souci. Peut-&#234;tre un petit bug internet aussi, des fois, certaines pages ne chargent pas correctement sans qu'on sache pourquoi ! Cordialement, [[Utilisateur:Kyah117|Kyah117]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Kyah117|discutons ? Kevin.B]]&amp;#93;&lt;/sup&gt; 4 juin 2013 &#224; 09:38 (CEST)
::: Franchement je n'en attendais pas autant; tu es trop bon! (il est vrai que la version " c'est de la faute de l'informatique " m'est assez famili&#232;re, et tellement plaisante pour tout &#234;tre humain!) ... {{sourire}} [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 4 juin 2013 &#224; 11:36 (CEST)

==  Viaduc de Millau &#8206;  ==

Bonjour, 
Je fais suite au petit quiproquo du [[Viaduc de Millau]] :-), ces jours-ci  je scrute les modifications r&#233;centes des utilisateurs sans compte &#224; la recherche de vandalisme... Sauriez-vous s'il existe un moyen automatis&#233; pour rajouter une raison au "d&#233;faire" ? Pour rajouter par exemple le terme "vandalisme" automatiquement ? En vous souhaitant une agr&#233;able fin de journ&#233;e. --[[Utilisateur:Haugure|Haugure]] ([[Discussion utilisateur:Haugure|d]]) 4 juin 2013 &#224; 11:28 (CEST)
: D&#233;sol&#233; mais je ne connais pas de moyen automatique pour avertir les vandales .... peut &#234;tre peux tu voir avec les [[Wikip&#233;dia:Administrateur|administrateurs]] ... D&#233;sol&#233; ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 4 juin 2013 &#224; 11:42 (CEST)
:: Pas de souci, bonne continuation &#224; toi ;-) --[[Utilisateur:Haugure|Haugure]] ([[Discussion utilisateur:Haugure|d]]) 4 juin 2013 &#224; 11:46 (CEST)

== Types de moteurs utilis&#233;s en traction ferroviaire actuellement ==

Bonjour, 
A l'heure actuelle les mat&#233;riels ferroviaires utilisants des moteurs synchrones sont ne sont pas majoritaires, en se limitant &#224; la France , seul pays ayant d&#233;velopp&#233; &#224; grande &#233;chelle ce moteur , on constate que les TGV atlantiques , r&#233;seaux et une partie des Duplex sont les seuls &#224; utiliser ce type de moteur , pour les locomotives on ne trouve que la s&#233;rie BB 26000 "SYBIC " tous les autres engins moteurs des ann&#233;es 2000 sont &#233;quip&#233;s de moteurs asynchrones.

Certe on parle beaucoup du synchrone &#224; aimant permanent , mais &#224; part des transports urbains (m&#233;tro de Lille) il n'est pas (encore ?) utilis&#233; pour la grande puissance en France .

On peut &#233;galement citer la RATP ou toutes les rames construites depuis la fin des ann&#233;es 90 (MP89 ,MF01)pour le r&#233;seau urbain b&#233;n&#233;ficient de ce type de moteur.

Idem pour le RER o&#249; toutes les rames &#224; deux niveaux r&#233;centes sont asynchrones.

Quand &#224; l'&#233;tranger , trouver du mat&#233;riel (&#224; l'exception de transports urbains utilisant des moteurs synchrones &#224; aimants permanents et des rames &#224; grande vitesse Alstom pour l'Italie )est rarissime .

Mais il est possible que dans le futur proche cela &#233;volue.--[[Utilisateur:Focasem|Focasem]] ([[Discussion utilisateur:Focasem|d]]) 4 juin 2013 &#224; 14:41 (CEST)
: Je ne sais pas pourquoi tu me parle des moteurs synchrones du TGV, mais si tu as des doutes va sur Google et tape ''tgv "moteur synchrone"'', tu verras que ce n'est pas une vue de l'esprit, mais une r&#233;alit&#233; actuelle. Pour &#234;tre pr&#233;cis il faudrait d&#8217;ailleurs parler de moteur "auto-synchrone" puisque c'est l&#8217;&#233;lectronique du moteur qui d&#233;cide de la fr&#233;quence utilis&#233;e pour alimenter le moteur, en fonction de la vitesse qui lui est demand&#233;e ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 4 juin 2013 &#224; 15:32 (CEST)

== Sarceaux ==
{{fen&#234;tre|border= 3px |col1= #AAEE88 |font-size = 120% |titre= [[File:Nuvola apps email.png|35px]] R&#233;ponse ! |contenu = Bonjour {{BASEPAGENAME}}. {{sourire}} '''Ikmo-ned''' a r&#233;pondu &#224; ton message sur sa page de discussion.&lt;br /&gt;Pour voir ce message, [[Discussion utilisateur:Ikmo-ned#Annulation de vos modifications sur l'article Sarceaux |'''clique ici''']] ! }}

== [[Mod&#232;le:Palette Technologies d'&#233;clairage]] ==

[[Image:Wmerge3.svg|30px]]&amp;nbsp;&lt;small class="plainlinks"&gt;&#8212;&amp;nbsp;''La discussion initi&#233;e par [[Utilisateur:Alasjourn|Alasjourn]] a &#233;t&#233; d&#233;plac&#233;e vers la page de discussion du m&#232;d&#232;le : [[Discussion mod&#232;le:Palette Technologies d'&#233;clairage]].''&lt;/small&gt; &#8212; &lt;span style="font-variant:small-caps"&gt;[[Utilisateur:Alasjourn|Alasjourn]] &lt;/span&gt; &lt;span style="position:relative;top:3px;font-size:0.8em"&gt;([[Discussion Utilisateur:Alasjourn|Discussion]])&lt;/span&gt; 11 juin 2013 &#224; 11:30 (CEST)

==R&#233;gions fran&#231;aises avec blasons tant&#244;t officiels et tant&#244;t fantaisistes==
Bonjour Pano 38 ! Je ne savais pas qu'il y avait une r&#232;gle de Wikip&#233;dia qui imposait de maintenir ind&#233;chiffrables les miniatures cartographiques accompagnant un article. D&#233;sol&#233; pour le d&#233;rangement. &#192; l'avenir, je prendrai soin de d&#233;truire apr&#232;s usage les grossissements que j'aurai d&#251; &#233;tablir pour d&#233;chiffrer un microblason. Cordialement &#224; vous. [[Utilisateur:Marge|Marge]] ([[Discussion utilisateur:Marge|d]]) 9 juin 2013 &#224; 21:32 (CEST)
: D&#233;sol&#233;, je ne savait pas que vous aviez besoin de d&#233;coder le blason directement dans le texte pour comprendre le reste de l'article et que pour cela il devait occuper trois fois plus de place que le descriptif ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 10 juin 2013 &#224; 05:48 (CEST)

== Explications &#224; propos de ma contribution sur les LEDs ? ==
Bonjour,

Pouvez-vous justifier explicitement les raisons de la suppression de ma contribution a propos des LEDs ?

Merci. [[Discussion_utilisateur:Jerome.bouat|Jerome.bouat]]
: J'ai mis comme commentaire ''{{citation|information &#233;tonnante, avez vous une source pour &#233;tayer cette assertion?}}'', je pensais que cela &#233;tait clair; il vous suffit de sourcer cette information et le tour est jou&#233; ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 10 juin 2013 &#224; 05:51 (CEST)

== Merci d'arreter de m'envoyer des test0 ==

Si vous avez quelque chose &#224; me dire, &#233;crivez moi un nouveau sujet.&lt;br /&gt;
Dans le cas contraire je fais rapidement un script histoire de nettoyer vos messages automatiques de ma page de discussion.&lt;br /&gt;
Je n'ai pas de temps &#224; perdre avec &#231;a.&lt;br /&gt;
&lt;small style="border: 1px solid;padding:1px 4px 1px 3px;white-space:nowrap"&gt;'''[[Utilisateur:Twirys|&lt;font color="#000"&gt;Twirys&lt;/font&gt;]]''' '''[[Discussion utilisateur:Twirys|(d)]]'''&lt;/small&gt; 14 juin 2013 &#224; 09:32 (CEST)
: CF: [[Discussion_utilisateur:Twirys#Fiabilit.C3.A9_Gala_.28magazine.29|ma r&#233;ponse sur votre PDD]]. Diffamer un mort est potentiellement r&#233;pr&#233;hensible! Que vous ayez du temps a perdre pour cela me g&#234;ne!! ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 14 juin 2013 &#224; 09:51 (CEST)

== Lien Lyon Turin ==

Bonjour Kyah117,

Vous avez supprim&#233; un lien externe sur la page Lyon Turin.
Hors cette page relate la pol&#233;mique entre les pros et les antis, et comporte, dans les liens externe 3 liens vers des sites "pro".
J'ai pens&#233; qu'un lien vers un site "anti" &#233;tait l&#233;gitime.

Je me trompe ?
--[[Utilisateur:Webmaster LyonTurin|Webmaster LyonTurin]] ([[Discussion utilisateur:Webmaster LyonTurin|d]]) 18 juin 2013 &#224; 17:03 (CEST)
: Avez vous lu l'[[WP:LE|article sur les liens externes]]? L'objectif n'est pas d'en avoir le maximum! ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 18 juin 2013 &#224; 17:09 (CEST)

[[Utilisateur:Pano38|Pano38]] Tout &#224; fait d'accord, l'objectif n'est pas d'en avoir plein.
: Mais - les 3 premiers liens sont vers des sites web institutionnels qui font la promotion du projet.
: - Le 4eme est vers un pdf qui ... fait la promotion d'une partie du projet
: - Le 5eme est un lien mort !
: - Et le 6eme est vers un site en anglais.
: Merci de m'aider &#224; r&#233;organiser ces liens externes (je n'ose pas supprimer les autres). --[[Utilisateur:Webmaster LyonTurin|Webmaster LyonTurin]] ([[Discussion utilisateur:Webmaster LyonTurin|d]]) 18 juin 2013 &#224; 18:57 (CEST)
:: m&#233;nage effectu&#233; ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 18 juin 2013 &#224; 20:02 (CEST)
:::
::: [[Utilisateur:Pano38|Pano38]] : D&#233;sol&#233; de revenir sur le sujet, mais maintenant qu'il n'y a plus qu'un lien "Pour", est-il l&#233;gitime de mettre &#224; cot&#233; un lien "contre" ?
:::--[[Utilisateur:Webmaster LyonTurin|Webmaster LyonTurin]] ([[Discussion utilisateur:Webmaster LyonTurin|d]]) 19 juin 2013 &#224; 11:33 (CEST)
:::: 1) Les liens externes ne sont pas des r&#233;f&#233;rences, voir [[WP:LE]]
:::: 2) '''Il serait bon que vous compl&#233;tiez votre page d'accueil pour que l'on sache a quoi correspond votre pseudo'''
:::: 3) Si cela ne vous convient pas, vous pouvez rajout&#233; un lien "pour" si cela vous chagrine. 
:::: Personnellement je suis pr&#233;s a voter pour la suppression pure et simple des liens externes qui ne sont pas indispensables et contiennent trop souvent de la pub  ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 19 juin 2013 &#224; 14:49 (CEST)
:::::D&#233;sol&#233; du temps de r&#233;ponse, j'ai zapp&#233; de r&#233;pondre apr&#232;s la r&#233;ponse de Pano38.
:::::Les liens externes ne sont l&#224; qu'en compl&#233;ment de l'article. Apr&#232;s le tri effectu&#233;, je ne vois plus que des sites officiels pr&#233;sentant le projet, et pas sp&#233;cialement de site ''pro'' LGV Lyon-Turin. 
:::::De fait, je ne vois pas trop l'int&#233;r&#234;t d'ajouter votre site. Mieux vaut se contenter du minimum et du plus officiel possible dans les liens externes (contrairement aux sources, o&#249; justement, mieux vaut de la vari&#233;t&#233; - fiable bien &#233;videmment).
:::::Bonne journ&#233;e &#224; vous ! {{sourire}} Cordialement, [[Utilisateur:Kyah117|Kyah117]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Kyah117|discutons ? Kevin.B]]&amp;#93;&lt;/sup&gt; 19 juin 2013 &#224; 15:09 (CEST)

== pourquoi m'accuser de degrader wikipedia dans mon page de discussion? ==

Toutes mes modifications ont ete fait avec [[Wikip%C3%A9dia:Supposer_la_bonne_foi|la bon foi]].
[[Utilisateur:wmcnamara|wmcnamara]] 20 juin 2013 &#224; 10:02 (CEST)
: La ''bonne foi'' n'est pas toujours suffisante pour qu'un article soit accept&#233; ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 29 juin 2013 &#224; 06:52 (CEST)

== Bus informatique ==

Vous &#234;tes intervenu sur [[Bus informatique]] avec &#224; mon avis assez de pertinence, mais...
# Quelles difficult&#233;s techniques sur les bus parall&#232;les? Ce sont des [[Bus (&#233;lectricit&#233;)|bus au sens de l'&#233;lectrotechnique et de l'&#233;lectronique]]. Ils doivent rester courts par rapport &#224; la longueur d'onde sup&#233;rieure de leur bande passante pour &#233;viter les probl&#232;mes d'ondes stationnaires qui m&#232;neraient les transmissions logiques &#224; la catastrophe (voir [[ligne de transmission]]). Les &#171; bus s&#233;rie &#187; sont des [[ligne de transmission|lignes de transmissions]] de point &#224; point, d'interface &#224; interface, et que des logiciels font se comporter, pour l'utilisateur, comme des bus &#233;lectriques. Comme les transmissions sont de point &#224; point, on peut aparier les imp&#233;dances des extr&#233;mit&#233;s &#224; celle de la ligne, et les contraintes des bus disparaissent.
# S'il est vrai (j'aimerais moi aussi trouver une r&#233;f&#233;rence) que les bus parall&#232;les cr&#233;ent plus d'interf&#233;rences, c'est que les bus s&#233;rie, qui sont &#233;lectriquement des lignes de transmission d&#233;guis&#233;es, par logiciel, en bus, doivent n&#233;cessairement prendre des pr&#233;cautions pour &#233;viter, sur leur plus grande longueur, d'&#234;tre contamin&#233;s par des interf&#233;rences. On trouve donc des paires torsad&#233;es, des transmissions bi-phase{{etc}} De ce fait, ils &#233;mettent aussi moins d'interf&#233;rences.
# Je me refuse &#224; intervenir sur l'article parce que, d'une part, je n'ai pas les r&#233;f&#233;rences sous la main, mais surtout parce qu'il me semble que les auteurs, en &#233;tablissant la table des mati&#232;res, ont ignor&#233; (sans doute est-ce une question de g&#233;n&#233;ration) le premier sens de ''bus'', le sens &#233;lectrotechnique et &#233;lectronique. Le terme a progressivement pris une acception de plus en plus large.
[[Utilisateur:PolBr|PolBr]] ([[Discussion utilisateur:PolBr|d]]) 2 juillet 2013 &#224; 21:44 (CEST)
: Je ne comprend pas pourquoi tu ne veux pas intervenir sur cet article car tu me semble avoir de meilleurs connaissances que moi. Concernant les bus parall&#232;le j'ai l'impression que l'on a retenu une technologie simple mais que l'on pourrait faire plus sophistiqu&#233; (une paire par fil et blindage g&#233;n&#233;ral) mais que &#233;conomiquement il &#233;tait mieux de passer a une transmission s&#233;rie m&#234;me si elle est moins rapide. En terme de r&#233;f&#233;rence j'ai trouv&#233; cet article [http://electronicsbus.com/serial-vs-parallel-communication-system-data-transfer-bus-interface/ Serial Vs Parallel bus] qui me semble int&#233;ressant, h&#233;las en anglais. Souhaite tu intervenir sur cet article ou pr&#233;f&#232;re tu que je le fasse? [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 3 juillet 2013 &#224; 06:09 (CEST)

== Palette avion ==

Cher Monsieur,

Comme je vous l'ai dis &#224; de nombreuses reprises, il serait souhaitable que la palette avion permette au lecteur de se diriger vers les articles les plus importants du sujet (&#224; d&#233;faut de tous les lister). Je maintiens donc que l'inclusion de l'article sur l'effet Coanda est secondaire alors que vous ne listez pas l'effet primaire. Idem pour l'empennage Pelikan, exp&#233;rimental et jamais utilis&#233;... Mais bien entendu, j'ai compris que si j&#8217;&#244;tais ces article vous appelleriez &#231;a une suppression massive de contenu et que vous demanderiez mon blocage.

En vous souhaitant de comprendre un jour quelque chose &#224; l'a&#233;ronautique...

--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|d]]) 7 juillet 2013 &#224; 09:33 (CEST)
: Votre avis n'est pas forcement celui de monsieur "tout le monde"; mais pouvez vous le comprendre? [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 7 juillet 2013 &#224; 10:08 (CEST)

== [[Cemboing]] ==
Dans le but de faciliter l&#8217;&#233;dition de Wikip&#233;dia aux nouveaux contributeurs et aux contributeurs occasionnels, je place des mod&#232;les {{m|&#201;lu}} vides dans les listes de maire. Sur les 545 communes de la Haute-Sa&#244;ne, j&#8217;en ai trait&#233; une centaine, et &#224; peine 10 ou 15 ont une liste qui d&#233;passe les 2 ou 3 noms. Je ne pense pas que &#231;a r&#233;volutionne la qualit&#233; des contributions, mais si &#231;a peut aider quelques personnes, ou faciliter l&#8217;int&#233;gration d&#8217;un contributeur, autant lui mettre le pied &#224; l&#8217;&#233;trier plut&#244;t que de le jeter directement dans le grand bain en esp&#233;rant qu&#8217;il ne se noie pas. [[Utilisateur:Azoee|Azo&#233;e]] ([[Discussion utilisateur:Azoee|d]]) 21 juillet 2013 &#224; 15:58 (CEST).
: Je ne suis pas sur de comprendre l&#8217;int&#233;r&#234;t de cette ligne vide sachant que chaque contributeur qui effectue des modification est sens&#233; savoir ce qu'il fait et surtout doit s'assurer du r&#233;sultat. Pour l'aide sur chacun des mod&#232;le il y a un une section de WP r&#233;serv&#233; a cet effet et je ne vois donc pas l&#8217;int&#233;r&#234;t de faire une aide dans chacun des article, ce qui nuit a la pr&#233;sentation. Je vous conseille donc de ne plus faire ce genre "d'aide". Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 21 juillet 2013 &#224; 16:10 (CEST)
::En fait, il n&#8217;y a pas de page de lien vers cette aide dans l&#8217;article Cemboing, et rien n&#8217;indique non plus dans Cemboing que &lt;nowiki&gt;{{&#201;lu|D&#233;but= |Fin= |Identit&#233;= |Parti= |Qualit&#233;= }}
&lt;/nowiki&gt; est un mod&#232;le. Donc, la premi&#232;re fois qu&#8217;un utilisateur y est confront&#233;, il risque de ne pas savoir faire... Comme je note que pour vous, &#171; s&#8217;assurer du r&#233;sultat &#187; est important, ne vous semble-t-il pas qu&#8217;il sera plus vite et plus facilement atteint ainsi ? [[Utilisateur:Azoee|Azo&#233;e]] ([[Discussion utilisateur:Azoee|d]])
:::=&gt; r&#233;ponse sur votre [[Discussion_utilisateur:Azoee#Cemboing|PDD]]
::::Peut &#234;tre que la pr&#233;sentation adopt&#233;e par cet IP [http://fr.wikipedia.org/w/index.php?title=Esboz-Brest&amp;diff=prev&amp;oldid=44244234 ici] ne l&#8217;aurait pas &#233;t&#233; en pr&#233;sence de plusieurs mod&#232;les {{m|&#201;lu}}. Peut &#234;tre... C&#8217;est un essai. [[Utilisateur:Azoee|Azo&#233;e]] ([[Discussion utilisateur:Azoee|d]]) 27 juillet 2013 &#224; 14:50 (CEST)
::::: Sachant qu'il y a une explication des mod&#232;les en bas de page lors des modifications, je ne suis pas sur de comprendre l&#8217;int&#233;r&#234;t de rajouter une autre explication; de toute fa&#231;on il y aura toujours des originaux qui font comme ils ont envie et non comme il est souhaitable; je ne suis pas sur que de rajouter des explication les rendent moins originaux ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 27 juillet 2013 &#224; 15:17 (CEST)

== L'article Courbe de puissance moteur est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Courbe de puissance moteur}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Courbe de puissance moteur}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 23 juillet 2013 &#224; 02:45 (CEST)

* R&#233;ponse sur la page [[{{TALKPAGENAME:Courbe de puissance moteur}}/Suppression]] : {{Supprimer}} ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 23 juillet 2013 &#224; 06:34 (CEST)

== Tra&#238;n&#233;e de condensation ==

Bonjour,

Je viens de voir que tu formates les nombres, dates et autres chose du genre. Excellent travail! Je voulais juste mentionner que l'utilisation de {{m|date}} cr&#233;e des liens vers les jours du mois et les mois de l'ann&#233;e avec lesquels il est utilis&#233;. &#199;a ne semble dans la plupart des cas des liens non &#224; propos. En effet, un lien vers le 14 juillet 1789 est important dans un article historique mais pour un article scientifique, &#231;a semble sans rapport. On m'as d&#233;j&#224; dit que &#231;a encombrait &#233;galement les serveurs de Wiki mais je ne suis pas un expert la-dedans.

Au plaisir,

[[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 26 juillet 2013 &#224; 03:36 (CEST)

: Je comprend ta remarque, mais pour moi le principal avantage du mod&#232;le "date" est de ne pas dissocier les trois &#233;l&#233;ments jour/mois/ann&#233;e en fin de ligne; si cela te g&#232;ne vraiment je peux aussi utiliser le mod&#232;le "nobr" pour le m&#234;me r&#233;sultat mais cela me semble un peu dommage de ne pas utiliser un mod&#232;le pr&#233;vu a cet effet ... Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 26 juillet 2013 &#224; 06:30 (CEST)

== [[Saint-Savin (Is&#232;re)]] ==

Je ne comprend pas ce que le bot a voulu faire car pour moi, il n'a rien chang&#233; aux donn&#233;es initiales ?! [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 26 juillet 2013 &#224; 09:27 (CEST)
:Bonjour,
:Dans cet article, la seule modification significative est de rajouter un titre &#171; &#201;volution d&#233;mographique &#187;. Une fois que les modifications du bot seront termin&#233;es, le mod&#232;le {{m|D&#233;mographie}} sera modifi&#233; afin de ne plus afficher de titre par d&#233;faut.
:Cela fait partie d'une op&#233;ration dont le but est de fusionner {{m|D&#233;mographie}} et {{m|D&#233;mographie2}} (le second mod&#232;le n'affiche aucun titre par d&#233;faut), d&#233;taill&#233;e sur [[Wikip&#233;dia:Bot/Requ&#234;tes/2013/07#Fusion des mod&#232;les D&#233;mographie et D&#233;mographie2]].
:Cordialement,
:[[Utilisateur:Orlodrim|Orlodrim]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Orlodrim|discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 26 juillet 2013 &#224; 21:44 (CEST)
:: Je ne suis pas s&#251;r de tout comprendre, mais je vous fait confiance ... {{clin}} ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 27 juillet 2013 &#224; 07:11 (CEST)

== Pour info ==

Voir [[Wikip&#233;dia:Forum_des_nouveaux#Demande_de_Sternay]]. Par ailleurs, ce genre de commentaire d'&#233;dition sur [[Vinaigre]] : "Vous devriez arr&#234;ter l'[[Boisson alcoolis&#233;e|alcool]], c'est mauvais pour votre sant&#233;" est sans doute dispensable. [[image:Start-here.svg|13px|Discut'|link=Discussion utilisateur:Frakir]] [[Utilisateur:Frakir|Frakir]] 2 ao&#251;t 2013 &#224; 13:17 (CEST).
: Je ne savais que l'humour &#233;tait bannis de WP; sponsoris&#233; par les Mormons peut &#234;tre; et tout &#233;tat de cause le terme alcoolis&#233; est le terme le plus utilis&#233; m&#234;me si le terme alcoolique est correct dans certains cas : CF:[http://www.larousse.fr/dictionnaires/francais/Difficult/2118/difficulte Difficult&#233;s du fran&#231;ais : alcoolique] ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 2 ao&#251;t 2013 &#224; 14:26 (CEST)

== Modification sur "France" annul&#233;e ==

Bonjour Pano38,

J'ai bien lu ta remarque. J'ai modifi&#233; la page en toute connaissance des impacts de cette modifications qui me paraissaient personnellement bien pour raccourcir la page en hauteur et ainsi mettre en valeur les informations essentielles situ&#233;es des sections 1 &#224; 6 de l'article. Mauvais jugement apparemment.

Juste une petite note: tu aurais pu le dire moins agressivement (sur la fin &#233;videmment puisque tu t'es content&#233; d'ins&#233;rer un code-mod&#232;le format&#233; "gentiment" pour le d&#233;but du message).
Cdlt. [[Utilisateur:A.Gust14|A.Gust14]] ([[Discussion utilisateur:A.Gust14|d]]) 9 ao&#251;t 2013 &#224; 19:29 (CEST)
: D&#233;sol&#233; si tu t'es senti agress&#233;, ce n&#8217;&#233;tait pas mon intension ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|d]]) 9 ao&#251;t 2013 &#224; 19:48 (CEST)

== Corsica - Origine du nom ==

vous avez annul&#233; mon additif sur l'origine h&#233;bra&#239;que du nom Corsica (15/7/13)
je n'ai sans doute pas &#233;t&#233; assez explicite ou pr&#233;cis
je suis sp&#233;cialis&#233; dans la symbolique et dans les cultures anciennes du Moyen Orient.
De nombreux noms de lieux en Corse ou en M&#233;diterran&#233;e occidentale ont des consonnances h&#233;bra&#239;ques. Je l'ai explicit&#233; sur mon site que vous pouvez consulter &#224;
http://soued.chez.com/noms.htm 
Les Ph&#233;niciens ont &#233;t&#233; les "transporteurs" de l'h&#233;breu ancien  [[Sp&#233;cial:Contributions/86.73.221.167|86.73.221.167]] ([[Discussion utilisateur:86.73.221.167|discuter]]) 10 ao&#251;t 2013 &#224; 18:08 (CEST)
: J'ai indiqu&#233; que sans r&#233;f&#233;rence cr&#233;dible cette origine h&#233;bra&#239;que du nom de la Corse a peu de valeur; si le site que vous mentionnez est digne de confiance utilisez le pour r&#233;f&#233;rencer votre texte. Bon week-end ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 10 ao&#251;t 2013 &#224; 18:55 (CEST)

== Les articles [[Permis c&#244;tier]] et [[Permis bateau plaisance]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Permis c&#244;tier et Permis bateau plaisance]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:F1jmm|F1jmm]] ([[Discussion utilisateur:F1jmm|discuter]]) 8 septembre 2013 &#224; 00:39 (CEST)



==Votre modification sur &#171; T&#233;l&#233;phone mobile &#187; a &#233;t&#233; annul&#233;e==

Bonjour DENIS 48,

Votre modification sur l'article &#171; T&#233;l&#233;phone mobile &#187; a &#233;t&#233; annul&#233;e en raison de son caract&#232;re non constructif. Si vous souhaitez continuer &#224; apporter vos connaissances aux articles qui vous int&#233;ressent, il vous est conseill&#233; de respecter les principes fondateurs de Wikip&#233;dia. Dans le cas contraire, cela sera consid&#233;r&#233; comme une d&#233;gradation volontaire et un administrateur pourra vous emp&#234;cher d'&#233;crire sur l&#8217;ensemble de Wikip&#233;dia.

Un livret d'aide est &#224; votre disposition ainsi que le sommaire pour vous guider dans l'apprentissage de Wikip&#233;dia. Le bac &#224; sable est disponible pour vos tests. Merci de votre compr&#233;hension. ... Pano38 (discuter) 14 septembre 2013 &#224; 17:21 (CEST)
:Simple question :
:Vous vous fichez de moi ? C'est la cam&#233;ra invisible ?
:On parle bien de [https://fr.wikipedia.org/w/index.php?title=T%C3%A9l%C3%A9phone_mobile&amp;diff=96598762&amp;oldid=96577909 ma modification ?]
:Pendant que vous y &#234;tes, vous serez suffisamment aimable pour retirer votre ajout sur ma page de discussion, je ne parviens pas &#224; le faire moi-m&#234;me pour une myst&#233;rieuse raison. Je ne tiens pas &#224; subir brimade et vexation de fa&#231;on gratuite sans r&#233;agir.
:Je vous remercie d'avance. Bonne journ&#233;e.
:[[Utilisateur:DENIS 48|Denis_48]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:DENIS 48|porter plainte]]&lt;/small&gt;&lt;/sup&gt; 16 septembre 2013 &#224; 17:09 (CEST)
:: Je suis vraiment d&#233;sol&#233;, vous n'&#233;tiez en rien responsable de [https://fr.wikipedia.org/w/index.php?title=T%C3%A9l%C3%A9phone_mobile&amp;diff=next&amp;oldid=96598762 cette modification]; je vous prie de bien vouloir m'excuser (si cela est possible) ... je vois que vous avez d&#233;j&#224; effectu&#233; l'annulation de mon commentaire sur votre page de discussion ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 16 septembre 2013 &#224; 17:39 (CEST)
:::D&#233;sol&#233; d'avoir &#233;t&#233; un peu vif. Je devais &#234;tre sur les nerfs...
:::J'ai effetivement r&#233;ussi &#224; annuler votre commentaire peu apr&#232;s mon message ici.
:::Bonne continuation !
:::[[Utilisateur:DENIS 48|Denis_48]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:DENIS 48|porter plainte]]&lt;/small&gt;&lt;/sup&gt; 17 septembre 2013 &#224; 22:17 (CEST)

== Sources mal plac&#233;es ==

''[https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:86.72.152.172&amp;action=history Suite &#224; votre remarque disant que "les liens externes sont des sources" je vous invite a lire cet article "Pr&#233;sentez vos sources" pour mieux comprendre la diff&#233;rence ... Pano38.]''
: Suite &#224; ma remarque qui &#233;tait en fait "les sources sont en liens externes" (sous entendu dans le contexte : "les sources de cet article sont en fait mal plac&#233;es dans sa section liens externes"), je vous invite &#224; d&#233;sormais repositionner vous-m&#234;me comme il faut dans les articles les sources qui s'av&#232;reraient mal plac&#233;es en section "liens externes" (comme par exemple une "fiche de disque sur le site de l'[[Oricon]]" pour sourcer son "classement des ventes Oricon" et ainsi justifier son admissibilit&#233;), tel qu'indiqu&#233; sur la page d'aide en question qu'il est par ailleurs inutile de rappeler &#224; quelqu'un [https://fr.wikipedia.org/w/index.php?title=3rd_~Love_Escalation!~&amp;curid=4775030&amp;diff=96866901&amp;oldid=96866007 qui venait justement d'en appliquer les principes &#224; votre place]. Merci.{{non sign&#233;|86.66.169.84|22 septembre 2013 &#224; 08:32&#8206;}}.
:: D&#233;sol&#233;, mais je n'ai pas l'intension d&#8217;&#234;tre votre larbin mais plut&#244;t de vous indiquer quelles sont les bonnes pratiques afin que vous puissiez les assimiler pour les appliquer. Si vous n&#8217;&#234;tes pas capable de contribuer correctement et efficacement &#233;vitez d'intervenir sur les articles .... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 22 septembre 2013 &#224; 11:28 (CEST)

== Modification Ventilation M&#233;canique des b&#226;timents par Insufflation ==


Bonjour,
Vous venez juste de modifier l'article "Ventilation M&#233;canique des b&#226;timents par Insufflation".
Vous avez retir&#233; la mension pr&#233;cisant que les termes "VMI" et "Ventilation M&#233;canique par Insufflation" sont des marques d&#233;pos&#233;es.
Quelle en ai la raison?
Vous comprendrez que nous devons defendre notre marque.
Merci d'avance de les remettre (ou au moins le logo marque d&#233;pos&#233; &#174;)
Sinon pourriez-vous m'expliquer pour quelle raison vous l'avez supprim&#233;?
Merci d'avance
Cordialement
--[[Utilisateur:VENTILAIRSEC|VENTILAIRSEC]] ([[Discussion utilisateur:VENTILAIRSEC|discuter]]) 24 septembre 2013 &#224; 14:23 (CEST)
: WP n'a pas &#233;t&#233; pr&#233;vu pour d&#233;fendre des marques mais pour donner des information objectives et sourc&#233;es de mani&#232;re fiable, c'est &#224; dire avec des sources ext&#233;rieures &#224; la soci&#233;t&#233; en question. Vous ne respecter aucun de ces principes fondateurs ce qui explique les suppression &#224; r&#233;p&#233;tition. Je vous conseille de lire les principes fondateurs de WP, ce qui vous permettra de mieux comprendre pourquoi il a &#233;t&#233; cr&#233;&#233; et tout ce que vous ne respectez pas ... Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 24 septembre 2013 &#224; 14:29 (CEST)
* Merci de continuer cette conversation sur la page d&#233;di&#233; &#224; cet effet [[Utilisateur:VENTILAIRSEC]] ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 24 septembre 2013 &#224; 14:32 (CEST)

== [[Th&#233;orie du signal]] ==
Tu as revert&#233; ma modification. Peut-&#234;tre as-tu une raison et je la respecte. Je voulais juste te dire que je fais depuis des mois de la r&#233;solution de page d'homonymie. C'est &#224; dire que le lien que tu as recr&#233;&#233; envoie sur une page d'homonymie, ce qui n'est pas pratique. Comme je n'&#233;tais pas s&#251;r &#224; 100% de mon choix, ce n'est pas grave, les lecteurs avis&#233;s retrouveront la trace.-- [[Utilisateur:Macassar|Macassar]] | [[Discussion Utilisateur:Macassar | &lt;small&gt;discuter&lt;/small&gt;]] 9 octobre 2013 &#224; 14:39 (CEST)
: D&#233;sol&#233;, mais je ne vois pas &#224; quelle modification de ma part tu fait allusion car je ne suis pas intervenu sur la page ''[[Th&#233;orie du signal]]''; je pense donc que ta remarque concerne un autre article mais lequel? Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 9 octobre 2013 &#224; 17:20 (CEST)

: J'ai retrouv&#233; ce que tu as appel&#233; "annulation de ma part"; c&#8217;&#233;tait sur l'article [[Traitement du signal]] o&#249; j'ai en effet annul&#233; une modification de ta part qui avait cr&#233;&#233;e un lien sur le l'article lui m&#234;me (boucle) voir [https://fr.wikipedia.org/w/index.php?title=Traitement_du_signal&amp;diff=97313785&amp;oldid=97311623 ma modification] avec le commentaire ''"Lien vers la page actuelle?!"''; je pensais que c'&#233;tait clair ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 9 octobre 2013 &#224; 17:39 (CEST)
::Exact, c'est une erreur de ma part. Bonne continuation et bonne rando en Is&#232;re (vu tes boites d'utilisateurs).-- [[Utilisateur:Macassar|Macassar]] | [[Discussion Utilisateur:Macassar | &lt;small&gt;discuter&lt;/small&gt;]] 10 octobre 2013 &#224; 22:24 (CEST)

== SOS ! ==
Au secours ! Sur l'article [[Villard-de-Lans]], [[Fontaine (Is&#232;re)]] et [[Vizille]], on veut me retirer des photos, alors que la plupart de ces photos ne sont pas soumises &#224; des droits dans notre pays, sauf peut-&#234;tre deux ou trois qui peuvent &#234;tre sujet &#224; discussion !! Que faire ?? Merci...[[Discussion utilisateur:CORLIN|CORLIN]]  14 octobre 2013 &#224; 20:34 (CET)
: D&#233;sol&#233;, j'ai eu ce genre de probl&#232;me et la seul chose que j'ai r&#233;ussi &#224; comprendre est que les r&#232;gles sur "common" ne sont pas les m&#234;me que sur WP en fran&#231;ais mais &#224; part cela, je n'ai pas r&#233;ussi &#224; comprendre ce qu'il faut faire pour que les photos soient valid&#233;es (sauf si on en est l'auteur bien sur). Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 14 octobre 2013 &#224; 22:01 (CEST)

== Alg&#233;rie vs Alg&#233;rie fran&#231;aise ==

Bonjour Pano38. D'une part, c'est le 14 octobre 1839 que le territoire alg&#233;rien re&#231;oit officiellement le nom d'&#171; Alg&#233;rie &#187;. &#171; Alg&#233;rie fran&#231;aise &#187; est simplement une expression utilis&#233;e, uniquement quand le contexte du texte ne permet pas d'&#233;viter la confusion avec l'&#171; Alg&#233;rie alg&#233;rienne &#187;. Les sources acad&#233;miques, historiques, journalistiques ou officielles ne connaissent que l'Alg&#233;rie. D'autre part, la documentation de l'infobox indique pr&#233;cis&#233;ment le format que doit prendre le lieu de naissance : &lt;nowiki&gt;[[Ville]] ([[Pays]])&lt;/nowiki&gt;. Il est donc inutile d'ajouter le d&#233;partement, la conjonction du nom de la ville et du pays permettant de pr&#233;cis&#233;ment situer le lieu de naissance. Quant &#224; la n&#233;gation de l'existence l'Alg&#233;rie avant 1962, cela d&#233;coule de ce vieux mythe, malheureusement toujours d'actualit&#233; ici en France, de l'&#171; assimilation &#187; de l'Alg&#233;rie &#224; la France, qui n'a &#233;t&#233; &#224; vrai dire qu'un v&#339;ux pieux, les historiens &#233;tant tous d'accord pour reconna&#238;tre &#224; l'Alg&#233;rie le simple statut de colonie fran&#231;aise, et non pas la fiction de l'extension du territoire fran&#231;ais par-del&#224; la M&#233;diterann&#233;e.

Si tu veux que je te source chacune de mes affirmations ci-dessus, c'est avec grand plaisir que je le ferai, mais s'il te pla&#238;t, prends le temps de v&#233;rifier avant d'introduire des erreurs dans l'encyclop&#233;die. Cordialement. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 1 novembre 2013 &#224; 07:17 (CET).

: J'admets que le terme d&#8217;Alg&#233;rie fran&#231;aise puisse &#234;tre mal per&#231;u mais il me semble plus pr&#233;cis pour d&#233;finir l'&#233;poque &#233;voqu&#233;e. Dire que l&#8217;Alg&#233;rie &#233;tait un pays ind&#233;pendant pendant l'occupation fran&#231;aise revient &#224; dire que la France &#233;tait un pays ind&#233;pendant du temps de l'occupation Allemande; &#231;a ce discute, mais je n'est pas l'intension de perdre du temps sur le sujet. Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 1 novembre 2013 &#224; 07:30 (CET)
:: Le fond du probl&#232;me ne r&#233;side pas dans le fait que le terme Alg&#233;rie fran&#231;aise &#171; puisse &#234;tre mal per&#231;u &#187; (je n'&#233;voque &#224; aucun moment cet argument, et je m'en contrefous en v&#233;rit&#233;), mais dans l'&lt;u&gt;erreur &#233;vidente et factuelle&lt;/u&gt; qu'il porte, faisant croire au lecteur que le nom de l'Alg&#233;rie &#233;tait autre chose qu'Alg&#233;rie. L'argument de la confusion entre l'&#171; Alg&#233;rie fran&#231;aise &#187; et l'&#171; Alg&#233;rie alg&#233;rienne &#187; revient tr&#232;s souvent aussi, d'o&#249; ton besoin d'ajouter une pr&#233;cision &#171; pour d&#233;finir l'&#233;poque &#233;voqu&#233;e &#187;. Cependant, si cet argument avait une r&#233;elle consistance, on le verrait appliqu&#233; dans la vraie vie, et la litt&#233;rature abonderait en &#171; Alg&#233;rie fran&#231;aise &#187; &#224; chaque coin de page. &lt;u&gt;Ce n'est malheureusement (ou heureusement, selon les points de vues) pas le cas&lt;/u&gt;. Si je prends [https://www.google.com/search?client=safari&amp;rls=en&amp;q=%22Guy+Bedos%22+%22n%C3%A9%22+%2215+juin+1934%22+Alg%C3%A9rie&amp;ie=UTF-8&amp;oe=UTF-8#q=%22Guy+Bedos%22+%22n%C3%A9%22+%2215+juin+1934%22+%22Alg%C3%A9rie%22&amp;rls=en une simple recherche] Google sur le groupe de mots &#171; "Guy Bedos" "n&#233;" "15 juin 1934" "Alg&#233;rie" &#187;, les seules occurrences rattachant l'expression &#171; Alg&#233;rie fran&#231;aise &#187; &#224; la naissance de Bedos sont celles qui recopient aveugl&#233;ment Wikip&#233;dia (notamment le quatri&#232;me r&#233;sultat, qu'il faut aller chercher dans le [http://webcache.googleusercontent.com/search?q=cache:YPHt1VuDZcQJ:www.culture-ipa38.fr/auteur/guy-bedos-15059.html+&amp;cd=4&amp;hl=fr&amp;ct=clnk&amp;client=safari cache Google]). Si les sources, dans une unanimit&#233; totale, &#233;crivent &#171; Alg&#233;rie &#187; sans jamais s'inqui&#233;ter de l'hypoth&#233;tique risque de confusion, pourquoi devrions-nous nous en soucier de notre c&#244;t&#233; ? N'est-il pas &#233;vident que le lecteur &#8212; pour ce point pr&#233;cis &#8212; sait faire la part des choses, et que se serait l'insulter que de penser qu'il ne puisse faire la diff&#233;rence entre l'Alg&#233;rie coloniale et l'Alg&#233;rie ind&#233;pendante ? ''A contrario'', si les sources dans leur globalit&#233; utilisent avec parcimonie l'expression Alg&#233;rie fran&#231;aise (et uniquement lorsque le risque de confusion est flagrant), nous devons de notre c&#244;t&#233; nous en inspirer et &#233;viter des usages inconsid&#233;r&#233; d'un terme polys&#233;mique. Cordialement. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 1 novembre 2013 &#224; 08:13 (CET)
::: Que tout les lecteurs de WP soit f&#233;ru d'histoire, c'est possible, mais en fait tout cela m'importe peu si l'on ne discute pas de l'origine fran&#231;aise de Guy Bedos. Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 1 novembre 2013 &#224; 08:41 (CET)

== Changement sur l'article [[Thermistance]] ==
Bonsoir,&lt;br/&gt;
J'avais modifi&#233; la d&#233;finition d'une CTN en rempla&#231;ant "... dont la r&#233;sistance diminue de fa&#231;on uniforme avec la temp&#233;rature." par " dont la r&#233;sistance diminue de fa&#231;on uniforme quand la temp&#233;rature augmente." car la phrase originelle me paraissait peu claire, pouvant laisser penser que la r&#233;sistance diminuait en m&#234;me temps que la temp&#233;rature diminuait.&lt;br/&gt;
Le texte &#233;quivalent dans la d&#233;finition d'une CTP est moins &#233;quivoque, le changement effectu&#233; n'avait qu'on objectif de sym&#233;trie des d&#233;finitions.&lt;br/&gt;
Qu'en pensez-vous ?.&lt;br/&gt;
Merci.{{non sign&#233;|83.115.2.111|1 novembre 2013 &#224; 18:26}}
: la phrase {{citation|dont la r&#233;sistance '''diminue''' de fa&#231;on uniforme avec la temp&#233;rature.}} me semble incompl&#232;te car la r&#233;sistance peut aussi '''augmenter si la temp&#233;rature diminue'''; il faut donc trouver une formulation montrant que la valeur de la r&#233;sistance suit l'inverse de la temp&#233;rature, pour &#234;tre pr&#233;cis. Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 2 novembre 2013 &#224; 06:07 (CET)

== Page perso ==

7 avril 2012 ! En fait j'ai fait mon premier article en septembre 2007, ([[Stade Lesdigui&#232;res]]), mais je n'ai jamais souhait&#233; cr&#233;er ma page perso.
[[Utilisateur:Milky2|Milky2]] ([[Discussion utilisateur:Milky2|discuter]]) 3 novembre 2013 &#224; 19:12 (CET)
: @Milky2 : c'est ton droit mais je pense que c'est dommage de ne pas avoir une petite id&#233;e de ce qu'est/fait l'auteur ... Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 3 novembre 2013 &#224; 20:50 (CET)

== L'article OuestPark festival est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=OuestPark festival}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:OuestPark festival}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 5 novembre 2013 &#224; 00:24 (CET)
: {{plut&#244;t pour}} la conservation m&#234;me si on ne trouve facilement que des ref locales ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 5 novembre 2013 &#224; 07:01 (CET)

== Message de blocage ==

Bonjour Pano38, d&#233;sol&#233; pour ce d&#233;sagr&#233;ment. Je ne comprends pas, j'ai bloqu&#233; {{u|MisterEnjjoy}} avec les param&#232;tres de blocage conformes aux comptes cr&#233;&#233;s pour vandaliser &#224; savoir : '''cr&#233;ation de compte interdite''', qui emp&#234;che une nouvelle cr&#233;ation de compte, '''envoi de courriel interdit''', '''ne peut modifier sa propre page de discussion''', et surtout '''Bloquer automatiquement la derni&#232;re adresse IP utilis&#233;e par l'utilisateur et toutes ses IPs ult&#233;rieures qu'il pourrait essayer'''. 

Je pense que le souci vient de ce dernier param&#232;tre : les adresses que le vandale a utilis&#233; doit &#234;tre commune &#224; la tienne. Avec ce param&#232;tre, lorsque l'on bloque un compte, l'adresse IP associ&#233;e est bloqu&#233;e pour 24 heures (on appelle cela l'autoblocage de l'IP). Tu n'es pas le seul &#224; m'avoir signaler le probl&#232;me, normalement l'adresse IP devrait &#234;tre d&#233;bloqu&#233;e &#224; pr&#233;sent puisque l'autoblocage des IPs n'exc&#232;de pas 24 heures. Dis moi si ce n'est pas le cas, j'en parle sur le bulletin des administrateurs. {{=)}} [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 8 novembre 2013 &#224; 17:51 (CET) &lt;small&gt;PS : j'envoie ce m&#234;me message aux trois autres utilisateurs concern&#233;s.&lt;/small&gt;
: Comme je te l'ai dis sur ta PDD &#231;a c'est d&#233;bloqu&#233; quelques minutes plus tard; mon adresse IP n'avait pas chang&#233;e?! ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 8 novembre 2013 &#224; 18:04 (CET)
::Ok super, je pense que c'est normal, car le d&#233;blocage automatique a lieu 24 heures apr&#232;s le blocage du compte {{u|MisterEnjjoy}} et ses adresses IP associ&#233;es, le 6 novembre &#224; 18h14. Le d&#233;blocage a donc eu lieu le 7 novembre &#224; la m&#234;me heure, juste avant ton second message, sans que ton adresse IP ne change. [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 8 novembre 2013 &#224; 18:12 (CET)
::: Si je comprend bien j'ai eu la chance que le d&#233;blocage de 24h00 arrive peut de temps apr&#232;s que j'ai re&#231;u le message de blocage (le temps du batch peut &#234;tre?) ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 8 novembre 2013 &#224; 18:19 (CET)

::: D'apr&#232;s ma box je suis connect&#233; depuis "10 j 6 h 22 min. 0 sec." donc j'ai cet IP depuis un certain temps!! Bizarre ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 8 novembre 2013 &#224; 18:43 (CET)

== [[Conducteur routier]] ==

Merci, j'&#233;tais sur le point de l'oublier. En fait j'ai supprim&#233; le param&#232;tre pour tester l'import automatique de l'image dans l'infobox depuis Wikidata. J'ai oubli&#233; de reverter apr&#232;s le test. Merci pour ta vigilance :-) --[[Utilisateur:Teolemon|Teolemon]] ([[Discussion utilisateur:Teolemon|discuter]]) 9 novembre 2013 &#224; 12:01 (CET)

== [[Alg&#233;rie fran&#231;aise]] ==

Bonjour Pano38. Tu trouves peut-&#234;tre [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Indif&amp;curid=6828641&amp;diff=98216533&amp;oldid=98172544 ta bonne blague] hilarante, mais personnellement, je n'y goutte pas. C'est l'h&#244;pital qui se moque de la charit&#233;.

Avant de t'emballer et te lancer dans de ridicules {{m|test0}}, commence par t'informer.
* Commence d'abord par lire [[Wikip&#233;dia:R&#233;sum&#233; introductif]], o&#249; tu apprendras que le RI doit &#171; offrir une synth&#232;se des informations &#187; de l'article, en &#171; &#233;tablit le contexte et pr&#233;sente les points les plus importants en montrant l&#8217;int&#233;r&#234;t du sujet et en r&#233;sumant d&#8217;&#233;ventuelles controverses &#187;, et surtout qu'&#171; il pourra par exception contenir des r&#233;f&#233;rences pour sourcer certains points, m&#234;me si les sources doivent en priorit&#233; &#234;tre plac&#233;es dans le corps de l&#8217;article &#187;.
* Prend la peine de lire l'article, o&#249; tu aurais lu, dans la section '''&#201;tymologie''' que &#171; [La d&#233;nomination &#171; Alg&#233;rie &#187;] devient l'appellation officielle &#224; l'initiative de Virgile Schneider, secr&#233;taire d'&#201;tat &#224; la Guerre et gouverneur g&#233;n&#233;ral d'Alg&#233;rie, le 14 octobre 1839 &#187;, avec une note de de bas de page rencoyant certes vers un lien cass&#233;, mais facilement [https://web.archive.org/web/20110814014842/http://web.me.com/jpperez/Arzew-memory/page36/page36.html retrouvable] gr&#226;ce &#224; archive.org. Et si la source te semble de faible qualit&#233; (je t'aurai rejoint sur ce point), une petite recherche sur Google t'aurait permis de retrouver [http://books.google.fr/books?id=48MHxamN-zMC&amp;pg=PA17#v=onepage&amp;q&amp;f=false cette source] expliquant : &#171; Telle que celle-ci [l'Alg&#233;rie] fut officiellement d&#233;nomm&#233;e par le ministre de la Guerre, le 14 octobre 1839 &#187; &#8212; Sylvie Th&#233;nault, Violence ordinaire...
* Apprends &#224; manipuler les r&#233;sultats de Google avec la plus extr&#234;me pr&#233;caution, notamment que rechercher une expression se fait en l'encadrant de guillemets, ce qui donne [https://www.google.com/#q=%22Alg&#233;rie+fran&#231;aise%22&amp;start=331 tr&#232;s exactement 341 r&#233;sultats], ce qui nous met tr&#232;s loin des 50 millions des ta recherche remontant chaque occurrence contenant soit le terme &#171; Alg&#233;rie &#187;, soit le terme &#171; fran&#231;aise &#187;
* Qu'une discussion est actuellement en cours sur ce sujet sur cette page : [[Utilisateur:Indif/Noms des lieux de naissance (Alg&#233;rie ou Alg&#233;rie fran&#231;aise ?)]] et qu'il est pr&#233;f&#233;rable d'y participer plut&#244;t que de farcir ma page de discussion de ridicules messages caract&#233;ristiques d'un [[WP:POINT]].
: Je supprime de nouveau ton {{m|refnec}} inappropri&#233;, j'ajoute la source Th&#233;nault &lt;u&gt;dans le corps du texte&lt;/u&gt; comme il se doit, et t'invite &#224; plus de circonspection la prochaine fois. Cordialement. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 10 novembre 2013 &#224; 12:09 (CET)
::# Je ne sais pas comment tu fait tes recherche sur Google car m&#234;me en mettant des guillemets je trouve plus de 300000 occurrences et non 341 (les milliers sont s&#233;par&#233;s par un espace mais c'est la notation fran&#231;aise habituelle!)
::# que ta prose {{citation|farcir ma page de discussion de ridicules messages caract&#233;ristiques d'un [[WP:POINT]].}} d&#233;tonne que tu es pr&#234;t a d&#233;fendre ton propre [[WP:POINT]] en essayant de ridiculiser les autres, ce qui ne respecte pas les r&#232;gles fondamentales de WP.
::# Que j'ai laiss&#233; un commentaire hier a ta question sur l'Alg&#233;rie fran&#231;aise auquel tu n'a pas daigner r&#233;pondre.
::# Donc avant de regarder la paille dans l&#8217;&#339;il du voisin tu devrais commencer par regarder la poutre que tu as dans le tiens ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 10 novembre 2013 &#224; 14:09 (CET)
:::# Je fais mes recherches comme elles doivent &#234;tre faites sur Google, qui affiche des r&#233;sultats farfelus (approximations tir&#233;es de son index)  en premi&#232;re page : en allant &#224; la toute derni&#232;re page, tout simplement. El le lien que j'ai donn&#233; ci-dessus est celui qui pointe vers [https://www.google.com/search?client=safari&amp;rls=en&amp;q=%22Alg%C3%A9rie+fran%C3%A7aise%22&amp;ie=UTF-8&amp;oe=UTF-8#q=%22Alg%C3%A9rie+fran%C3%A7aise%22&amp;rls=en&amp;start=336 la derni&#232;re page].
:::# Ma r&#233;ponse ne d&#233;note pas que je suis pr&#234;t &#224; d&#233;fendre mon PoV (et j'ai le droit de d&#233;fendre mon PoV, comme tu as le droit de d&#233;fendre le tien), mais vise &#224; pointer le ridicule de l'avertissement que tu as appos&#233; sur ma pdd. C'est assez os&#233; de ta part, il faut l'avouer.
:::# Ah, d'accord, tu as laiss&#233; un commentaire... Et toi, tu as daign&#233; m'en avertir ? Et depuis quand est-on oblig&#233; de r&#233;pondre ? Tu devrait aussi aller t'en prendre &#224; tous ceux qui sont pass&#233;s apr&#232;s toi par le bistro d'hier, car aucun d'eux n'a daign&#233; te r&#233;pondre.
:::# Sans commentaire, mais relis mes r&#233;ponses.
:::--[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 10 novembre 2013 &#224; 14:43 (CET)
::
::: Petit d&#233;tail : les &#171; d&#233;partements fran&#231;ais d'Alg&#233;rie &#187;, application du &#171; dogme r&#233;publicain et patriotique de l'Alg&#233;rie fran&#231;aise &#187; ([http://guy.perville.free.fr/spip/article.php3?id_article=78]) sont un mythe, une fiction l&#233;gale (page 11 de [https://dspace.stir.ac.uk/bitstream/1893/3544/1/Dine%20(1990)%20-%20French%20literary%20images%20of%20the%20Algerian%20War.pdf cette th&#232;se], page 29 de [http://books.google.fr/books?id=OY-xo6BcMbUC&amp;pg=PA29#v=onepage&amp;q&amp;f=false cet ouvrage] ; c'est affirm&#233; [http://insaniyat.revues.org/9881 depuis 1947]). --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 10 novembre 2013 &#224; 15:26 (CET)
:::: Si tu as l'intension de r&#233;&#233;crire l'histoire &#224; toi tout seul, fais le sans moi. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 10 novembre 2013 &#224; 15:54 (CET)
::::: Quand on accuse, il faut avoir des billes, du genre de [http://books.google.fr/books?id=sAbU4ZWFNh4C&amp;pg=PT31&amp;dq=%2214+octobre+1839%22+Alg&#233;rie&amp;hl=fr&amp;sa=X&amp;ei=U6t_Us2bN6LP0AXr64GADA&amp;ved=0CGMQ6AEwCA#v=onepage&amp;q=%2214%20octobre%201839%22%20Alg&#233;rie&amp;f=false celle-ci], ou [http://books.google.fr/books?id=emJfe3PqO8EC&amp;lpg=PT46&amp;dq=%2214%20octobre%201839%22%20Alg&#233;rie&amp;hl=fr&amp;pg=PT46#v=onepage&amp;q=%2214%20octobre%201839%22&amp;f=false celle-ci], ou encore [http://books.google.fr/books?id=D3dFvIeQRtUC&amp;pg=PT73&amp;dq=%2214+octobre+1839%22+Alg&#233;rie&amp;hl=fr&amp;sa=X&amp;ei=9qx_UruPC-mj0QXV1YHoCA&amp;ved=0CD0Q6AEwAjgU#v=onepage&amp;q=%2214%20octobre%201839%22%20Alg&#233;rie&amp;f=false celle-ci]. Comme d'habitude, il est plus facile d'&#233;crire n'importe quoi de prendre le temps de faire un minimum de v&#233;rifications. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 10 novembre 2013 &#224; 17:01 (CET)
::::::: Comme je te l'ai d&#233;j&#224; dit, mais comme tu n'as pas l'intension de l'entendre, [[Enrico Macias]] ''[https://www.google.fr/search?q=%22+Enrico+Macias%22+%22alg%C3%A9rie+fran%C3%A7aise%22&amp;ie=utf-8&amp;oe=utf-8&amp;rls=org.mozilla:fr:official&amp;client=firefox-a&amp;gws_rd=cr&amp;ei=nLR_UobKGvCg0wXsh4DYDg voir ceci]'' en parle, mais j'ai compris que cela ne t'interesse pas, je te laisse r&#233;&#233;crire l'histoire, tu n'as pas besoin de moi [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 10 novembre 2013 &#224; 17:05 (CET)
::::::::::Bonsoir. Je ne prends pas parti pour un des deux camps mais j'ai pens&#233; &lt;u&gt;au moment&lt;/u&gt; de ma [[WP:PRC|patrouille]] qu'il fallait suivre l'explication rationnelle de {{u|Pano38}}, ni plus, ni moins. Il ne sert &#224; rien de se renvoyer la balle pour un simple mot et alors d&#8217;enfreindre la [[WP:R3R]]. Il suffit juste d'y discuter et d'y argumenter le bien fond&#233; de son id&#233;e. Apr&#232;s, tout ceci rel&#232;ve sans doute de la subjectivit&#233; ; sinon, et dans ce cas, un de vous deux &#224; tord et doit le reconna&#238;tre. C'est aussi simple que &#231;a. Bien &#224; vous, cordialement {{sourire}} - Bonne continuation. [[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 10 novembre 2013 &#224; 21:31 (CET)
::: Il manquait malheureusement, dans ton intervention, trois petits trucs hyper importants lors d'une patrouille :
:::* effectuer la v&#233;rification de base (la source &#233;tait l&#224;, il suffisait de la lire)
:::* corollaire de ce qui pr&#233;c&#232;de, de te m&#233;fier des apparences, souvent (trop souvent) trompeuses
:::* et enfin, on n'arr&#234;te pas un conflit en prenant partie, mais en figeant l'article sur [[meta:La Mauvaise Version|la Mauvaise version]].
::: Bonne continuation &#224; toi aussi. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 10 novembre 2013 &#224; 22:15 (CET)
::: J'ai oubli&#233; de l pr&#233;ciser, c'est sans rancune. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 10 novembre 2013 &#224; 23:01 (CET)
::::ReBonsoir [[Utilisateur:Indif|Indif]] {{sourire}}. En effet, je plussoies ce que tu viens de m&#8217;expliquer, je patrouille seulement depuis avril 2012, je m&#8217;aguerris donc au fur et &#224; mesure, donc il se peut que j'ai du faire une erreur l&#224;... N&#233;anmoins, les trois points que tu viens de me citer, je les connaissais, et pourtant... {{sourire}} Enfin, c'est en faisant des erreurs que l'on progresse et non l'inverse {{rire}}. &lt;small&gt;On a fr&#244;l&#233; l&#8217;incident diplomatique {{^^}}&lt;/small&gt; Non, sans rancune {{sourire}}. Amicalement, bonne soir&#233;e. [[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 10 novembre 2013 &#224; 23:25 (CET)

== La Banque Postale ==

Bonjour,

Dans le cadre d'un changement de pr&#233;sidence au sein de La Banque Postale, nous nous effor&#231;ons actuellement &#224; mettre &#224; jour nos contenus wikip&#233;dia.

Nous souhaiterions savoir pourquoi nous ne pouvons donc pas mettre &#224; jour nos diff&#233;rentes donn&#233;es concernant l'ann&#233;e 2013, ann&#233;e &#224; laquelle nous avons chang&#233; de pr&#233;sident.

Merci de votre retour.

Bien cordialement,

M&#233;lissa Garcia (Assistante de communication &#224; La Banque Postale) {{non sign&#233;| La Banque Postale|14 novembre 2013 &#224; 08:30&#8206;}}
: Je ne vous ais jamais dit que vous ne pouviez pas changer le nom du pr&#233;sident, il faut simplement que ce soit sourc&#233; d'une source "officielle". Par ailleurs je n'ai pas compris pourquoi vous aviez supprim&#233;es les donn&#233;es 2011 (un minimum d'explication s'imposaient). Sinon :
:# je vous ais signal&#233; que votre pseudo n&#8217;&#233;tait pas un gage de neutralit&#233; et que vous feriez mieux d'en changer ;
:# je vous devez signer vos contributions en ins&#233;rant 4 (2 fois 2] ~ (alt-groupe 2) en fin de message pour que le syst&#232;me ins&#232;re votre pseudo et la date/heure de contribution.
: PS: Je vous signale qu'a partir du moment o&#249; des chiffre sont sur WP ce ne sont plus ''VOS'' donn&#233;es mais des donn&#233;es du domaine public. WP n'est pas ''VOTRE'' site.
: Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 14 novembre 2013 &#224; 10:05 (CET)

== Explication triphas&#233; 400V ==
Oui avec le temps j'ai fini par comprendre que c'&#233;tait le d&#233;calage qui permettait d'avoir du 400V &#224; partir de phases de 230V chacunes mais je l'ai compris uniquement gr&#226;ce &#224; un sch&#233;ma avec des sinuso&#239;des.
En tout cas il me semble que Wikip&#233;dia est un lieu de p&#233;dagogie et donc &#231;a n'aurait pas forc&#233;ment &#233;t&#233; dramatique de faire juste une petite phrase pour expliquer pourquoi il y a 400V entre les phases et 230V entre chaque phase et le neutre.{{non sign&#233;|&#8206;82.240.31.153|18 novembre 2013 &#224; 01:17}}.
: Il est vrai que cela pourrait &#234;tre plus ~explicite mais h&#233;las un peu technique/math&#233;matique; je vais voir ce qu'il est possible de faire pour que cela reste didactique. 
:PS: la prochaine fois signez vos messages en ins&#233;rant 4 (2 fois 2) "~" en fin de message cela aura pour effet de mettre votre pseudo (votre IP dans votre cas actuel) la date et l'heure. Cordialement 
=&gt; J'ai transf&#233;r&#233; cette conversation sur la page [[Discussion:Courant triphas&#233;]]... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 18 novembre 2013 &#224; 06:56 (CET)

== [[M&#233;moire morte]] ==

J'ai annul&#233; votre modification car une m&#233;moire morte (ROM) ne peut pas &#234;tre reprogramm&#233;e contrairement aux EPROM ou EEPROM, contrairement a ce que vous aviez &#233;crit. D&#233;sol&#233; ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 18 novembre 2013 &#224; 08:21 (CET)
:Bonjour Pano38, Merci de ton message. Je tente de concilier le r&#233;sum&#233; introductif de l'article avec le contenu de l'article et le contenu des articles connexes o&#249;, par exemple, le EPROM est pr&#233;sent&#233; comme un ''type de m&#233;moire morte''. Je suis d'accord que ma premi&#232;re modification du r&#233;sum&#233; introductif n'&#233;tait pas ad&#233;quate, car elle ne captait pas bien les deux d&#233;finitions de l'expression ''m&#233;moire morte''. Que penses-tu du r&#233;sum&#233; introductif suivant ?
::Originalement, l'expression '''m&#233;moire morte''' (en anglais, {{lang|en|''Read-Only Memory''}} : '''''ROM''''') d&#233;signait une [[m&#233;moire informatique]] [[m&#233;moire non volatile|non volatile]] (c&#8217;est-&#224;-dire une m&#233;moire qui ne s&#8217;efface pas lorsque l&#8217;appareil qui la contient n&#8217;est plus aliment&#233; en [[&#233;lectricit&#233;]]) dont le contenu &#233;tait fix&#233; en usine lors de sa fabrication, qui pouvait &#234;tre lue plusieurs fois par l'utilisateur, mais qui ne pouvait pas &#234;tre modifi&#233;e par l'utilisateur.
::Avec l'&#233;volution des technologies, la d&#233;finition du terme ''m&#233;moire morte'' a &#233;t&#233; &#233;largie pour inclure les m&#233;moires non volatiles dont le contenu est fix&#233; lors de leur fabrication, qui peuvent &#234;tre lues plusieurs fois par l'utilisateur et qui peuvent &#234;tre modifi&#233;es par l'utilisateur au moyen d'un processus d'exception. Ces m&#233;moires sont les [[UVPROM]], les [[PROM]], les [[EPROM]] et les [[EEPROM]].
:: Tes suggestions pour am&#233;liorer le texte pr&#233;c&#233;dent sont bienvenues. [[Utilisateur:Mig|Mig]] ([[Discussion utilisateur:Mig|discuter]]) 18 novembre 2013 &#224; 16:21 (CET)
::: Je pense qu'il faut bien distinguer les ROMs qui est programm&#233;es une seule fois et qu'il est impossible de modifier par la suite des PROM qui sont "reprogrammables" avec la possibilit&#233; d'effacement du contenu (par UV ou &#233;lectriquement). Il est vrai que de nos jour ont utilise encore le terme de "m&#233;moire morte" alors que pour moi seule la ROM en est vraiment une. Comment faire la distinction entre ce que peut faire le "commun des mortels" et le "technicien chevronn&#233;". J'ai vraiment l'impression que seule la ROM doit &#234;tre mis &#224; part car on ne pouvait la programmer qu'une fois et dire que les autres peuvent &#234;tre reprogramm&#233;es avec des outils de sp&#233;cialistes ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 18 novembre 2013 &#224; 16:46 (CET)
::::C'est vrai que seules les m&#233;moires mortes de premi&#232;re g&#233;n&#233;ration correspondent &#224; la description implicite contenue dans les mots ''m&#233;moire morte'' et ''read only memory''. Par contre, je crois qu'on doit inclure dans le r&#233;sum&#233; introductif la d&#233;finition &#233;largie de ''m&#233;moire morte'' parce que les m&#233;moires [[UVPROM]], [[PROM]], [[EPROM]] et [[EEPROM]] sont pr&#233;sent&#233;es comme des m&#233;moires mortes dans Wikip&#233;dia et dans la litt&#233;rature informatique en g&#233;n&#233;ral. Cet abus de langage est aussi pr&#233;sent en anglais o&#249; les ROM incluent les [[UVPROM]], [[PROM]], [[EPROM]] et [[EEPROM]]. Pour distinguer la d&#233;finition originale de m&#233;moire morte et la d&#233;finition &#233;largie, je sugg&#232;re le r&#233;sum&#233; introductif suivant :
:::::Originalement, l'expression '''m&#233;moire morte''' (en anglais, {{lang|en|''Read-Only Memory''}} : '''''ROM''''') d&#233;signait une [[m&#233;moire informatique]] [[m&#233;moire non volatile|non volatile]] (c&#8217;est-&#224;-dire une m&#233;moire qui ne s&#8217;efface pas lorsque l&#8217;appareil qui la contient n&#8217;est plus aliment&#233; en [[&#233;lectricit&#233;]]) dont le contenu &#233;tait fix&#233;&lt;s&gt;en usine lors de sa fabrication&lt;/s&gt; lors de sa programmation&lt;!-- qui pouvait &#234;tre effectu&#233;e lors de la fabrication ou plus tard lors de sa programmation (en brulant des connections--&gt;&lt;/s&gt;, qui pouvait &#234;tre lue plusieurs fois par l'utilisateur, mais &lt;s&gt;qui&lt;/s&gt; ne pouvait &lt;s&gt;pas&lt;/s&gt; plus &#234;tre modifi&#233;e&lt;s&gt; par l'utilisateur&lt;/s&gt;.
:::::Avec l'&#233;volution des technologies, la d&#233;finition du terme ''m&#233;moire morte'' a &#233;t&#233; &#233;largie pour inclure les m&#233;moires non volatiles dont le contenu est fix&#233; lors de leur fabrication, qui peuvent &#234;tre lues plusieurs fois par l'utilisateur et qui peuvent &#234;tre modifi&#233;es par un utilisateur exp&#233;riment&#233;. Ces m&#233;moires sont les [[UVPROM]], les [[PROM]], les [[EPROM]] et les [[EEPROM]]. Seules les m&#233;moires mortes de premi&#232;re g&#233;n&#233;ration sont vraiment mortes et vraiment ''read only''. Par contre, dans le vocabulaire informatique, la d&#233;finition des termes ''m&#233;moire morte'' (en fran&#231;ais) et ''read only memory'' (en anglais) a &#233;t&#233; &#233;largie pour inclure &lt;s&gt;les m&#233;moires [[UVPROM]], [[PROM]], [[EPROM]] et [[EEPROM]]&lt;/s&gt;'''les autres types''', bien que ces m&#233;moires ne soient ni mortes, ni ''read only''. [[Utilisateur:Mig|Mig]] ([[Discussion utilisateur:Mig|discuter]]) 19 novembre 2013 &#224; 23:18 (CET)
:::::: {{bleu|cela me semble clair, concis et pr&#233;cis (&#224; quelques mot pr&#232;s); je suis pour !}} amicalement ...[[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 20 novembre 2013 &#224; 07:41 (CET)

== Centrales solaires ==

Bonjour Pano38,

J'ai vu que vous aviez modifi&#233; l'article concernant les [[centrale solaire|centrales solaires]]. Je me permets de faire quelques remarques &#224; ce sujet :
* tout d'abord, je n'aurai pas supprim&#233; compl&#233;tement la partie relative aux [[centrale de chauffage solaire|centrales de chauffage solaire]], mais d&#233;plac&#233; dans une autre section. Une centrale de chauffage solaire est une centrale solaire, et elle a donc toute sa place dans cet article.
* la confusion vient &#224; mon avis du titre de la section qui est centrale solaire thermique, et qui devrait &#234;tre chang&#233; en centrale solaire thermodynamique
* la confusion vient aussi du fait que l'entr&#233;e [[centrale solaire thermique]] est redirig&#233;e vers la page [[centrale solaire thermodynamique]], ce qui a mon avis est une erreur. Si l'on se r&#233;f&#232;re &#224; la terminologie anglaise, ce qui est appel&#233; centrale solaire thermodynamique en fran&#231;ais est en fait une "concentrated solar power" plant (centrale solaire &#224; concentration), alors que la centrale de chauffage solaire est d&#233;nomm&#233;e "solar heating plant". Quand j'ai cr&#233;&#233; l'article sur les centrales de chauffage solaire, je souhaitais utiliser la terminologie centrale solaire thermique, ce qui n'est peut &#234;tre pas exact non plus, mais dans tout les cas cela n'&#233;tait pas possible &#224; cause de la redirection.

Ce que je propose finalement, c'est :
* de garder l'appellation centrale solaire thermique, et de cr&#233;er deux subdivisions, une intitul&#233;e centrale solaire thermodynamique et l'autre centrale de chauffage solaire
* de supprimer la page de redirection centrale solaire thermique vers la page centrale solaire thermodynamique, puisque ce serait oublier les centrales de chauffage solaire.

Cordialement -- [[Utilisateur:Lebronj23|Lebronj23]] ([[Discussion utilisateur:Lebronj23|discuter]]) 20 novembre 2013 &#224; 19:19 (CET)
: Je pourrais &#234;tre d'accord avec toi le titre ''centrale solaire'' est ambigu; n&#233;anmoins l'intro indique bien que l'on ne parle que de ''centrale solaire pour produire de l'&#233;lectricit&#233;'', ce qui explique m'a suppression. Je vais modifier le titre de mani&#232;re a ce qu'il n'y ait plus d&#8217;ambigu&#239;t&#233;. Il y a d&#233;j&#224; un article [[chauffage solaire]] et un autre [[Centrale de chauffage solaire]], je ne pense pas qu'il soit n&#233;cessaire d'en cr&#233;er un troisi&#232;me. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 21 novembre 2013 &#224; 06:58 (CET)
::En pr&#233;cisant "&#233;lectrique", plus d&#8217;ambigu&#239;t&#233;. Merci.
::Pour la redirection, je suis d'accord avec vous qu'il est inutile de cr&#233;er une nouvelle page. Cependant, je continue de penser que l'appellation centrale solaire thermique est inexacte pour d&#233;signer une centrale solaire thermodynamique, puisqu'elle peut d&#233;signer &#224; la fois une centrale solaire thermodynamique, mais aussi une centrale de chauffage solaire. L'appellation "centrale solaire thermique &#224; concentration" serait donc plus juste pour d&#233;signer une centrale thermodynamique. OU alors (mais cela revient &#224; cr&#233;er une nouvelle page), il faudrait cr&#233;er une page d'homonymie distinguant les centrales solaires thermiques basse temp&#233;rature (centrale de chauffage solaire) et haute temp&#233;rature (centrale solaire thermodynamique/&#224; concentration).
::Cordialement, --[[Utilisateur:Lebronj23|Lebronj23]] ([[Discussion utilisateur:Lebronj23|discuter]]) 21 novembre 2013 &#224; 09:42 (CET)
::: Tout a fait d'accord avec l&#8217;appellation  "centrale solaire thermique &#224; concentration". Vous pouvez faire la modification vous m&#234;me. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 21 novembre 2013 &#224; 10:06 (CET)
::::Fait. A tout hasard, si vous vous int&#233;ressez aux sujets &#233;nerg&#233;tiques, j'ai lanc&#233; une discussion [[Discussion Projet:&#201;nergie#Portail de qualit&#233; ?|ici]]. Votre avis est le bienvenu. Merci. Cordialement --[[Utilisateur:Lebronj23|Lebronj23]] ([[Discussion utilisateur:Lebronj23|discuter]]) 21 novembre 2013 &#224; 10:36 (CET)

== L'article Soci&#233;t&#233; protectrice des animaux de Besan&#231;on est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Soci&#233;t&#233; protectrice des animaux de Besan&#231;on}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Soci&#233;t&#233; protectrice des animaux de Besan&#231;on}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Sismarinho|Sismarinho]] ([[Discussion utilisateur:Sismarinho|discuter]]) 21 novembre 2013 &#224; 13:54 (CET)

== Faux-nez ==

Bonsoir. J'ai soup&#231;onn&#233; (m&#234;me si c'&#233;tait sans grande conviction) {{u|Os-max}} d'&#234;tre ton faux-nez, et cela s'est heureusement r&#233;v&#233;l&#233; faux. Je te pr&#233;sente mes plus sinc&#232;res excuses. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 24 novembre 2013 &#224; 22:49 (CET)
: Je me doutais bien que tu allais faire v&#233;rifier ... la confiance r&#232;gne au royaume d'Indif! Je croyait que chacun devait &#234;tre suppos&#233; de bonne foi?! Cette r&#232;gle a t&#8217;elle chang&#233;e? [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 25 novembre 2013 &#224; 05:47 (CET)
:: Voir :
::* [[Wikip&#233;dia:V&#233;rificateur d'adresses IP/Requ&#234;tes/novembre 2013#Demande concernant : Alain843, Os-max - 24 novembre|cette RCU]]
::* [[Wikip&#233;dia:Requ&#234;te aux administrateurs#Demande de blocage de Os-max|cette RA]]
:: Sans commentaire, concernant [[WP:FOI]]. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 25 novembre 2013 &#224; 06:24 (CET)
::: [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Os-max&amp;diff=98590085&amp;oldid=98590044 Pour rappel]. Nul ne peut se pr&#233;valoir de ses propres tupitudes. Si j'ai eu [//fr.wikipedia.org/w/index.php?title=Discussion:Albert_Camus&amp;diff=98634486&amp;oldid=98634020 un quelconque mauvais comportement envers toi], je n'ai pas besoin de te montrer le chemin des [[WP:RA|requ&#234;tes aux administrateurs]]. Mais en attendant, cesse de porter des accusations gratuites &#224; mon encontre, doubl&#233;es d'inacceptables attaques personnelles. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]]) 25 novembre 2013 &#224; 10:13 (CET)
:::: Le plus simple est que tu arr&#234;te de me polluer avec tes assertions qui ne m&#8217;int&#233;ressent pas du tout. Ne faisons pas perdre de temps aux admins qui ont des choses plus importantes &#224; traiter [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 25 novembre 2013 &#224; 10:27 (CET)

== Annonce de suppression de page==
Bonjour, Pano38, et bienvenue sur [[Wikip&#233;dia]], l&#8217;encyclop&#233;die [[Wikip&#233;dia:Citation et r&#233;utilisation du contenu de Wikip&#233;dia|libre et gratuite]].

La page '''{{Lien &#224; supprimer|"Bo&#238;te de vitesses automatiques"}}''' que vous avez cr&#233;&#233;e vient d'&#234;tre supprim&#233;e par l'administrateur [[Utilisateur:Polmars|Polmars]] avec le commentaire : &#171;&#160;''doublon inutile de [[Bo&#238;te de vitesses#Bo&#238;te automatique]] et typographie incorrecte (guillemets)'' &#187;.
--[[user:Salebot|Salebot]] ([[WP:BOT|bot]] de [[projet:maintenance|maintenance]]) ([[user talk:Salebot|d]]) 30 novembre 2013 &#224; 09:05 (CET)
: Merci; quelle rapidit&#233;; bon week-end ... Amicalement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 30 novembre 2013 &#224; 10:32 (CET)

==  [[&#201;douard de Rothschild]] ==

Je vois que sur l'article [[&#201;douard de Rothschild ]], vous vous int&#233;ressez aux sources, c'est tr&#232;s bien; continuez sur la m&#234;me voie pour les autres articles ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 2 d&#233;cembre 2013 &#224; 19:53 (CET)
: J'avoue que votre intransigeance sur [[Discussion:sym&#233;trie centrale]] a suscit&#233; ma curiosit&#233;. En observant vos contributions, je m'aper&#231;ois que nous n'avons effectivement pas du tout la m&#234;me conception du respect envers les contributeurs. Votre propension &#224; mettre des tests 0, 1 ou 2 comme dans un stand de tir, &#224; r&#233;voquer &#224; tout va et le style de vos &#233;changes m'effrayent, surtout quand il s'agit de modifications aussi l&#233;gitimes que celle sur cet article, ou [https://fr.wikipedia.org/w/index.php?title=Moteur_%C3%A0_allumage_command%C3%A9&amp;diff=98696019&amp;oldid=97950347 celle-ci] o&#249; votre r&#233;vocation non l&#233;gitime est assortie d'un [https://fr.wikipedia.org/w/index.php?title=Moteur_%C3%A0_allumage_command%C3%A9&amp;diff=next&amp;oldid=98696019 commentaire de diff passablement m&#233;prisant]. Ne vous inqui&#233;tez pas : ma curiosit&#233; est assouvie. Je vous laisse s&#233;vir &#224; votre guise.  Je tenais seulement &#224; signaler vos manquements fr&#233;quents au [[Wikip&#233;dia:R&#232;gles de savoir-vivre|quatri&#232;me principe fondateur]]. [[Utilisateur:HB|HB]] ([[Discussion utilisateur:HB|discuter]]) 2 d&#233;cembre 2013 &#224; 22:20 (CET)
:: Il est clair que vous ne faites pas la diff&#233;rence entre humour et m&#233;pris ... g&#234;nant! J&#8217;esp&#232;re simplement que ma mise en exergue de votre manque de coh&#233;rence dans vos remarque vous aura servi de le&#231;on. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 3 d&#233;cembre 2013 &#224; 08:46 (CET)

== Source ==
Bonjour Pano38 - Pour Jacques Vulliet, il manque quoi exactement? L'article est minuscule, avec juste 4 renseignements &#224; y fournir et qui le sont (le lien direct avec le tableau du championnat de France, les 2 voitures, et le renvoi sur le site de l'ASA ESCA). Cordialement ([[Utilisateur:Skblzz1|Skblzz1]] ([[Discussion utilisateur:Skblzz1|discuter]]) 3 d&#233;cembre 2013 &#224; 09:32 (CET))
: Il manque une r&#233;f&#233;rence pour justifier que cet homme existe et qu'il a au moins une partie de ce palmar&#232;s avec des sources "fiables" Cf.[[Aide:Pr&#233;sentez vos sources]] et [[Aide:Pi&#232;ges &#224; &#233;viter#Admissibilit&#233; non d&#233;montr&#233;e]] ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 3 d&#233;cembre 2013 &#224; 10:00 (CET)

== magn&#233;tisme ==
C'est bizarre que je trouve mon ip sur l'article, j'ai un mac et  personne utilise mon ordi. Cordialement --[[Sp&#233;cial:Contributions/70.51.18.188|70.51.18.188]] ([[Discussion utilisateur:70.51.18.188|discuter]]) 5 d&#233;cembre 2013 &#224; 01:01 (CET)
: M&#234;me si vous &#234;tes le seul &#224; utiliser votre PC, votre [[Fournisseur d'acc&#232;s &#224; internet|FAI]] peu changer l'IP quand il veut; l'autre possibilit&#233; serait qu'il y ait un [[Commutateur r&#233;seau|switch]] sur votre r&#233;seau permettant &#224; plusieurs utilisateur d'utiliser la m&#234;me adresse IP; c'est l&#8217;inconv&#233;nient principal de ne pas &#234;tre enregistr&#233; sur WP&lt;br/&gt;
: '''NB''': pour signer il suffit de mettre 4 (2 fois 2) "~" en fin de message, WP ajoutera automatiquement votre nom (ou votre adresse IP du moment) la date et l'heure ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 5 d&#233;cembre 2013 &#224; 07:33 (CET)

::::Je suis enregistr&#233; sur Wikip&#233;dia, je vais me renseigner aupr&#232;s de mon fournisseur, merci beaucoup pour l'info. Cordialement. --[[Sp&#233;cial:Contributions/70.51.18.188|70.51.18.188]] ([[Discussion utilisateur:70.51.18.188|discuter]]) 7 d&#233;cembre 2013 &#224; 02:51 (CET)
::::: Bizarre vraiment puisque  j'ai contribu&#233; beaucoup pendant cette p&#233;riode avec le m&#234;me ordi cordialement -- [[Utilisateur:Great11|Great11]] ([[Discussion utilisateur:Great11|discuter]]) 7 d&#233;cembre 2013 &#224; 02:56 (CET)
:::::: J'ai l'impression que parfois vous "oubliez" de vous connecter sur WP puisque parfois c'est votre adresse IP qui apparit dans votre signature et non votre pseudo ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 7 d&#233;cembre 2013 &#224; 08:03 (CET)
::::::: Il s'agit d'un ip  que je viens d'avoir , cette ip a contribu&#233; une seule fois, alors que pendant ce mois ao&#251;t 2013[https://fr.wikipedia.org/w/index.php?limit=50&amp;tagfilter=&amp;title=Sp&#233;cial%3AContributions&amp;contribs=user&amp;target=70.51.18.188&amp;namespace=&amp;tagfilter=&amp;year=2013&amp;month=-1] , j'ai fait plusieurs contributions avec un autre ip et avec mon compte. Cordialement--[[Sp&#233;cial:Contributions/70.51.18.188|70.51.18.188]] ([[Discussion utilisateur:70.51.18.188|discuter]]) 9 d&#233;cembre 2013 &#224; 06:10 (CET)
::::::: Voir le 16 ao&#251;t [https://fr.wikipedia.org/w/index.php?title=Sp&#233;cial:Contributions&amp;offset=20130901000000&amp;limit=500&amp;tagfilter=&amp;contribs=user&amp;target=Great11&amp;namespace= ]&lt;br/&gt;Je contribue g&#233;n&#233;ralement dans le projet Maghreb, j'essaye de comprendre ce qui se passe avec cet ip que j'ai  cordialement-- [[Utilisateur:Great11|Great11]] ([[Discussion utilisateur:Great11|discuter]]) 9 d&#233;cembre 2013 &#224; 06:19 (CET)
:::::::: Si c'est votre IP qui est dans l'historique (Cf. ci-dessus) c'est que vous n'&#233;tiez pas "connect&#233; dans WP"; je ne vois pas comment cela pourrait &#234;tre diff&#233;rent. V&#233;rifi&#233; en haut de l'&#233;cran WP si "d&#233;connexion" est bien affich&#233; pour &#234;tre sur que vous soyez connect&#233;. Si vous &#234;tes connect&#233; mais votre adresse IP est dans l'historique contactez les admins, car il y a alors un probl&#232;me technique pour lequel je n'ai pas de solution [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 9 d&#233;cembre 2013 &#224; 09:30 (CET)
::::::::: Merci beaucoup --[[Sp&#233;cial:Contributions/70.51.18.188|70.51.18.188]] ([[Discussion utilisateur:70.51.18.188|discuter]]) 10 d&#233;cembre 2013 &#224; 01:33 (CET)

== IP m&#233;ritante ? ==
Bonsoir Pano38, [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:93.0.151.74&amp;diff=98999593&amp;oldid=98998961 accueillir] un [https://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/93.0.151.74 vandale] [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:93.0.151.74&amp;oldid=98998961 averti] est pour moi un peu insolite. Une explication ? Cdlt, [[utilisateur:Daniel*D|Daniel*D]], 7 d&#233;cembre 2013 &#224; 18:14 (CET)
: L'explication est donn&#233; dans le commentaire ''"incitation &#224; l'inscription"'' + je pense que les quelques infos fournies avec ce bandeau permettent de mieux comprendre WP et ses objectifs/r&#232;gles. Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 7 d&#233;cembre 2013 &#224; 18:21 (CET)
::Optimiste ! Ce [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:93.0.151.74&amp;oldid=98998961 machin l&#224; aussi donne quelques r&#232;gles et principes]. Cordialement, [[utilisateur:Daniel*D|Daniel*D]], 7 d&#233;cembre 2013 &#224; 18:34 (CET)
::: Le r&#233;pression n'a jamais &#233;t&#233; plus efficace que l'&#233;ducation; les deux ne sont pas contradictoire mais compl&#233;mentaires ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 7 d&#233;cembre 2013 &#224; 18:42 (CET)
::::C'est bien ce que je dis : optimiste. Mais mettre cette invite apr&#232;s quelqu'un ayant r&#233;par&#233; un vandalisme (le premier l'avait &#233;t&#233; par Lomita) et averti le vandale n'est pas non plus tr&#232;s compl&#233;mentaire en ce qui concerne le travail collaboratif et quelque peu contradictoire pour le message adress&#233;. Contradictoire aussi avec ce [https://fr.wikipedia.org/w/index.php?title=France&amp;diff=prev&amp;oldid=99000929 commentaire de diff.] [[utilisateur:Daniel*D|Daniel*D]], 7 d&#233;cembre 2013 &#224; 19:10 (CET)
::::: Javais d&#233;j&#224; remarqu&#233; que votre POV et le mien sont tr&#232;s diff&#233;rent; restons en l&#224; ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 7 d&#233;cembre 2013 &#224; 19:42 (CET)

== Suppression abusive de modifications constructives de l'article "France"  ==

Je ne vois pas en quoi supprimer l'actualisation des donn&#233;es sur le ch&#244;mage et les tests PISA de l'article [[France]] est un acte constructif. Je consid&#232;re votre action comme une vandalisation des progr&#232;s apport&#233;s &#224; l'article. Avant de supprimer les am&#233;liorations, je vous conseille de lire les liens apport&#233;s, qui montrent la preuve que les modifications sont constructives, et que les anciens chiffres (que vous r&#233;tablissez) &#233;taient dat&#233;s et donc faux.[[Utilisateur:Hbourj|hbourj]] ([[Discussion utilisateur:Hbourj|discuter]]) 7 d&#233;cembre 2013 &#224; 19:16 (CET)
: Relisez vos modification et vous verrez que si ce n'est pas du vandalisme ce sont des erreurs d'inattention inacceptables; Relisez ce que vous avez &#233;crit avant de publier en utilisant la touche "pr&#233;visualiser", si vous ne souhaitez pas &#234;tre trait&#233; comme un vandale ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 7 d&#233;cembre 2013 &#224; 19:37 (CET)
:: Traiter le modificateur de vandale en supprimant sa modification tr&#232;s rapidement sans le laisser corriger (&#233;videmment, je pr&#233;visualise, mais la pr&#233;visualisation ne montre pas les notes, par exemple) et sans communiquer avant, bravo ! Il y avait une erreur dans la date (faute de frappe), j'en conviens. Mais pourquoi alors supprimer aussi toutes mes modifications qui ont pr&#233;c&#233;d&#233; ? [[Utilisateur:Hbourj|hbourj]] ([[Discussion utilisateur:Hbourj|discuter]]) 7 d&#233;cembre 2013 &#224; 19:57 (CET)
::: Il n'y avait pas une mais au moins deux, c'est ce qui m'a mis la puce &#224; l'oreille; d&#233;sol&#233; si ce n'&#233;tait votre intension de vandaliser mais soyez plus attentif a vos modifications. Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 8 d&#233;cembre 2013 &#224; 06:43 (CET)

== Ne r&#233;voque pas partiellement les vandalismes ==

Bonjour,  [https://fr.wikipedia.org/w/index.php?title=Recyclage&amp;diff=99044649&amp;oldid=99044497 ne r&#233;voque pas ainsi], car &#231;a laisse les vandalismes et g&#232;ne les r&#233;vocations correctes. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|discuter]]) 9 d&#233;cembre 2013 &#224; 10:53 (CET)
: D&#233;sol&#233;, mais je me suis aper&#231;u que le vandalisme &#233;tait plus important que je ne pensait initialement (c'est pour cela que je l'ai signal&#233;). J&#8217;aurais pu effectivement annuler cette premi&#232;re modification mais je ne pensait pas que cela &#233;tait g&#234;nant pour la suite des op&#233;rations; d&#233;sol&#233; si cela l'&#233;tait. [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 9 d&#233;cembre 2013 &#224; 11:03 (CET)
::Je ne sais pas si &#231;a d&#233;pend des pr&#233;f&#233;rences ou de la configuration, mais j'ai un lien ''r&#233;voquer'' qui permet de r&#233;voquer toutes les derni&#232;res contributions d'un utilisateur sur un article. C'est ce que j'utilise pour r&#233;voquer, au lieu du lien ''annuler'' qui ne r&#233;voque qu'une seule contribution. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|discuter]]) 9 d&#233;cembre 2013 &#224; 14:15 (CET)
::: Effectivement je n'ai pas cette fonctionnalit&#233; qui me semble bien pratique; pense tu que ce soit au niveau de ma configuration? Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 9 d&#233;cembre 2013 &#224; 14:50 (CET)
::: J'ai fait le tour des "pr&#233;f&#233;rences" sans trouver quelque-chose qui ressemble &#224; la suppression des modifications d'un utilisateur ?! [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 9 d&#233;cembre 2013 &#224; 16:46 (CET)

== R&#233;f&#233;rence moteur V6 ==
"Moteur V6[modifier le code]

Je n'ai pas trouv&#233; de source fiable pour ce que j&#8217;ai &#233;crit mais j'ai essay&#233; d'expliquer pourquoi un V6 &#233;tait moins bien &#233;quilibr&#233; qu'un V12 d'un point de vu dynamique; sent toi libre de modifier ce qui ne te convient pas. Cordialement ... Pano38 (discuter) 3 d&#233;cembre 2013 &#224; 17:17 (CET)"

: Bonjour ! Alors tout d'abord, pardonne-moi de r&#233;pondre si longtemps apr&#232;s ton message ! (Comme on dit, mieux vaut tard que jamais !).
: Je pense que, dans un sens, tu avais bien fait de demander des &#233;claircissements apr&#232;s ma premi&#232;re contribution. Effectivement, tous les moteurs V6 n'ont pas une r&#233;gularit&#233; cyclique parfaite. Je rajouterai que tous les V12 n'en ont pas une non plus. En fait, cela d&#233;pend de l'angle du V. D'o&#249; ma contribution suivante, plus pr&#233;cise, et qui s'appuyait sur une source qui me semble fiable o&#249; l'importance de l'angle du moteur est clairement expliqu&#233;e (selon ma compr&#233;hension). Enfin voil&#224;. Encore une fois, je suis navr&#233; d'avoir mis autant de temps pour r&#233;pondre. Il ne s'agissait pas de m&#233;pris de ma part. J'essaie en fait de me consacrer un maximum &#224; l'am&#233;lioration de certains articles des F1 Ferrari. D'ailleurs, c'est aussi pourquoi je ne me suis pas pench&#233; de nouveau sur les articles des moteurs en V (dont certains ont besoin d'un vrai rafra&#238;chissement). A bient&#244;t !--[[Utilisateur:Pedrolito Pedrolito|Pedrolito Pedrolito]] ([[Discussion utilisateur:Pedrolito Pedrolito|discuter]]) 13 d&#233;cembre 2013 &#224; 12:25 (CET)

== Hydrog&#232;ne liquide ==

Liminaire: Je r&#233;ponds ici car je ne sais pas faire autrement

Merci de votre remarque

Il s'agit bien de comparer l'hydrog&#232;ne '''liquide''' avec les hydrocarbures '''liquides''' et le petit calcul fait le montre bien (&#231;a marche aussi avec le k&#233;ros&#232;ne mais pas avec le benz&#232;ne (aromatique))
Il s'agit simplement d'attirer l'attention sur une caract&#233;ristique pas forc&#233;ment bien connue de l'hydrog&#232;ne liquide qui est tr&#232;s peu dense

Pour ce qui concerne la capacit&#233; calorifique je suis d'accord avec votre remarque, c'est une autre question et sur ce point l'hydrog&#232;ne liquide(+ l'oxyg&#232;ne liquide) doit "l'emporter nettement"; &#224; v&#233;rifier par un calcul

[[Utilisateur:Internovice|Internovice]] ([[Discussion utilisateur:Internovice|discuter]]) 17 d&#233;cembre 2013 &#224; 20:57 (CET)
: Merci pour votre r&#233;ponse, mais ne vous inqui&#233;tez pas, je me suis juste &#233;tonn&#233; car je ne suis pas du tout un expert en chimie. supprimez ma remarque si elle ne vous semble pas appropri&#233;e. Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 18 d&#233;cembre 2013 &#224; 06:29 (CET)

== Utilisateur:ArtemisOne ==
{{Gnap |nouveau=ArtemisOne |message= 
:{{citation|(Je trouve assez curieux de mettre des "r&#233;f&#233;rence souhait&#233;es" alors que l'on n'est pas capable de remplir sa page utilisateur (m&#234;me sans ref!) &lt;nowiki&gt;~~~~&lt;/nowiki&gt;)}} &lt;small&gt;Commentaire de diff sur la PU d'ArtemisOne&lt;/small&gt;

:Je trouve assez curieux de modifier une PU tierce pour faire la morale alors que les pages de discussions existent.&lt;br /&gt;
:{{P.S.}} Il n'est pas obligatoire d'avoir une PU. 
: Conseil de lecture : [[WP:PAP]] Cordialement.
--[[Utilisateur:Gratus|Gratus]] ([[Discussion utilisateur:Gratus|discuter]]) 18 d&#233;cembre 2013 &#224; 19:42 (CET)}}
:: Mon cher Gratus, je trouve moi curieux ton commentaire et ton POV; mais heureusement je ne me sent pas oblig&#233; de les partager. Aurais tu un faux-nez pour te sentir autant concern&#233;? Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 18 d&#233;cembre 2013 &#224; 19:57 (CET)
:::Rapidement, mes deux centimes, car je d&#233;couvre avec stupeur cette section. Je ne crois pas que l'accusation de faux nez envers {{u-|Gratus}} soit une excellente d&#233;fense. D'autre part, le remplissage d'une PU n'a rien d'obligatoire (voir &#224; ce sujet les PU de {{u-|Titlutin}} ou de {{u-|Lefringant}}). Donc de gr&#226;ce, Pano, &#233;vite ce genre de message inutilement agressif et garde en t&#234;te [[WP:FOI]]. Bien &#224; toi, --&#8212; '''[[User:Superjuju10|&lt;font color="#400080"&gt;Superjuju10&lt;/font&gt;]]''' &lt;sup&gt;&lt;small&gt;&amp;#91;[[User talk:Superjuju10|'''&lt;font color="#000000"&gt;&lt;u&gt;Aubline &#224; votre disposition&lt;/u&gt;&lt;/font&gt;''']]&amp;#93;&lt;/small&gt;&lt;/sup&gt;, le 23 janvier 2014 &#224; 10:10 (CET)

== R&#233;vert incompr&#233;hensible. ==

Bonjour. En quoi le mot "Homme", au sens d'"Homo Sapiens", est plus pr&#233;cis qu'"humain", (que je juge plus neutre, &#224; cause des femmes, qui doivent &#234;tre incluses) dans la page "Monoxyde de Carbone", svp ? [[Utilisateur:Domsau2|domsau2]] ([[Discussion utilisateur:Domsau2|discuter]]) 19 d&#233;cembre 2013 &#224; 11:41 (CET)
: Homme avec un H majuscule repr&#233;sente l&#8217;esp&#232;ce humaine (homme et femmes confondu) alors que humain est un qualificatif qui devrait &#234;tre pr&#233;c&#233;d&#233; par un nom comme "&#234;tre humain" pour &#234;tre pr&#233;cis [http://www.cnrtl.fr/lexicographie/humain Ct. Humain]. Cordialement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 19 d&#233;cembre 2013 &#224; 15:48 (CET)

== Conflit avec AnTeaX ==

Monsieur,

J'ai pris note de vos propos insultants et mena&#231;ants d&#233;pos&#233;s sur ma page de discussion. Je constate que votre attitude est li&#233;e &#224; l'id&#233;e que vous vous faites de ma personne. Les conflits d'ego ne sauraient &#234;tre une justification &#224; l'introduction d'informations erron&#233;es dans un article. En cons&#233;quence, et si vous avez r&#233;ellement l'intention de discuter du fond plut&#244;t que de mes d&#233;fauts, je vous invite &#224; justifier la pertinence, l'emplacement, la justesse de vos ajouts dans la PdD des articles concern&#233;s.
Sinc&#232;rement, --[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|discuter]]) 25 d&#233;cembre 2013 &#224; 09:53 (CET)
: Propos insultants? Mena&#231;ant? Avez vous un seul exemple? Peut importe si vous &#234;tes enfin dispos&#233; &#224; discuter de vos annulation sauvages, nous devrions r&#233;ussir &#224; trouver un terrain d'entente [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 25 d&#233;cembre 2013 &#224; 16:41 (CET)
::"J'ai &#233;t&#233; trop gentil avec vous ces derniers temps;" c'est une menace
::"&#231;a vous a gonfl&#233; la t&#232;te et vous vous croyez le maitre du monde" c'est une insulte
::"alors avant de traiter les autres de vandale" c'est un mensonge
::"commenc&#233; d&#233;j&#224; a vous regarder" c'est une orthographe d&#233;ficiente
::"Plutot que de vous croire le maitre de WP" c'est une insulte
::d&#233;pos&#233;es sur ma PdD par M. Pano38
::"annulation sauvages" c'est une insulte (ci-dessus)
::Conclusion : aucun argument sur le fond, uniquement des affirmations mensong&#232;res, exag&#233;r&#233;es, insultantes et mena&#231;antes de la part d'un contributeur qui a d&#233;j&#224; demand&#233; mon blocage (sans succ&#232;s) dans un cas identique.--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|discuter]]) 25 d&#233;cembre 2013 &#224; 19:57 (CET)
::: Il me semble &#233;vident que ce que vous appelez menace, insulte ou mensonge ne sont fait que pour envenimer les choses et ne correspond pas &#224; la d&#233;finition donn&#233;e  dans tout bon dictionnaire ... mais restons en la sur ce point et focalisons nous a trouver une solution constructive aux diff&#233;rents article pour qu'il soient complets, compl&#233;mentaires et non redondants [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 25 d&#233;cembre 2013 &#224; 20:05 (CET)
::::Alors, l&#224;, j'avoue que j'en reste baba ! Parce que si vos propos n'avaient pas pour objet d'&#234;tre m&#233;prisant, voire insultant, s'il n'avait pas l'intention de me menacer (demande de blocage ? ), je serais vraiment curieux de conna&#238;tre les qualificatifs que vous leur appliquez.--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|discuter]]) 26 d&#233;cembre 2013 &#224; 17:35 (CET)
::::: Baba ou pas il est clair que nous n'avons pas les m&#234;me r&#233;f&#233;rences culturelles, ni la m&#234;me exp&#233;rience, mais comme dab vous avez l'intension de continuer a pol&#233;miquer mais vous le ferez sans moi; que mes propos vous plaisent ou pas me semble tr&#232;s peu important si nous arrivons a nous mettre d'accord sans nous annuler mutuellement ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 26 d&#233;cembre 2013 &#224; 17:54 (CET)

{{U-R3R|A&#233;roport}} Il en va de m&#234;me pour l'article [[a&#233;rodrome]]. -- [[Utilisateur:Atoine85|Antoine]] &lt;sup&gt;[[Discussion utilisateur:Atoine85|&#9993;]]&lt;/sup&gt; [[Image:Flag of Europe.svg|20px]] 25 d&#233;cembre 2013 &#224; 15:02 (CET)

== Bon No&#235;l ! ==

{{R&#233;compense|Frwp_logo_Joyeux_Noel_2003.png|Joyeux No&#235;l {{BASEPAGENAME}}, bonne continuation sur WP comme en IRL et meilleurs v&#339;ux pour 2014 ! Merci pour toutes tes contributions sur WP. Amicalement {{sourire}}. &lt;br /&gt;[[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 25 d&#233;cembre 2013 &#224; 15:24 (CET)}}
: Merci pour vos v&#339;ux. Je souhaite que ce No&#235;l se soit pass&#233; dans la paix et la bonne humeur et que l'ann&#233;e se terminera sous les meilleurs hospices. Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 25 d&#233;cembre 2013 &#224; 16:46 (CET)

== Vandalisme ==
Bonjour, j&#8217;ai r&#233;pondu [[Discussion utilisateur:77.206.131.31|sur la PDD de mon IP (77.206.131.31)]] --[[Sp&#233;cial:Contributions/77.206.131.31|77.206.131.31]] ([[Discussion utilisateur:77.206.131.31|discuter]]) 10 janvier 2014 &#224; 16:45 (CET)
:Effectivement je n'ai pas v&#233;rifier l'historique, sinon je me serait aper&#231;u que vous n&#8217;&#233;tiez pas la cause du probl&#232;me; je vous pr&#233;sente toutes mes excuses et je vous souhaite une excellente ann&#233;e 2014. Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 10 janvier 2014 &#224; 17:57 (CET)
:: Merci, bonne ann&#233;e &#224; vous aussi :-) [[Sp&#233;cial:Contributions/77.206.131.31|77.206.131.31]] ([[Discussion utilisateur:77.206.131.31|discuter]]) 11 janvier 2014 &#224; 23:26 (CET)

== Votre modification  a &#233;t&#233; annul&#233;e ==

Bonjour '''Pano38''', 
&lt;p style="padding: 5px; border-left: 2px solid #FF0000;"&gt;
Votre modification  a &#233;t&#233; '''annul&#233;e''' en raison de son caract&#232;re [[Wikip&#233;dia:Vandalisme|non constructif]]. Si vous souhaitez continuer &#224; apporter vos connaissances aux articles qui vous int&#233;ressent, il vous faut {{Surlign&#233;|#ffd9d9|respecter les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de [[Wikip&#233;dia]]}}. Dans le cas contraire, cela sera consid&#233;r&#233; comme une d&#233;gradation volontaire et un administrateur pourra vous [[Wikip&#233;dia:Blocage en &#233;criture|emp&#234;cher d'&#233;crire]] sur l&#8217;ensemble de Wikip&#233;dia.&lt;/p&gt; 
Un [[Aide:Livret Bienvenue sur Wikip&#233;dia|livret d'aide]] est &#224; votre disposition ainsi que le [[Aide:Sommaire|sommaire]] pour vous guider dans l'apprentissage de Wikip&#233;dia. Le [[Wikip&#233;dia:bac &#224; sable|bac &#224; sable]] est disponible pour vos tests. Merci de votre compr&#233;hension. [[Utilisateur:Scoopfinder|Scoopfinder]]&lt;sup&gt;([[Discussion Utilisateur:Scoopfinder|d]])&lt;/sup&gt; 16 janvier 2014 &#224; 11:13 (CET)
: Par ailleurs je te laisse revoir ton comportement dans les proc&#233;dures P&#224;s ou ici [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:77.206.131.31&amp;diff=100111601&amp;oldid=100110769], ici [https://fr.wikipedia.org/w/index.php?title=A%C3%A9roport&amp;diff=99542033&amp;oldid=99541187] ou encore sur tous les messages qui ont &#233;t&#233; d&#233;pos&#233;s sur ta page de discussion, un sacr&#233; tableau de chasse indigeste !
: Dans tous les cas, je t'invite vivement &#224; relire [[WP:FOI]], [[WP:PAP]] et surtout [[WP:EdNV]].
: [[Utilisateur:Scoopfinder|Scoopfinder]]&lt;sup&gt;([[Discussion Utilisateur:Scoopfinder|d]])&lt;/sup&gt; 16 janvier 2014 &#224; 11:23 (CET)
:: Pour vous donner AUSSI un consil, vous devriez &#233;viter des vous limiter aux apparence et approfondir un peu plus vos information et en l'occurance de regarder les historiques, que vous pensionnez, un peu plus dans le d&#233;tail (avant et apr&#232;s), cela vous &#233;viterais des d&#233;convenues. N&#233;anmoins, merci pour la le&#231;on de savoir vivre; d&#232;s que je connaitrais tous vos dipl&#244;mes dans le domaine de ne manquerais pas de vous payer la consultation ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 18 janvier 2014 &#224; 07:34 (CET)
::: Aie-je d&#233;j&#224; mentionn&#233; [[WP:PAP]] ? Ah oui je l'ai fait. --[[Utilisateur:Scoopfinder|Scoopfinder]]&lt;sup&gt;([[Discussion Utilisateur:Scoopfinder|d]])&lt;/sup&gt; 18 janvier 2014 &#224; 19:39 (CET)
:::: H&#233;las cela ne vous a pas incit&#233; &#224; v&#233;rifier vos sources avant d'en faire une. Et pourtant c'est un des principe de base de l'information [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 19 janvier 2014 &#224; 15:00 (CET)
::::: Visiblement, il est impossible d'&#233;lever le niveau du d&#233;bat avec vous, je perds mon temps. --[[Utilisateur:Scoopfinder|Scoopfinder]]&lt;sup&gt;([[Discussion Utilisateur:Scoopfinder|d]])&lt;/sup&gt; 19 janvier 2014 &#224; 21:01 (CET)
:::::: Effectivement arr&#234;tez de nous faire perdre du temps avec vos assertions inutiles. Essayez de trouvez une autre victime ce sera mieux pour nous deux. [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 20 janvier 2014 &#224; 06:08 (CET)

== L'article N&#233;crocarburant est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=N&#233;crocarburant}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:N&#233;crocarburant}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 20 janvier 2014 &#224; 15:59 (CET)

== Thermostat ==

Bonjour Pano38,

Je suis Louis Dion, celui qui a invent&#233; le thermostat &#233;lectronique bifilaire &#224; tension secteur (208-240V). Je crois qu'il est de l'int&#233;r&#234;t de toute la communaut&#233; de conna&#238;tre l'origine du thermostat &#233;lectronique bifilaire. Au Canada, ce type de thermostat est tr&#232;s populaire et plusieurs propri&#233;taires en ont faient l'acquisition et ont &#233;conomis&#233;s de l'argent et de l'&#233;nergie.
J'essaie de vous montrer les documents r&#233;f&#233;rence que je peux attacher, mais je crois que cela ne fonctionne pas...
[[Fichier:Certificat CSA du OTE2.pdf|vignette|Thermostat1]]

Je peux ajouter &#224; l'approbation CSA qui date de 1992, des d&#233;coupures de publicit&#233; dans les journaux de 1992, des pamphlets publicitaires de 1992 et je peux envoyer &#224; l''''administration''' une copie de mon entente avec Ouellet Cda qui stipule que je suis l'inventeur de ce thermostat et que je leurs ai c&#233;d&#233; les droits de fabrication et de ventes en 1990 avec une copie des redevances que j'ai re&#231;ues. Je peus aussi vous r&#233;f&#233;rer aux dirigeants de Ouellet Canada pour corroborer les faits.

Donc je voudrais r&#233;ins&#233;rer au moins le texte suivant:
"En 1987, un qu&#233;b&#233;cois, Louis Dion inventa le thermostat &#233;lectronique bifilaire &#224; tension secteur (100-240Vca). Cette invention a &#233;t&#233; mise en march&#233; en 1992 par Ouellet Canada sous la marque de commerce OTE II. C'&#233;tait une premi&#232;re mondiale."
"Le d&#233;fi pour le thermostat &#233;lectronique &#224; deux fils, f&#251;t de conserver l'&#233;nergie suffisante pour le circuit &#233;lectronique du thermostat pendant que celui-ci activait le triac (contact &#233;lectronique) pour alimenter la plinthe &#233;lectrique."

Avez un autre texte &#224; me sugg&#233;rer? &#192; qui dois-je faire parvenir les documents de r&#233;f&#233;rence. J'avoue que je suis novice dans Wikipedia et j'aurais besoin d'aide...

Merci pour votre collaboration.
--[[Utilisateur:Louis1326|Louis1326]] ([[Discussion utilisateur:Louis1326|discuter]]) 23 janvier 2014 &#224; 01:41 (CET)
: N'&#233;tant pas habilit&#233; &#224; vous donner un quelconque accord, je vous invite &#224; faire cette proposition sur la page [[Discussion:Thermostat]] avec votre texte et vos sources ainsi qu'un source "externe" justifiant que c'&#233;tait une "premi&#232;re mondiale" et de mettre le texte du brevet en r&#233;f&#233;rence. Cordialement. [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 23 janvier 2014 &#224; 08:16 (CET)

== [[Discussion:V&#233;hicule automobile/Suppression]] ==

Superjuju,
D&#233;sol&#233; de te d&#233;ranger mais j'ai l'impression de ne plus/pas comprendre le fonctionnement de WP et entre-autre qui fait quoi :
# le contributeur {{u|Fanchb29}} (qui ne semble pas &#234;tre un admin) vient d'&#233;crire dans l'article [[Discussion:V&#233;hicule automobile/Suppression]] qu'il fallait revenir &#224; la redirection initiale; est-ce normal/logique?
# Dans le d&#233;bat [[Wikip&#233;dia:Requ&#234;te_aux_administrateurs#Demande_de_sanction_.C3.A0_l.27encontre_de_Pano38]] je ne vois pas ce qui a &#233;t&#233; d&#233;cid&#233;; est-ce normal?
Si tu pouvais m&#8217;&#233;clairer sur ce sujet et si j'ai un quelconque int&#233;r&#234;t &#224; continuer &#224; contribuer &#231;a m&#8217;arrangerais.

Message d&#233;pos&#233; par [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) le 23 janvier 2014 &#224; 08:59 (CET)
:Bonjour Pano38 {{sourire}}
:{{u|Fanchb29}} n'est pas admin, mais il a &#233;tabli une proposition pour cl&#244;turer le d&#233;bat. Dans le fond, la seule issue possible est effectivement de remettre en place la redirection, du fait d'un [[consensus approximatif]] &#224; la fois sur le titre de la page, et le contenu qui pour cette majorit&#233; ressort d'un TI. Ce que je suis moins d'accord est de tenir compte &#233;galement de l'&#233;tat de l'article, ce qui amha revient &#224; &#234;tre juge dans sa cloture. Quand &#224; la RA, mon intervention se voulait sans aucune d&#233;cision administrative &#233;tant donn&#233; notre parrainage de l'&#233;poque.
:Si je me permets un conseil, '''passe &#224; autre chose'''. Le contenu de Wikip&#233;dia se construit gr&#226;ce &#224; l'&#233;tablissement de consensus. Si ce consensus n'aboutit pas &#224; ton sens, il n'y a pas {{formatnum:50000}} solutions, sauf de le respecter. Les articles de Wikip&#233;dia ne sont jamais &#224; 100 % selon nos souhaits. Dans un esprit communautaire, ce n'est pas possible {{sourire}}. C'est pourquoi il ne faut pas baisser les bras quand on sort &#171; perdant &#187; d'un d&#233;bat.
:Bonne journ&#233;e, --&#8212; '''[[User:Superjuju10|&lt;font color="#400080"&gt;Superjuju10&lt;/font&gt;]]''' &lt;sup&gt;&lt;small&gt;&amp;#91;[[User talk:Superjuju10|'''&lt;font color="#000000"&gt;&lt;u&gt;Aubline &#224; votre disposition&lt;/u&gt;&lt;/font&gt;''']]&amp;#93;&lt;/small&gt;&lt;/sup&gt;, le 23 janvier 2014 &#224; 09:58 (CET)
:: 1) Je n'ai pas l'impression d&#8217;&#234;tre perdant? Pourquoi le serais-je?
:: 2) Comme je te l'ai dis annoncer qu'il y a un consensus pour revenir a une redirection me semble clairement subjectif (pour &#234;tre gentil).
:: En cons&#233;quence j'ai d&#233;cid&#233; de prendre du recul par rapport a WP qui me semble de moins en moins objectif et coinc&#233; dans son dogme. [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 24 janvier 2014 &#224; 06:56 (CET)
:: Mon autre r&#233;flexion est que WP se focalise actuellement uniquement sur la forme d'un article pour d&#233;terminer si il est acceptable et a aucune moment sur son utilit&#233;; je pense qu'il vaudrait mieux avoir la d&#233;marche inverse, ce sera plus cr&#233;atif et utile &#224; la communaut&#233;. Cordialement. [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 25 janvier 2014 &#224; 05:27 (CET)</text>
      <sha1>l5i9b7svzaw1j755hbjq15o6socqc3j</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
