<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Bombastus</title>
    <ns>3</ns>
    <id>3568994</id>
    <revision>
      <id>89155447</id>
      <parentid>86424383</parentid>
      <timestamp>2013-02-23T15:16:54Z</timestamp>
      <contributor>
        <username>PAC2</username>
        <id>675122</id>
      </contributor>
      <comment>nouvel article propos&#233; &#224; la suppression</comment>
      <text xml:space="preserve">Vous pouvez laisser un message ci-dessous. 

== Article sur les syst&#232;mes d'Echange Local...==
Mais pourquoi , enl&#232;ves-tu toujours les liens externes vers les sites de nos associations Transversel et Selidaire...

Cela fait d&#233;j&#224; plusieurs fois que cela se passe et tu parles de les certifier en PDD ...C'est quoi PDD ....????
Bien cordialement 

Archissi le 30 d&#233;c.2009

il s'en fout, c'est un provocateur libertarien....bon courage

* [[Discussion Utilisateur:Bombastus/Jan 09|Derni&#232;re archive]]

Mais c'est incroyable , vous avez tout supprimer : Selidaire, le livre sur les SEL (SEL mode d'emploi) etc...
Wikipedia en aurait-il contre les S.E.L. ?

Archissi le 3 janvier 2009, 

je rappelle que plusieurs articles sont modifi&#233;s quand m&#234;me &#224; chaque fois.

== La Strat&#233;gie du choc ==

Et une journaliste ne peut pas faire un bon travail document&#233; ? Elle ne peut pas recourir aux comp&#233;tences de sp&#233;cialistes pour les domaines qu&#8217;elle ne ma&#238;trise pas ? Et si on ne signale pas cet aspect, cet ouvrage peut passer pour uniquement des r&#233;flexions personnelles, alors que c&#8217;est un travail d&#8217;enqu&#234;te. &#201;videmment, il n&#8217;y a pas d&#8217;acad&#233;mie du journalisme, seulement des &#233;coles de formation, et pas aux &#201;tats-Unis. [[Utilisateur:&#201;pim&#233;th&#233;e|&#201;pim&#233;th&#233;e]] ([[Discussion utilisateur:&#201;pim&#233;th&#233;e|d]]) 5 ao&#251;t 2009 &#224; 17:56 (CEST)
:Merci pour les insultes en commentaire
:et qu&#8217;il est long d&#8217;obtenir un d&#233;but de travail collaboratif. [[Utilisateur:&#201;pim&#233;th&#233;e|&#201;pim&#233;th&#233;e]] ([[Discussion utilisateur:&#201;pim&#233;th&#233;e|d]]) 7 ao&#251;t 2009 &#224; 05:41 (CEST)

== retour ? ==

Bonjour Bombastus,

de retour sur Wikip&#233;dia ?

--[[Utilisateur:Everhard|Everhard]] ([[Discussion utilisateur:Everhard|d]]) 5 ao&#251;t 2009 &#224; 22:20 (CEST)

:Mauvaises. Des v&#233;t&#233;rans ne contribuent plus. Les pol&#233;miques se tiennent contre des nouveaux utilisateurs sans subtilit&#233; voir &#171;&#160;trollesques&#160;&#187; pour certains. [[Utilisateur:Apollon|Apollon]] part en croisade contre les gouvernement de gauche d'Am&#233;rique latine pendant que je me fais traiter de &#171;&#160;n&#233;gationniste&#160;&#187; autours de l'[[Holodomor]] [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Everhard-Leonchaix 1] (mon seul CAr auparavant &#233;tait li&#233; &#224; Schivardi et m'opposait &#224; un certain Bombastus).
:
:Cel&#224; dit si tu d&#233;veloppes l'article consacr&#233; &#224; Hayek comme tu l'as fait pour Friedman, je serai pr&#234;t &#224; collaborer en r&#233;digeant une section &#171;&#160;critiques&#160;&#187; nuanc&#233;e et universitaire.
:Cordialement,
:--[[Utilisateur:Everhard|Everhard]] ([[Discussion utilisateur:Everhard|d]]) 6 ao&#251;t 2009 &#224; 00:16 (CEST)

== "Ben voyons" ==

Ben oui : "''un syst&#232;me communisme''", c'est incorrect. 

Par ailleurs la source ne dit pas exactement &#231;a. --[[Utilisateur:Horowitz|Horowitz]] ([[Discussion utilisateur:Horowitz|d]]) 6 ao&#251;t 2009 &#224; 19:11 (CEST)

== Le Salon Cin&#233;matographique - XIII ==
{{Projet:Cin&#233;ma/Newsletter/ao&#251;t 2009}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Utilisateur:Stef48/Newsletter| par l&#224;]]. &amp;mdash; D&#233;sol&#233; du retard !&lt;/small&gt;

== Strat&#233;gie du choc ==

[http://fr.wikipedia.org/w/index.php?title=La_Strat%C3%A9gie_du_choc&amp;diff=43582460&amp;oldid=41040497 Ajouter ta propre "r&#233;ception"] (d'un livre que tu n'as, d'ailleurs, probablement pas lu) est absolument contraire au projet, et tu le sais parfaitement. --[[Utilisateur:Horowitz|Horowitz]] ([[Discussion utilisateur:Horowitz|d]]) 10 ao&#251;t 2009 &#224; 17:13 (CEST)
:Attaques gratuites et insultantes une fois de plus, apr&#232;s avoir montr&#233; d&#233;j&#224; que tu r&#233;vertais sans savoir (cf. Kolakowski). Je te renvoie aux plus &#233;l&#233;mentaires des principes fondateurs sur le travail collaboratif. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 ao&#251;t 2009 &#224; 13:17 (CEST)

== Cosmos et les blogs persos ==

Salut Bombastus. J'ai revert&#233; ton auto-revert sur anti-OGM. Tu as tout &#224; fait raison de ne pas accepter les blogs perso et autres sites militants comme source. C'est la facon habituelle de sourcer qu'emploie DocteurCosmos (cf [[Yann Arthus-Bertrand]] par exemple. Ce n'est pas une raison pour le laisser faire ! Bon courage. 6 septembre 2009 &#224; 17:26 (CEST)

== bonjour ==

Je ne suis pas un spammeur. 
J'ai juste ajout&#233; sur la page Cap-Vert le lien &#224; une page en construction. Et vous avez enlev&#233; la r&#233;f&#233;rence que je n'avais pas mise, ant&#233;rieure &#224; mon ajout de lien.

Pourquoi cet ajout de lien?
Sur la page ROLland Denis (Strasbourg) on disait qu'il fallait ajouter des liens vers cette page biographique. C'est ce que je me suis entrepris &#224; faire.
Pourriez-vous laisser au moins la r&#233;f&#233;rence sur le Cap-Vert?

J'ai vu que vous avez annul&#233; les autres r&#233;f&#233;rences que j'avais ajout&#233;es: pour moi, il ne s'agit pas de spams mais d'ajouts r&#233;els &#224; la connaissance scientifique: par exemple sur le Br&#233;sil de Lula ou la Bolivie d'Evo Morales, ce sont des pouvrages importants, souvent seuls en fran&#231;ais, et qui sont au moins dans toutes les bibliographies universitaires sp&#233;cialis&#233;es.Je comprends votre indispensable vigilance quant aux interventions sur wikipedia. Et comme utilisateur, je suis m&#234;me reconnaissant de cette vigilance collective.
Certes c'est &#224; vous de juger &#233;videmment, mais je trouve quand m&#234;me ces retraits (je ne suis pour l'instant intervenu que pour deux ou trois contenus d'articles, dont un sur l'histoire du Br&#233;sil pour la p&#233;riode des militaires que je connais assez bien) un peu exp&#233;diditifs et, pour le dire sinc&#232;rement, pas tr&#232;s justifi&#233;s scientifiquement parlant.
A vous de voir encore une fois. Mais ne retirez pas au moins ce que je n'ai pas construit, comme sur le Cap-Vert. Le livre d'Idelette Muzart et Denis Rolland est la r&#233;f&#233;rence la plus r&#233;cente que je connaisse sur le sujet.
Cordialement
:J'ai du mal &#224; comprendre ta suppression d'une source bibliographique sur [[Louis Jouvet]]. Je comprends bien qu'il y a un conflit sur l'admissibilit&#233; de l'article sur son auteur, mais c'est une source utile sur une p&#233;riode cl&#233; : la tourn&#233;e en Am&#233;rique Latine. Ce revert me para&#238;t brutal. Peux-tu expliquer en quoi un ouvrage &#233;crit sur un universitaire serait &#224; bannir ? --[[Utilisateur:Dominique natanson|D.N.]] ([[Discussion utilisateur:Dominique natanson|d]]) 12 septembre 2009 &#224; 13:27 (CEST)
::Rajout syst&#233;matique de liens d'un auteur vers sa page et vers ses livres = spam. En court {{clin}}--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 12 septembre 2009 &#224; 13:55 (CEST)
:::Salut,
:::D'accord, mais d'une certaine mani&#232;re, je me fiche de savoir QUI a mis ce livre dans la bibliographie. La question est : '''ce livre est-il pertinent dans la bibliographie de cet article'''. A priori, oui.
:::Nous ne jugeons pas sur les raisons morales ou immorales qui font qu'on contribue &#224; WP, mais sur un r&#233;sultat. Un livre de cette sorte, &#233;crit par un universitaire a sa place dans WP et je le restaure. Du coup, ce n'est plus du spam, puisque je ne suis li&#233; en aucune sorte avec l'auteur ou l'&#233;diteur.
:::Cordialement, --[[Utilisateur:Dominique natanson|D.N.]] ([[Discussion utilisateur:Dominique natanson|d]]) 12 septembre 2009 &#224; 16:45 (CEST)
::::Si tu as du temps &#224; perdre et souhaite soutenir le spam, en effet, c'est adapt&#233;. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 septembre 2009 &#224; 03:43 (CEST)

== section disciplinaire ==

C'est quoi le probl&#232;me avec cet article ? [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 3 octobre 2009 &#224; 17:54 (CEST)

== Remarque ad&#233;quate ==

[http://fr.wikipedia.org/w/index.php?title=Discussion%3ATaxe_Tobin&amp;diff=45408182&amp;oldid=45404590 Merci] {{clin}} --[[Utilisateur:Everhard|Everhard]] ([[Discussion utilisateur:Everhard|d]]) 4 octobre 2009 &#224; 02:55 (CEST)
: C'est donc bien de la chasse &#224; l'homme sollicit&#233;e. Bravo et tr&#232;s conforme aux r&#232;gles Wiki ! [[Utilisateur:Leonchaix|Leonchaix]] ([[Discussion utilisateur:Leonchaix|d]]) 6 octobre 2009 &#224; 13:45 (CEST)

== Requ&#234;te d'arbitrage ==

Maintenant, depuis la page [[Wikip&#233;dia:Comit&#233; d'arbitrage]], tu n'as qu'&#224; cliquer sur le lien rouge correspondant &#224; ta requ&#234;te (c'est Moumine qui a  arrang&#233; cela) et &#224; initialiser ta requ&#234;te. [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 11 octobre 2009 &#224; 14:55 (CEST)
:Par ailleurs, pour faire avancer l'arbitrage, il serait souhaitable que tu remplisses la page que tu as cr&#233;&#233;e, afin de nous permettre de comprendre de quoi il s'agit. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|d]]) 13 octobre 2009 &#224; 11:58 (CEST)
::Ou pas d'ailleurs, l'arbitrage coute beaucoup de temps. Je vois d'ailleurs que tu as retir&#233; ta requ&#234;te. Peut-&#234;tre que la discussion peut encore aboutir. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 13 octobre 2009 &#224; 22:01 (CEST)
:::Ce n'est pas tant parce que je ne le crois pas n&#233;cessaire que par manque de temps cette semaine. Je suis en d&#233;placement plus des pr&#233;paratifs &#224; faire pour ce week-end...--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 14 octobre 2009 &#224; 10:02 (CEST)

== Anniv' ==

{{Joyeux anniversaire}}

... et bonne continuation sur Wikip&#233;dia ! {{clin}}. Amicalement --'''''[[user:Actarus Prince d&amp;#39;Euphor|Actarus]]''''' &lt;sup&gt;&lt;small&gt;([[user talk:Actarus Prince d&amp;#39;Euphor|Prince d&amp;#39;Euphor]])&lt;/small&gt;&lt;/sup&gt; 31 octobre 2009 &#224; 08:30 (CET)
:Bon anniv ! Tu es tu m&#234;me jour que MacroEco, c'est rigolo.{{clin}} -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 31 octobre 2009 &#224; 09:01 (CET)
::Ah oui, tiens , c'est vraiment tr&#232;s &#233;trange &#8230;&#8230;&#8230;&#8230;--[[Utilisateur:Flop|Flop]] ([[Discussion utilisateur:Flop|d]]) 21 novembre 2009 &#224; 16:07 (CET)
::[[File:Anniv.svg|left|90px]] &lt;small&gt;C'est gratos{{Mdr|15}} et &#231;a fait toujours plaisir&lt;/small&gt; Joyeux anniversaire et meilleurs voeux 2009-2010. Cordialement, --[[user:Joe_La_Truite|Joe La Truite]]&lt;sup&gt;[[Sp&#233;cial:Envoyer un courriel/Joe_La_Truite|(Courriel |]][[Discussion Utilisateur:Joe_La_Truite| Le Bar Joe)]]&lt;/sup&gt; 31 octobre 2009 &#224; 12:18 (CET)

:Bon anniversaire, avec un peu de retard. Tu pr&#233;pares toujours la prochaine bulle en Irlande ? --[[Utilisateur:Everhard|Everhard]] ([[Discussion utilisateur:Everhard|d]]) 3 d&#233;cembre 2009 &#224; 20:52 (CET)
::Nope j'ai la bougeotte en ce moment, retour en France :). Et toi?--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 d&#233;cembre 2009 &#224; 09:30 (CET)
:::J'arrive certainement en retard, alors je ne peux plus dire bon anniv. Mais je peux au moins te dire que cette nouvelle ann&#233;e de plus te soit b&#233;nficique et mes meilleurs v&#339;ux pour 2009--[[Utilisateur:Oasisk|Oasisk]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Oasisk|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 d&#233;cembre 2009 &#224; 15:05(CET)

== Liens externes ==
Au vu de ton exp&#233;rience sur Wikip&#233;dia, je ne comprends pas cette guerre d'&#233;dition que tu es en train d'allumer sur l'article [[Michael Moore]]. Tes liens ne sont en rien de r&#233;f&#233;rence sur la question, tu en conviendra. Si tu les appr&#233;cies, libre &#224; toi d'en parler sur ta page ou ailleurs. Mais les recommandations de [[WP:LE]] sont valables pour l'espace encyclop&#233;dique et cette recommandation mentionne : "Les liens externes ne font pas la qualit&#233; des articles et doivent &#234;tre r&#233;serv&#233;s aux sites de r&#233;f&#233;rence en &#233;troite relation avec l&#8217;article". Merci d'en tenir compte et de discuter au lieu d'attiser un conflit bien peu int&#233;ressant. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 3 d&#233;cembre 2009 &#224; 18:48 (CET)
:C'est liens sont en rapport direct avec la bio. Je sais bien que tu n'appr&#233;cies pas Michael Moore. Mais ce n'est pas une raison pour &#233;vacuer par exemple [http://contreinfo.info/article.php3?id_article=2841 Des pilotes de ligne r&#233;duits &#224; l&#8217;aide alimentaire, par Michael Moore] cet article &#233;crit par himself, derni&#232;rement. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 3 d&#233;cembre 2009 &#224; 18:57 (CET)
::Pour le plaisir cette vieille d&#233;monstration de Neutralit&#233; de Point de Vue [http://fr.wikipedia.org/w/index.php?title=Milton_Friedman&amp;diff=prev&amp;oldid=34570865] {{sourire}} -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 3 d&#233;cembre 2009 &#224; 19:34 (CET)
:::Des trois liens retir&#233;s par mes soins, deux sont critiques... Tu disais?
:::Pour le diff que tu cites, mon revert reste &#233;videmment adapt&#233;. Sauf &#224; consid&#233;rer Sarkozy ou Rocard comme des experts en histoire de la pens&#233;e &#233;conomique. Je te laisse le penser mais je ne te suivrai pas l&#224; dedans... --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 3 d&#233;cembre 2009 &#224; 19:59 (CET)
::::Je ne vois pas le rapport avec Sarkozy, l&#224;. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 3 d&#233;cembre 2009 &#224; 20:07 (CET)
:::::Oui ou non un homme politique est-il un avis qualifi&#233; en histoire de la pens&#233;e &#233;conomique? Question simple, directe, quelle est ta r&#233;ponse.
:::::Les liens que j'ai retir&#233; sont-ils majoritairement critiques ou laudateurs? Idem, quelle est ta r&#233;ponse?--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 d&#233;cembre 2009 &#224; 09:27 (CET)
::::::&#224; la premi&#232;re question, c'est oui. Sur le pi&#232;ge ''en histoire de la pens&#233;e &#233;conomique'', je te r&#233;ponds que j'ai les plus gros doutes en mati&#232;re d'Histoire en g&#233;n&#233;ral sur wikipedia, vu par exemple les discussions pass&#233;es sur Pinochet pour introduire le mot dictateur en intro. Tu te rappelles ? {{sourire}} &#231;a m'a bien fatigu&#233;e.
::::::&#224; la seconde, c'est vrai que j'ai restaur&#233; les liens parce que tu m'&#233;nervais. Il y avait le lien vers une critique en date de 2007 et un lien mort, puis un article r&#233;cent &#233;crit par M.Moore himself. Ce dernier me semble pertinent. Mais franchement, je ne vais pas en faire une maladie si tu le retires une nouvelle fois. Bien &#224; toi. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 4 d&#233;cembre 2009 &#224; 13:18 (CET)
:::::::Hey, je viens de voir ton mot sur le Bistro. Excuses moi, si j'ai &#233;t&#233; un peu longuette, mais je ne passe pas '''tout''' mon temps sur wiki. J'&#233;tais ailleurs, h&#233; oui. Amicalement. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 4 d&#233;cembre 2009 &#224; 13:25 (CET)

== Leroux ==

J'ai introduit des modifications sur la page de Leroux concernant les AMP car on ne peut laisser croire qu'il s'agit d'une th&#233;orie scientifique ayant une quelconque valeur. Pour r&#233;pondre &#224; votre question j'ai recherch&#233; les r&#233;f&#233;rences de LEROUX M dans le web of sciences sur toutes les ann&#233;es et toutes les disciplines sauf chimie mais incluant les sciences sociales. Il y a plusieurs homonymes en m&#233;decine, physique des solides et litt&#233;rature. De Leroux g&#233;ographe, on ne trouve que deux articles dans La Recherche, l'un de juin 1998 sur El Nino et l'autre de juin 1997 sur les mod&#232;les de climat sans aucune citation. Il n'y a pas lieu de calculer un h-index. A cette &#233;poque, le r&#233;dacteur en chef de La Recherche, Olivier Postel-Vinay, pr&#234;tait l'oreille &#224; All&#232;gre et le suivait dans ses th&#232;ses climato-sceptiques. Les revues dans lesquelles Leroux a publi&#233; &#233;taient des revues de g&#233;ographie locales et non r&#233;f&#233;renc&#233;es internationalement.
Je r&#233;p&#232;te que la th&#233;orie des anticyclones mobiles polaires est un archa&#239;sme qui n'a aucun impact hormis le cercle &#233;troit de quelques g&#233;ographes n'ayant pas suivi la r&#233;volution de la m&#233;t&#233;orologie et de la climatologie moderne, qui a &#233;t&#233; le fait de physiciens et de math&#233;maticiens, et s'imaginant d&#233;tenteurs du vrai savoir en la mati&#232;re.
Quant au texte sur le changement climatique, il s'agit bien &#233;videmment de la propagande usuelle des climato-sceptiques, tiss&#233;e de contre-v&#233;rit&#233;s et falsifications, &#224; laquelle adh&#233;rait pleinement Marcel Leroux.
Ipalla
directeur de recherche CNRS en sciences de l'atmosph&#232;re dans la vie civile

== Gilles dit le Lorrain ==

Je n'ai (toujours) pas  re&#231;u votre message. Que m'aviez-vous dit sur ce message ?

Cordialement. 

[[Utilisateur:Gilles dit le Lorrain |Gilles dit le Lorrain ]]  [[Discussion_Utilisateur:Gilles dit le Lorrain |&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]], mercredi 23 d&#233;cembre 2009 &#224; 17:31 (CET)

== Que faire ? ==

Bonsoir Bombastus,

En consultant ma liste de suivi, je suis tomb&#233;e sur [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Bombastus-Dunbar|cette page]] relative &#224; un arbitrage que tu avais l'intention de demander en octobre 2009. Apparemment, tu n'avais pas le temps, puis tu as laiss&#233; tomber. {{u|Dunbar}}, lui, n'a plus contribu&#233; depuis deux mois. Peut-&#234;tre faudrait-il la supprimer ? [[Utilisateur:Musicaline|Musicaline]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Musicaline|Wi ?]]&amp;#93;&lt;/sup&gt; 22 f&#233;vrier 2010 &#224; 21:42 (CET)

== {{Lien &#224; supprimer|Salim Lamrani|Salim Lamrani}} est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Salim Lamrani|Salim Lamrani}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME: Salim Lamrani }}/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 28 avril 2010 &#224; 16:46 (CEST)
|}

== Participation ==

Bonjour. Votre avis est demand&#233; sur [[Discussion Projet:Entreprises/Participants]]. Cordialement. --[[Utilisateur:brunodesacacias|Bruno des acacias]] 11 mai 2010 &#224; 20:55 (CEST)

== Le Salon Cin&#233;matographique - XIV ==
{{Projet:Cin&#233;ma/Newsletter/ao&#251;t 2010}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt;

==Au temps pour moi est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Au temps pour moi|Au temps pour moi}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Au temps pour moi/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

Salut ! Je t'informe d'un nouveau d&#233;bat &#224; propos de la suppression de cette page, &#233;tant donn&#233; que tu as particip&#233; &#224; celui qui a eu lieu en mars 2008.

Cordialement,

[[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 17 ao&#251;t 2010 &#224; 10:52 (CEST)

== Le Salon Cin&#233;matographique - XV ==
{{Projet:Cin&#233;ma/Newsletter/septembre 2010}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt;

== Discussion:Martine Abdallah-Pretceille/Suppression ==

Merci de donner votre avis dans la page [[Discussion:Martine Abdallah-Pretceille/Suppression]] visant l&#8217;article [[Martine Abdallah-Pretceille]] dans lequel vous aviez appos&#233; un bandeau  ({{m|Admissibilit&#233;}}  le 6 septembre 2009 &#224; 21:28. Cordialement. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 7 octobre 2010 &#224; 18:45 (CEST)

== Le Salon Cin&#233;matographique &#8212; XVI ==
{{Projet:Cin&#233;ma/Newsletter/octobre 2010}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt;

== Annif' ==

Bon et Heureux Anniversaire {{sourire}} -[[Utilisateur:Mikeread|Mikeread]] ([[Discussion utilisateur:Mikeread|d]]) 31 octobre 2010 &#224; 08:13 (CET)

== Merci ==


Bonjour, qui dois-je m'adresser &#224; un recours contre une d&#233;cision injuste? Je m'explique: apr&#232;s la suppression d'une page que j'ai cr&#233;&#233; (Mario_Lamberto), j'ai lu la d&#233;cision de supprimer il trop tard pour intervenir. Dans le d&#233;bat sur l'abolition doit lire des choses tr&#232;s injuste, que j'ai lu que les insultes, contre l'artiste lequel avait consacr&#233; l'article. 
http://fr.wikipedia.org/wiki/Discussion:Mario_Lamberto/Suppression

J'ai demand&#233; la restauration de la page et, sur demande, j'ai pris une grande partie de la presse nationale italienne articles consacr&#233;e &#224; l'artiste en question, mais ce n'&#233;tait pas assez. Le 1 d&#233;cembre 2010 &#224; 09:14 (CET) la requ&#234;te a &#233;t&#233; refus&#233;e. 

http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Demande_de_restauration_de_page/Archives14#Mario_Lamberto

Je pense que ce n'est pas juste!

"Requ&#234;te refus&#233;e : aucun lien pertinent n'a &#233;t&#233; apport&#233; (sites persos, articles sur d'autres wp parfois repris par des sites miroirs). Les articles de presse auxquels on n'a pas acc&#232;s avaient d&#233;j&#224; &#233;t&#233; publi&#233;s &#224; l'&#233;poque de la P&#224;S qui avait abouti &#224; un net consensus pour la suppression."
Je crains que ces paroles ont &#233;t&#233; &#233;crites sans regarder la date &#224; laquelle j'ai ajout&#233; la liste (beaucoup plus r&#233;cente)!

Cet article a certainement une riche documentation de ce que d'un site cr&#233;&#233; par l'auteur m&#234;me de la page sur le wiki, est rest&#233;e sans aucun probl&#232;me: 
http://fr.wikipedia.org/wiki/Stefan_Anton_Reck

Article enthousiaste et festive, seul auteur lui-m&#234;me et l'auteur de m&#234;me site, le seul lien externe est &#224; son site, puis une liste de commentaires ci-dessous ceux de l'artiste comme un certain nombre de que j'ai &#233;crit la page.
Il n'ya pas de sites Web qui sont d&#233;di&#233; &#224; lui mais seulement son site personnel!
Il n'ya pas de liens renvoyant &#224; des articles de presse nationale exclusivement consacr&#233;s &#224; cette personne, en excluant donc tous ceux o&#249; il est simplement mentionn&#233;, il n'ya pas de articles fournissant un portrait d&#233;taill&#233; de la personne concern&#233;e... ... (au lieu de cela un certain nombre de liens et articles que j'ai mentionn&#233;s ont &#233;t&#233; consacr&#233;s &#224; Mario Lamberto).
Encore cette page se vante de le Tag Projet musique classique!

Qui dois-je m'adresser &#224; un recours contre une d&#233;cision injuste?
Je voudrais une r&#233;ponse, merci. 
[[Utilisateur:Giulianab|Giulianab]] ([[Discussion utilisateur:Giulianab|d]]) 22 d&#233;cembre 2010 &#224; 10:30 (CET)
:Bonsoir, je viens de voir ta demande sur la page de {{u|Fm790}}.
:D'apr&#232;s les diff&#233;rentes d&#233;marches et ce que je peux obtenir comme informations, l'article que tu as cr&#233;&#233; n'a pas atteints les crit&#232;res d'admissibilit&#233;. Le fait que des journaux parlent de cette personne est insuffisant pour qu'il soit admissible sur Wikip&#233;dia. Regarde les crit&#232;res [[Wikip&#233;dia:Notori&#233;t&#233; de la musique|d'admissibilit&#233; des musiciens]].
:Ensuite, tu parles d'une d&#233;cision injuste, ce n'est que ton point de vue et il n'existe aucune instance sur Wikip&#233;dia pour "casser" ces d&#233;cisions. Tu es le seul &#224; pouvoir le faire si tu trouve des sources et des informations fiables et neutres qui lui permettent de rentrer dans les crit&#232;res d'admissibilit&#233;. Wikip&#233;dia ne fonctionne pas avec des instances juridiques comme dans la vie r&#233;elle.
:Bonne continuation, [[Utilisateur:Juraastro|Jur@astro]] (&lt;small&gt;[[Discussion Utilisateur: Juraastro|Causer &#224; un jurassien dans les &#233;toiles]]&lt;/small&gt;&lt;span class="smiley"&gt;[[Fichier:Face-wink.svg|20px|Clin d'&#339;il]]&lt;/span&gt;) 22 d&#233;cembre 2010 &#224; 19:14 (CET).
::Il a remport&#233; des prix importants, il a dirig&#233; de grands orchestres. Il suffit de lire ci-dessous:
::http://fr.wikipedia.org/wiki/Discussion:Mario_Lamberto/Suppression
::J'ai vu avec beaucoup plus tard que la page consacr&#233;e &#224; lui, il n'y avait pas de, et j'ai demand&#233; Restauration de la page. Ont &#233;t&#233; not&#233;es les qualit&#233;s artistiques, on m'a demand&#233; de document uniquement la r&#233;putation sur la presse nationale, que j'ai fait. Mais ensuite j'ai lu la page de discussion de 2007 et j'ai &#233;t&#233; tr&#232;s affect&#233;es par les mots offensive contre l'artiste. Pour cette raison j'ai mis l&#224; aussi, m&#234;me si trois ans plus tard, la liste des publications de presse.
::Apr&#232;s la lecture de cette liste sans regarder &#224; la date Moyg est convaincu que ces articles ont &#233;t&#233; d&#233;j&#224; &#233;t&#233; examin&#233;e au moment de la d&#233;cision et donc il refus de se la restauration de la page. Pour s'il vous pla&#238;t v&#233;rifier: la liste des articles il n'y a pas encore &#224; la date de la d&#233;cision!
::Je suis all&#233; voir comment les autres artistes ont &#233;t&#233; trait&#233;s, donc j'ai ensuite voulu examiner une autre page pour comparer. Merci. [[Utilisateur:Giulianab|Giulianab]] ([[Discussion utilisateur:Giulianab|d]]) 22 d&#233;cembre 2010 &#224; 19:55 (CET)
:::As-tu regard&#233; les crit&#232;res d'admissibilit&#233; dans le d&#233;tail ? Car ta r&#233;ponse ne m'en donne pas l'impression. J'ai examin&#233; les prix que tu as cit&#233; : aucun d'entre eux ne figurent sur Wikip&#233;dia ou sur la liste des prix et concours musicaux internationaux. Ensuite, les remarques qui furent expos&#233;es lors de la P&#224;S n'ont rien d'agressives ou de blessantes. Tel que tu nous le pr&#233;sente, l'article n'est pas plus admissible qu'en 2007-2008.
:::Cordialement, [[Utilisateur:Juraastro|Jur@astro]] (&lt;small&gt;[[Discussion Utilisateur: Juraastro|Causer &#224; un jurassien dans les &#233;toiles]]&lt;/small&gt;&lt;span class="smiley"&gt;[[Fichier:Face-wink.svg|20px|Clin d'&#339;il]]&lt;/span&gt;) 22 d&#233;cembre 2010 &#224; 22:44 (CET).
::::http://musicum.net/concursosinternacionales.htm
::::http://www.konkursfitelberg.art.pl/
::::http://kulturport.hu/tart/rcikk/f/0/4124/1
::::Contrairement &#224; Prix Toscanini, qui est dans la m&#234;me page, et d'autres, le prix de Brasov n'a pas un site web ... Peut-&#234;tre pour cette raison n'existe pas?
::::Avez-&#234;tre sur wikipedia? Et si la page n'a pas encore &#233;t&#233; cr&#233;&#233;? Pas m&#234;me la page de Carlos Kleiber &#233;tait avant sa mort, et il n'a pas gagn&#233; de grandes comp&#233;titions ... Peut-&#234;tre qu'il &#233;tait moins grand pour cela? Vous devriez &#233;galement examiner dans quels ans ces comp&#233;titions ont eu lieu. Cordialement. [[Utilisateur:Giulianab|Giulianab]] ([[Discussion utilisateur:Giulianab|d]]) 23 d&#233;cembre 2010 &#224; 00:10 (CET)
:::::La pr&#233;sence d'un site web ne fait pas l'importance du concours. Ces concours que tu nous pr&#233;sentes ont-ils une importance comparable au Grammy ou les Victoires de la Musique ? Si c'est le cas, ton article est admissible s'il en a remport&#233; un. Sinon, regarde s'il correspond &#224; un autre crit&#232;re d'admissibilit&#233;. Dans le cas contraire, il te faut patienter pour qu'il soit admissible, peut-&#234;tre qu'un il jour rentrera sur Wikip&#233;dia, mais ce n'est pas pour aujourd'hui, je le crains.
:::::Cordialement, [[Utilisateur:Juraastro|Jur@astro]] (&lt;small&gt;[[Discussion Utilisateur: Juraastro|Causer &#224; un jurassien dans les &#233;toiles]]&lt;/small&gt;&lt;span class="smiley"&gt;[[Fichier:Face-wink.svg|20px|Clin d'&#339;il]]&lt;/span&gt;) 23 d&#233;cembre 2010 &#224; 12:21 (CET).
::::::De ce que vous dites il est clair que Reck a d&#233;j&#224; remport&#233; un concour de importance comparable au Grammy ou les Victoires de la Musique... et o&#249;? Je ne pouvais pas le trouver.
::::::On m'a demand&#233; de dresser la liste des articles de presse nationale italienne qui parlent de l'artiste. J'ai &#233;num&#233;r&#233; mais Moyg croit que les articles ont d&#233;j&#224; &#233;t&#233; examin&#233;es au moment du d&#233;bat. C'est pourquoi il a refus&#233;e la requ&#234;te de restauration de la page. Ce qui n'est pas vrai: il suffit de comparer la date de la discussione et la date de la liste. Nous pouvons faire des erreurs, mais il est juste de dire que nous avons eu tort, de ne pas persister dans l'erreur.
::::::Cordialement, [[Utilisateur:Giulianab|Giulianab]] ([[Discussion utilisateur:Giulianab|d]]) 24 d&#233;cembre 2010 &#224; 18:24 (CET)
:Je l'ai montr&#233; ci-dessus ce qui est &#233;crit sur la page de discussion / utilisateur Giulianab, qui n'a manifestement pas encore &#233;t&#233; lu par tous ceux qui ont pris part &#224; la d&#233;cision de supprimer l'article que j'ai &#233;crit.
:Probablement ma contribution du 23 octobre 2010 &#224; 00:25 (CEST) n'est pas canonique, mais je n'ai pas pu m'emp&#234;cher d'intervenir quand je lis ce que je consid&#232;re malice (faussement d&#233;gag&#233; avec une seule ligne, mais lisible).
:En attente d'une r&#233;ponse, merci. [[Utilisateur:Giulianab|Giulianab]] ([[Discussion utilisateur:Giulianab|d]]) 28 d&#233;cembre 2010 &#224; 10:10 (CET)

== Are you there ? ==
Bonjour Bombastus, j'ai r&#233;cemment pas mal boss&#233; sur le portail finance, notamment sur les aspects d'&#233;valuation, tout en cat&#233;gorisant certains articles orphelins et wikifiant &#224; tire-larigot. J'ai bien entendu r&#233;dig&#233; par ci par l&#224;. J'ai l'impression que personne ne chapeaute plus le projet finance. Je vais essayer de le suivre selon mes disponibilit&#233;s. Je vois que tu as pris tes distances avec l'encyclop&#233;die, j'esp&#232;re que tu retrouveras prochainement le go&#251;t du partage en te focalisant sur des articles non controvers&#233;s o&#249; ton &#233;rudition sera appr&#233;ci&#233;e unanimement. Bien &#224; toi, [[Utilisateur:Nicourse|&lt;font color="#4C9960"&gt;Nicourse&lt;/font&gt;]] [[Discussion Utilisateur:Nicourse|&lt;font color="#66CC80"&gt;&#9993;&lt;/font&gt;]] 22 mars 2011 &#224; 23:45 (CET)

== [[Revenu citoyen]] et [[Allocation universelle]] sont propos&#233;s &#224; la fusion ==

{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Revenu citoyen]] et [[Allocation universelle]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Revenu citoyen et Allocation universelle]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:08pb80|08pb80]] ([[Discussion utilisateur:08pb80|d]]) 7 mars 2012 &#224; 12:33 (CET)&lt;/small&gt;
|}

== Info ==

== L'article ''Rapport sur la comp&#233;titivit&#233; fran&#231;aise'' est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Rapport sur la comp&#233;titivit&#233; fran&#231;aise}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Rapport sur la comp&#233;titivit&#233; fran&#231;aise/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

--[[Utilisateur:&#201;ric messel|&#201;ric Messel]] ([[Discussion utilisateur:&#201;ric messel|d]]) 6 novembre 2012 &#224; 16:27 (CET)

== L'article Institut de formation politique est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Institut de formation politique}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Institut de formation politique/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 7 novembre 2012 &#224; 14:01 (CET)

== L'article Georges Lane est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Georges Lane}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Georges Lane/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

&lt;u&gt;''Micthev''&lt;/u&gt; &lt;sup&gt;[[Discussion utilisateur:Micthev|(causer)]]&lt;/sup&gt;, le 11 d&#233;cembre 2012 &#224; 13:05 (CET)

== L'article Jean-Louis Caccomo est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jean-Louis Caccomo}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jean-Louis Caccomo}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 23 f&#233;vrier 2013 &#224; 16:16 (CET)</text>
      <sha1>e9h247y12mh13zz5izcg1y19jphgjqn</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
