<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Utilisateur 65872</title>
    <ns>3</ns>
    <id>587715</id>
    <revision>
      <id>99602988</id>
      <parentid>98515061</parentid>
      <timestamp>2013-12-27T01:16:58Z</timestamp>
      <contributor>
        <username>Bloody-libu</username>
        <id>278764</id>
      </contributor>
      <minor/>
      <comment>/* [[:Image:Shipping_Cask_02.jpg]] est une image &#224; permission inconnue */maintenance [[:Cat&#233;gorie:Page avec des liens de fichiers bris&#233;s]] avec [[Wikip&#233;dia:AutoWikiBrowser|AWB]]</comment>
      <text xml:space="preserve">==R&#233;formes prussiennes==
Bonjour. Je viens de voir ta derni&#232;re modification de l'article. Attention &#224; ne pas trop simplifier non plus... Bonne journ&#233;e [[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 ao&#251;t 2008 &#224; 08:49 (CEST)
: Salut. Je me suis dit que c'&#233;tait plus simple de modifier l'article quitte &#224; ce que tu reviennes &#224; une version pr&#233;c&#233;dente ou que tu ne prennes qu'une partie de mes modifs. Pour cette modif, je pense que l'important c'est la perte de territoires et de population mais que le d&#233;tail de ces pertes est plus pertinent sur [[Trait&#233; de Tilsit]]. J'ai cherch&#233; mais je n'ai pas trouv&#233; de carte avant/apr&#232;s Tilsit facile &#224; lire, c'est dommage ce serait beaucoup plus parlant que du texte. - [[Utilisateur:Utilisateur 65872|65872]] &lt;sup&gt;[[Special:Random|Ceci n'est pas une page de discussion]]&lt;/sup&gt; 13 ao&#251;t 2008 &#224; 09:00 (CEST)
::Pour la carte, je n'en ai pas trouv&#233; non plus et je ne me sens pas le courage d'en faire une, je suis plong&#233; dans un autre article sur le Saint-Empire.[[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 ao&#251;t 2008 &#224; 10:52 (CEST)
:::Je lirai l'article, mais je n'y connais pas grand chose.--[[User:Aliesin|Aliesin]] ([[User talk:Aliesin|d]]) 20 ao&#251;t 2008 &#224; 19:16 (CEST)

== Syst&#232;me &#233;lectoral ==

Salut ! Je t'invite &#224; venir prendre connaissance de mes r&#233;ponses &#224; tes remarques sur la page [[Wikip&#233;dia:Proposition articles de qualit&#233;/Syst&#232;me &#233;lectoral]]. Cordialement, [[User:Alankazame|Alankazame]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[User Talk:Alankazame|bla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 15 ao&#251;t 2008 &#224; 05:51 (CEST)

== [[Arnaud Valois]] ==

[[Image:R3R.svg|50px|left]] Bonjour. Vous semblez engag&#233; dans une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]{{#if:|&amp;#32; sur l&#8217;article [[:{{{1}}}]]}}. La recommandation appel&#233;e [[Wikip&#233;dia:r&#232;gle des trois r&#233;vocations|r&#232;gle des trois r&#233;vocations]] dit qu&#8217;un contributeur ne peut effectuer trois r&#233;vocations ou davantage sur tout ou partie d&#8217;un article sur une dur&#233;e de 24 heures cons&#233;cutives. Un utilisateur qui r&#233;voque les contributions d&#8217;autres wikip&#233;diens sur un m&#234;me article &#224; plusieurs reprises peut se voir [[Wikip&#233;dia:Blocage|bloqu&#233;]] pour &#233;viter une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]. Vous &#234;tes pri&#233; de cesser vos r&#233;vocations et de plut&#244;t rechercher un consensus avec les autres wikip&#233;diens en engageant avec eux un dialogue sur la [[Aide:discussion|page de discussion]]. Merci.&lt;!-- Mod&#232;le:U-R3R --&gt; [[User:Nanoxyde|Nanoxyde]] ([[User talk:Nanoxyde|d]]) 20 ao&#251;t 2008 &#224; 00:09 (CEST)

:Salut, r&#233;f pour [[Arnaud Valois]] : [http://web.mac.com/avaparis75/Arnaudvalois.com/bio.html].  - [[Utilisateur:Utilisateur 65872|65872]] &lt;sup&gt;[[Special:Random|Ceci n'est pas une page de discussion]]&lt;/sup&gt; 20 ao&#251;t 2008 &#224; 00:06 (CEST)
::Bonsoir, ce n'est pas moi qu'il faut ''convaincre'', je me suis content&#233; de semi-prot&#233;ger pour pr&#233;venir une guerre d'&#233;dition. La prochaine fois, ajoutez les sources directement dans l'article au lieu de reverter &#171; b&#234;tement &#187;.
::Concernant l'article, je vous sugg&#232;re dor&#233;navant de passer par la page de discussion avant toute autre modification. Cordialement, [[User:Nanoxyde|Nanoxyde]] ([[User talk:Nanoxyde|d]]) 20 ao&#251;t 2008 &#224; 00:16 (CEST)
:::Entendu. Pour info, l'article est une recopie dudit site web cit&#233; comme source, constituant donc une violation de copyright (ou assimil&#233; en l'absence de mention explicite de droit de r&#233;utilisation). J'ai donc supprim&#233; l'article en d&#233;finitive. A plus tard, [[User:Nanoxyde|Nanoxyde]] ([[User talk:Nanoxyde|d]]) 20 ao&#251;t 2008 &#224; 00:29 (CEST)

== [[Correction de la Linth]] ==

Salut,

Tu avais relu et fais de bonnes remarques sur la [[correction des eaux du Jura]], peux-tu venir jeter un oeil sur la [[Correction de la Linth]]. J'ai mis un mot sur la page de discussion de l'article. En te remerciant par avance. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 22 ao&#251;t 2008 &#224; 11:42 (CEST)

== g&#233;n&#233;rique/sp&#233;cifique ==

la distinction n'est vraiment pas &#233;vidente : Certains laboratoires servent &#224; mener des recherches ''g&#233;n&#233;riques dans des formations g&#233;ologiques'' (...) D'autres laboratoires sont d&#233;di&#233;s &#224; l'&#233;tude ''sp&#233;cifique d'une couche g&#233;ologique'' ... 
est-ce qu'on pourrait pas reformuler &#231;a pour le commun des lecteurs (qui n'a pas fait de th&#232;se sur l'enfouissement)?--[[User:Calmos|Calmos]] ([[User talk:Calmos|d]]) 23 septembre 2008 &#224; 16:55 (CEST)
:de plus, &#224; la lecture de [http://lsbb.unice.fr/publi/thesePuibasset.pdf cette th&#232;se], il me semble que tous les chercheurs qui s'aventurent dans les souterrains n'ont pas l'id&#233;e d'y enfouir des d&#233;chets nucl&#233;aires. voir [[Laboratoire souterrain &#224; bas bruit de Rustrel - Pays d&#8217;Apt]]. --[[User:Calmos|Calmos]] ([[User talk:Calmos|d]]) 23 septembre 2008 &#224; 17:10 (CEST)
j'attends toujours une r&#233;ponse aux questions ci-dessus, ou au moins un signe m'indiquant que vous les avez lues. vous &#234;tes bien peu collaboratif pour quelqun qui travaille sur un projet d'encyclop&#233;die collective.--[[User:Calmos|Calmos]] ([[User talk:Calmos|d]]) 7 octobre 2008 &#224; 22:11 (CEST)

== [[:Image:Shipping_Cask_02.jpg]] est une image &#224; permission inconnue ==

{| align=center title="{{((}}subst:avertissement permission inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Image:Icon no permission.svg|48px|Image sans permission]]
| [[:Image:Shipping_Cask_02.jpg|Image:Shipping_Cask_02.jpg]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Image:Shipping_Cask_02.jpg]], ne comporte aucune preuve que l'auteur a bien donn&#233; son accord pour placer son image sous la licence en question. Merci de 
consulter [[Aide:Republication/Image]] et de transmettre &#224; l'appui un courrier &#233;lectronique &#224; {{Permission fr}} ou un lien vers une page web.

Faute d'autorisation de l'auteur, cette image pourra &#234;tre supprim&#233;e. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les [[Wikip&#233;dia:R&#232;gles d'utilisation des images|r&#232;gles de Wikip&#233;dia]].
|} [[User:Korrigan|le Korrigan]] [[User Talk:Korrigan|&#8594;&lt;small&gt;bla&lt;/small&gt;]] 26 octobre 2008 &#224; 19:39 (CET)

== [[Laboratoire_de_recherche_souterrain_de_Meuse/Haute-Marne#Architecture|Plan des galleries souterraines du laboratoire]] ==

Salut!

Je viens de voir [[Wikip&#233;dia:Atelier_graphique/Images_&#224;_am&#233;liorer#Laboratoire_de_recherche_souterrain_de_Meuse.2FHaute-Marne|ta demande &#224; l'Atelier graphique]] pour actualiser le plan des galeries souterraines du laboratoire de recherche souterrain de Meuse/Haute-Marne. Je veux bien m'en charger, mais le lien que tu as laiss&#233; il y a quelques mois ne semble plus valide. Sais-tu o&#249; je peux retrouver ce plan ?

Cordialement, [[User:Gagea|Gagea]] ([[User talk:Gagea|d]]) 12 novembre 2008 &#224; 08:51 (CET)

== Mine d'Asse ==

Comme la situation a consid&#233;rablement &#233;volu&#233; &#224; la [[mine d'Asse]], j'ai consid&#233;rablement modifi&#233; ma traduction, comme mon mod&#232;le allemand. Si cela vous int&#233;resse, vous pouvez y jeter un petit coup d'&#339;il.

[[Utilisateur:Trassiorf|Trassiorf]] ([[Discussion utilisateur:Trassiorf|d]]) 12 novembre 2011 &#224; 17:50 (CET)

== Cat&#233;gorisation par ann&#233;es des articles de SF ==

J'envoie ce message &#224; tous ceux ou celles inscrit(e)s sur le Projet:SF.

Il y a quelque temps, j'ai cr&#233;&#233; les cat&#233;gories par ann&#233;e ; exemple : [[:Cat&#233;gorie:1950 en science-fiction]], [[:Cat&#233;gorie:1951 en science-fiction]], etc, etc.

Puis, lorsque j'ai estim&#233; disposer d'assez de &#171; mati&#232;re &#187;, je me suis dit que je pouvais passer &#224; l'&#233;tape suivante : cr&#233;er les articles aff&#233;rents.

J'ai donc, &#224; titre d'essais, cr&#233;&#233; deux articles sur la base des cat&#233;gories existantes. J'ai pris deux &#171; ann&#233;es banales &#187; : [[1967 en science-fiction]] et [[1972 en science-fiction]].

Afin de pouvoir faire comme dans d'autres cat&#233;gories, o&#249; pour un roman paru en 1967 on &#233;crit dans le corps de la page "1967 en litt&#233;rature", j'ai cr&#233;&#233; les sous-pages [[1967 en litt&#233;rature de science-fiction]] et [[1972 en litt&#233;rature de science-fiction]] qui sont des d&#233;membrements permettant d'all&#233;ger l&#8217;article principal et d'avoir un article &#171; coh&#233;rent &#187; avec une cat&#233;gorisation sp&#233;cifique.

Ainsi je vous demande de bien vouloir donner votre avis :
* sur la cr&#233;ation des cat&#233;gories ann&#233;es par ann&#233;es pour la SF (je continue pour les autres ann&#233;es ?) ;
* sur la cr&#233;ation des pages [[1967 en science-fiction]] et [[1972 en science-fiction]] (je continue pour les autres ann&#233;es avec rattachements aux cat&#233;gories aff&#233;rentes ?) ;
* sur la cr&#233;ation des pages [[1967 en litt&#233;rature de science-fiction]] et [[1972 en litt&#233;rature de science-fiction]] (je continue pour les autres ann&#233;es avec rattachements aux cat&#233;gories aff&#233;rentes ?) ;
* sur le fait que dans le corps des articles, au lieu de marquer "1967 en litt&#233;rature" on utilise "1967 en litt&#233;rtaure de science-fiction" (exemple : roman paru en [[1967 en litt&#233;rature|1967]] devient roman paru en [[1967 en litt&#233;rature de science-fiction|1967]]).

'''Note importante :''' j'envisage de faire la m&#234;me chose avec les pages de fantasy (romans, films, BD, etc). J'ai d&#233;j&#224; cr&#233;&#233; &#224; titre d'essai la [[:Cat&#233;gorie:2004 en fantasy]].

Vous pouvez [https://fr.wikipedia.org/w/index.php?title=Discussion_Projet:SF#Cat.C3.A9gorisation_par_ann.C3.A9es_des_articles_de_SF donner votre avis ici].

--[[Utilisateur:&#201;ric Messel|&#201;ric Messel]] ([[Discussion utilisateur:&#201;ric Messel|discuter]]) 20 novembre 2013 &#224; 22:01 (CET)</text>
      <sha1>r0wh18d2nzbm66xq4agw06b8erb5h1s</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
