<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Noisetier</title>
    <ns>3</ns>
    <id>5847337</id>
    <revision>
      <id>80589496</id>
      <parentid>77462564</parentid>
      <timestamp>2012-07-07T22:54:03Z</timestamp>
      <contributor>
        <username>Chris a liege</username>
        <id>10340</id>
      </contributor>
      <text xml:space="preserve">{{Absence}}

'''Archives des anciennes discussions'''
&lt;small&gt;{{colonnes|nombre=1|
*[[Discussion utilisateur:Noisetier/archive juillet 2010]]
*[[Discussion utilisateur:Noisetier/archive novembre 2010]]
*[[Discussion utilisateur:Noisetier/archive janvier-f&#233;vrier 2011]]
*[[Discussion utilisateur:Noisetier/archive mars-mai 2011]]
*[[Discussion utilisateur:Noisetier/archive juin-juillet 2011]]
*[[Discussion utilisateur:Noisetier/archive ao&#251;t-septembre 2011]]
*[[Discussion utilisateur:Noisetier/archive octobre-novembre 2011]]
}}
&lt;/small&gt;

==F&#233;licitations==
J'arrive apr&#232;s la bataille, mais je tenais &#224; te f&#233;liciter pour ton &#233;lection au poste d'arbitre, je pense que tu le m&#233;rites amplement et que tu es amen&#233; &#224; faire du bon boulot &#233;tant donn&#233; ta propension &#224; mettre de c&#244;t&#233; l'avis personnel et &#224; avoir une vue d'ensemble des probl&#232;mes. Bon courage ! Cordialement, [[Utilisateur:Piston|Piston]] ([[Discussion Utilisateur:Piston|discuter]]) 13 novembre 2011 &#224; 19:29 (CET).
:Merci :-) [[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 14 novembre 2011 &#224; 08:35 (CET)
==Message==
Bonjour, je me demande bien ou j'aurais ''[http://www.cnrtl.fr/definition/invective invectiv&#233;]'' qui que ce soit ? Ce n'est pas parce que je dis qu'un type qui travestit un auteur pour se donner raison et use d'arguties infinies (passant en me traitant moi-m&#234;me d'imposteur ou de manipulateur quand il n'a pas m&#234;me lu les sources) est un manipulateur que je l'''invective'' : c'est un ''fait''. La manipulation est ''tangible''. Surtout qu'il ''remet le couvert'' apr&#232;s Marguerat auquel il pr&#233;tendait faire dire l'exact oppos&#233; de ce que cet auteur dit et exprime. C'est tout bonnement scandaleux et je d&#233;plore qu'on en soit &#224; ce stade de blocage &#233;ditorial sur le projet o&#249; plus personne n'ose se mouiller alors qu'il suffit de dire : lui ment et lui &#224; raison &#224; la lecture des sources. et quelqu'un qui manipule les sources, avant, il &#233;tait benn&#233; du projet, ce qui est bien normal. Ici, on ne parle pas d'un sujet sans r&#233;f&#233;rences : il y a des ''centaines'' de chercheurs et je ne tire pas ce que j'&#233;cris d'un chapeau mais de sommes et de synth&#232;ses dont je rapporte pr&#233;cis&#233;ment les r&#233;f&#233;rences. D'autant que je me moque &#233;perdument de savoir ''personnellement'' quand JdN est n&#233; ou pas : je lis et reproduis ce que les sommes disent, pas les essais des ex&#233;g&#232;tes improvis&#233;s en goguette. Paradoxalement, je suis assez zen. Compliments. [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 15 novembre 2011 &#224; 20:23 (CET)
:Je ne r&#233;ponds pas sur ta pdd car tu y as blanchi avec sagesse cette discussion.
:Personnellement, j'analyserais bien les sources de chacun sur base de scans, pour en quelque sorte donner un avis sur non pas le fond mais la mani&#232;re dont les sources sont g&#233;r&#233;es ou pr&#233;sent&#233;es.
:&#171;&#160;Invectiver&#160;&#187; est bien l'impression que tu me donnes mais je peux bien sur me tromper. Dans ce type de conflit, je te conseille de prendre un peu de recul et de te focaliser, comme Hadrien, sur le fond et rien que le fond avec des questions br&#232;ves et pr&#233;cises.
:La pr&#233;sence ou l'absence de r&#233;ponse &#224; ses questions pourra soit faire avancer le d&#233;bat en levant d'&#233;ventuels malentendus.
:[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 16 novembre 2011 &#224; 08:51 (CET)
::Bonjour Noisetier. Je me permet de r&#233;pondre ici, puisque Mogador fait r&#233;f&#233;rence &#224; moi en me traitant de menteur et de manipulateur. Je t'encourage &#224; lire la PdD de l'article [[J&#233;sus de Nazareth]], &#224; voir l'historique r&#233;cent de l'article, ainsi que les sources qui y sont pr&#233;sent&#233;es, et &#224; te faire ta propre id&#233;e de l'&#233;tat du d&#233;bat. Je voudrais aussi te rendre attentif au fait que Mogador remet toujours sur le tapis les m&#234;mes arguments, ne daigne pas r&#233;pondre aux questions sur le fond, et se r&#233;pend en insultes et invectives contre ceux qui ne sont pas du m&#234;me avis que lui. Un tel comportement n'est pas collaboratif. Tu en convient comme moi. --[[Utilisateur:ChercheTrouve|ChercheTrouve]] ([[Discussion utilisateur:ChercheTrouve|d]]) 16 novembre 2011 &#224; 10:54 (CET)
:::Salut ChercheTrouve,
:::Personnellement, je veux garder une certaine distance avec le &#171;&#160;diff&#233;rend &#233;ditorial&#160;&#187;. Je me suis d'ailleurs auto-r&#233;cus&#233; de l'arbitrage que tu as lanc&#233;.
:::Avant tout, je voulais signaler &#224; Mogador que -de mon point de vue- la discussion d&#233;rapait notamment de par le ton qu'il utilisait. Malgr&#233; cela Mogador est et reste un excellent contributeur et j'esp&#232;re qu'il s'agit avant tout d'un malentendu entre vous.
:::[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 16 novembre 2011 &#224; 16:04 (CET)

==Remerciements==
Bonjour Noisetier -
Juste pour te dire merci au sujet de ta compr&#233;hension et ton soutien dans le d&#233;bat sur l'article "[[Migrations juives &#224; Madagascar]]", &#233;galement pour l'info sur la distinction entre source primaire vs. secondaire. Effectivement, un manuscrit est une source primaire s'il en est ! Dans "secondaire" j'entendais les "retranscriptions comment&#233;es" des manuscrits par les deux auteurs cit&#233;s. Entendu j'irai lire l'article. Bien &#224; toi, [[Utilisateur:Kaluvau|Kaluvau]] ([[Discussion utilisateur:Kaluvau|d]]) 21 novembre 2011 &#224; 16:43 (CET)

==Remerciements==
Merci &#224; vous pour la pr&#233;cision sur le wiki anglophone. Merci de votre conseil, votre expertise me sera d'une pr&#233;cieuse aide.
[[Utilisateur:Harold 1948|Harold 1948]] ([[Discussion utilisateur:Harold 1948|Harold 1948]]) 24 novembre 2011 &#224; 10:09 (CET)

== 2011-11 source fiable ==

Si [{{fullurl:N&#233;gation de la Shoah|diff=prev&amp;oldid=72361423}} adl.org n'est pas une source fiable], alors je doute que [{{fullurl:Sentiments anti-iraniens|diff=prev&amp;oldid=72362283}} iran-resist.org] (qui qualifie Chirine Ebadi d'agent des mollah iraniens) et mondialisation.ca (qui est conspirationniste sur le 2001-09-11) soient des sources fiables. [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|d]]) 21 novembre 2011 &#224; 23:40 (CET)
:Exact. [[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 22 novembre 2011 &#224; 08:01 (CET)
Pour information, le nom de Mich&#232;le Tribalat, co-auteur de l'excellent &#171; Face au Front national : arguments pour une contre-offensive &#187;, avec Pierre-Andr&#233; Taguieff, sur lequel [{{fullurl:Discussion:Affaire Mohammed al-Durah|diff=prev&amp;oldid=56951969}} tu &#233;crivais] en septembre 2010 &#171; Taguieff est comme vous dites de plus en plus au ban des intellectuels reconnus &#187;, se retrouve en bonne (ou pas) compagnie dans [http://www.enquete-debat.fr/archives/petition-sur-les-contenus-des-medias-arabes-et-iraniens-recus-sur-le-sol-francais une certaine p&#233;tition] (et &#231;a me d&#233;sole). [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|d]]) 21 novembre 2011 &#224; 23:40 (CET)
:C'est leur probl&#232;me (ou leur gloire) ;-). [[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 22 novembre 2011 &#224; 08:01 (CET)

== Sentiments anti-iraniens ==

Va voir les modifs de realsin et d'un mec sous IP. Ils ont modifi&#233; tes posts et &#233;crit des messages assez orduriers sur la pdd. Assez inqui&#233;tant quand on sait que ce sont eux qui ont &#233;crit l'article --[[Utilisateur:Histazim|Histazim]] ([[Discussion utilisateur:Histazim|d]]) 28 novembre 2011 &#224; 10:12 (CET)

Salut Noisetier !

Je suis le contributeur principal de l'article sur l'iranophobie, le site iranresist est effectivement peu fiable en g&#233;n&#233;ral mais dans le contexte de l'article il l'est, puisque pour une fois il ne contredit pas les officiels iraniens, et vient corroborer la th&#232;se d'une iranophobie grandissante chez certains dirigeants israeliens. Je trouve cela peu s&#233;rieux et a la limite inqui&#233;tant pour wikipedia d'accorder une cr&#233;dibilit&#233; aux gens qui soutiennent activement le racisme qui est d&#233;nonc&#233; dans l'article  ( cf. Histazim). Je suis d'accord pour qu'ils aient un droit de r&#233;ponse dans la page discussion mais en aucun cas un droit de modification de l'article...

Tu trouveras l'article original beaucoup plus complet en anglais. Il retrace l'iranophobie depuis l'antiquit&#233; puisque l'usage confond les termes Perse/ Persan (peuple majoritaire et langue officielle en iran) et iran ( nom officiel du pays). Il s'agit juste d'une approximation et non d'un motif de distinction entre l'hostilit&#233; envers les Perses de l'antiquit&#233; et les iraniens d'aujourd'hui qui parlent toujours la m&#234;me langue, f&#234;tent les m&#234;mes f&#234;tes, le m&#234;me nouvel an etc... Cette continuit&#233; historique justifie la chronologie de l'article. De m&#234;me, si il est vrai que l'iran n'est pas compos&#233; uniquement de " Perses " et que ces derniers ne se trouvent pas seulement en Iran, le terme "iranophobie" est utilis&#233; par approximation (ce qui est beaucoup moins scandaleux que des escroqueries politiques/intellectuelles et s&#233;mantiques comme par exemple &#171; l&#8217;anti &#187; &#171; s&#233;mitisme &#187; qui fait r&#233;f&#233;rence a l'hostilit&#233; envers les juifs et non les arabes semites..)

Voila, d&#232;s que j&#8217;aurai le temps je traduirai l&#8217;article dans son ensemble car il manque des sections. 

Respectueusement !

--[[Utilisateur:Realsiiin|Realsiiin]] ([[Discussion utilisateur:Realsiiin|d]]) 28 novembre 2011 &#224; 16:41 (CET)

Je peux savoir pourquoi mon message a &#233;t&#233; supprim&#233; ? --[[Utilisateur:Histazim|Histazim]] ([[Discussion utilisateur:Histazim|d]]) 28 novembre 2011 &#224; 17:05 (CET)
:Merci &#224; Lebob pour son intervention.
:Je dois avouer que j'ai peu de temps pour m'occuper de cet article mais les sources que j'ai supprim&#233;es &#224; deux reprises n'ont aucune qualit&#233; acceptable (site web de surcroit militant). Le minimum minimorum, ce sont des articles de presse (mais cela se discute au cas par cas malgr&#233; tout) et ce qui est n&#233;cessaire, ce sont des sources acad&#233;miques pour bien faire.
:Dans le cas pr&#233;sent, tout ce qui ne pas journal devrait &#234;tre retir&#233;.
:Nb: L'article anglais sonne tout &#224; fait diff&#233;remment &#224; mes oreilles.
:[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 28 novembre 2011 &#224; 18:34 (CET)
==Arbitrage==
Bonjour, je pensais avoir un discours un minimum intelligible et concis &#224; fournir au CAr. Je me t&#226;te un peu encore pour mettre le pied dans ce type de proc&#233;dure. Cordialement.    --[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 30 novembre 2011 &#224; 14:20 (CET)

== Richard Falk ==

Bonjour,
&#192; noter qu'[http://atilf.atilf.fr/dendien/scripts/tlfiv5/advanced.exe?8;s=2356370085; argumenter] n'est pas transitif direct selon le Tr&#233;sor de la langue fran&#231;aise informatis&#233;. On ne pourrait donc dire : argumenter que, contrairement &#224; arguer, faire valoir, avancer, soutenir, affirmer, pr&#233;tendre. [[Utilisateur:Jean Marcotte|Jean Marcotte]] ([[Discussion utilisateur:Jean Marcotte|d]]) 1 d&#233;cembre 2011 &#224; 01:19 (CET)

== Merci ==

Merci pour vos r&#233;ponses qui sont en fait tr&#232;s &#233;clairantes {{Sourire}}. Je transmettrai &#224; Grimlock (je le vois demain) la teneur de vos r&#233;ponses. Je pense qu'il rigolera bien. Tr&#232;s amicalement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 1 d&#233;cembre 2011 &#224; 14:36 (CET)
:Je n'ai aucune r&#233;ponse &#224; apporter &#224; des questions que tu n'as aucune l&#233;gitimit&#233; de poser.
:J'esp&#232;re que Grimlock dont l'apport &#224; wikip&#233;dia est ind&#233;niable reviendra contribuer bient&#244;t sur wikip&#233;dia mais pas avant qu'il ne l'estime lui opportun.
:[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 1 d&#233;cembre 2011 &#224; 14:39 (CET)
::Je suis contributeur &#224; Wikip&#233;dia, ce qui me donne toute l&#233;gitim&#233; &#224; vous poser toutes les questions que je veux. Que vous ne vouliez pas y r&#233;pondre est votre probl&#232;me, pas le mien. [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 1 d&#233;cembre 2011 &#224; 14:42 (CET)
:Quelle arrogance. [[Utilisateur:Piston|Piston]] ([[Discussion Utilisateur:Piston|discuter]]) 1 d&#233;cembre 2011 &#224; 20:27 (CET)
::Qui fait vraiment preuve d'arrogance ici ?
::Car j'aurais bien voulu voir la r&#233;ponse &#224; une question que je me suis &#233;galement pos&#233; !
::--Cordialement. -- [[Utilisateur:Coyote_du_86|Coyote du 86]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion_utilisateur:Coyote_du_86|Me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 2 d&#233;cembre 2011 &#224; 13:01 (CET)
:::SM et Coyote du 86 font preuve d'arrogance en posant des questions qui ne demandent pas r&#233;ponse mais marquent juste une opinion tr&#232;s tranch&#233;e vers ce qu'il estime que doit d&#233;boucher la conclusion de cet arbitrage. 
:::Si ceux qui sont &#171;&#160;contre Grimlock&#160;&#187; agissaient de la m&#234;me mani&#232;re au m&#234;me moment, cela d&#233;g&#233;n&#232;rerait immanquablement en conflit. Tout comme d&#233;j&#224; suite &#224; une remarque de Coyote du 86 sur la page de discussion du CAr suite &#224; une remarque d&#233;plac&#233;e envers le contributeur Gbdivers.
:::Si vous estimez que vous auriez de meilleures analyses ou bien si vous estimez &#234;tre mieux capables de r&#233;pondre &#224; des conflits, dans lesquels, je vous rappelle, les arbitres ne sont pas m&#234;l&#233;s, les &#233;lections vous sont ouvertes.
:::[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 2 d&#233;cembre 2011 &#224; 15:23 (CET)

== Appel &#224; commentaires/Article/Massacre de Kafr Qassem ==

Bonjour Noisetier, je suis d&#233;sol&#233; je n'ai pas trop le temps de faire un r&#233;sum&#233; de cette discussion --[[Utilisateur:Gdgourou|GdGourou]] - [[Discussion Utilisateur:Gdgourou|&lt;small&gt;Talk to&lt;/small&gt; '''&#176;o&#176;''']] 6 d&#233;cembre 2011 &#224; 15:07 (CET)

== Arbitrage Floflo62/Kolossus ==
Bonjour Noisetier. Il y a tout un paragraphe expliquant la chose dans mon argumentaire de l'arbitrage. Kolossus ne cesse de justifier ses renommages par l'article de wp [[transcription du russe en fran&#231;ais]], c'est donc bien &#224; lui de faire l'effort de convaincre la communaut&#233; que ceci est pertinent, chose qu'il refuse jusqu'&#224; pr&#233;sent. Quand je dis refuser, c'est un euph&#233;misme : dans mon paragraphe, j'y d&#233;taille une redirection faite par Kolossus et qui est tr&#232;s troublante je trouve. Si cette page est un jour lanc&#233;e (je n'ai jamais dit &#234;tre contre que ce soit en RA ou ailleurs), il va de soi que j'y interviendrai exemples &#224; l'appui mais en attendant c'est aux partisans de cette translitt&#233;ration de faire au moins l'effort de cette cr&#233;ation de pdd, pas &#224; ceux qui se basent sur des principes et des r&#232;gles d&#233;j&#224; existants. En r&#233;sum&#233;, l'opposition &#224; cette pdd ne provient v&#233;ritablement que d'un c&#244;t&#233;, les discussions [[Discussion:Nikolay Sokolov (athl&#232;te)|r&#233;centes]] le prouvent une nouvelle fois.

PS : cr&#233;er cette page, ok mais ce n'est pas l'objet majeur de l'arbitrage (cf ''Nature du conflit''), j'ai la d&#233;sagr&#233;able impression de revivre une RA ou j'ai point&#233; &#224; plusieurs reprises les nombreuses attaques faites contre ma personne par Kolossus et ou certains ont fait d&#233;river la requ&#234;te sur cette page de translitt&#233;ration, ce qui a abouti &#224; ce que les admins ne r&#233;agissent pas sur toutes les attaques subies que j'ai pu pointer (liste non exhaustive). J'ose esp&#233;rer qu'ici, les arbitres ne feront pas la m&#234;me erreur. Cette requ&#234;te [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;oldid=70974830#Kolossus.C2.A0.28d.C2.A0.C2.B7.C2.A0c.C2.A0.C2.B7.C2.A0b.29 accept&#233;e] illustre tr&#232;s bien ce que j'ai pu dire concernant mes intentions, celles de Kolossus, ou m&#234;me la non-r&#233;action des admins faite par l'un d'entre eux, la [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=71699670&amp;oldid=71699269#Passage_en_force_de_Kolossus.C2.A0.28d.C2.A0.C2.B7.C2.A0c.C2.A0.C2.B7.C2.A0b.29 suite des &#233;v&#232;nements] lui ayant donn&#233; raison. En clair, j'ai &#233;t&#233; trop insult&#233; pour laisser passer &#231;a. [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 9 d&#233;cembre 2011 &#224; 06:20 (CET)
:Merci pour ta r&#233;ponse.
:Je ne remets rien en cause de ta d&#233;marche et j'ai bien vu certains &#233;changes totalement d&#233;plac&#233;s.
:Sur la forme de vos &#233;changes, je t'ai bien entendu[e] et ton ras-le-bol de cette situation est &#233;vident.
:Sur le fond, penses-tu que cette PDD r&#233;soudrait le probl&#232;me ?
:Merci, [[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 9 d&#233;cembre 2011 &#224; 07:03 (CET)
::Je ne suis pas contre la pdd donc s'il y en a une, j'accepterai ce qui en sort. Je ne peux r&#233;pondre qu'en ce qui me concerne. [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 9 d&#233;cembre 2011 &#224; 08:06 (CET)

== 2011-12 Darwinisme social ==

[http://valery-rasplus.blogs.nouvelobs.com/archive/2011/11/26/10-questions-a-patrick-tort.html Cadeau]. [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|d]]) 11 d&#233;cembre 2011 &#224; 22:45 (CET)

== Bistro 14 avril ==

Je viens &#224; peine de d&#233;couvrir la discussion.

&#199;a serait une bonne chose en effet mais cela rel&#232;ve presque du domaine de l'utopique, h&#233;las. Tu auras toujours quelques contributeurs trollesques &#233;tablis pour remettre la l&#233;gitimit&#233; de telles actions en cause.

[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 15 d&#233;cembre 2011 &#224; 14:18 (CET)
:C'est un peu le probl&#232;me. Mais au final, je pense que le principal probl&#232;me, c'est qu'un pov-pusher aura toujours plus de temps, de volont&#233; et d'&#233;nergie que les contributeurs s&#233;rieux. Bon apr&#232;s, si le blocage se justifie dans pas mal de cas et m&#234;me si &#231;a en a fait gueuler plus d'un (bon, apr&#232;s je ne connais pas le fond de l'histoire, juste le r&#233;sultat, donc je ne sais si c'&#233;tait justifi&#233;), mais interdire &#224; quelqu'un de participer &#224; un sujet me semble une bonne id&#233;e. Trop de contributeurs peuvent &#234;tre de qualit&#233; sur un sujet et compl&#232;tement trollesques sur d'autres (par exemple, j'&#233;vite personnellement au maximum de contribuer sur les sujets touchant &#224; la religion, entre autres). @+  -[[Utilisateur:Anaemaeth|Ae]][[Discussion Utilisateur:Anaemaeth|ma]][[Sp&#233;cial:Contributions/Anaemaeth|eth]] 15 d&#233;cembre 2011 &#224; 14:33 (CET)
::Haneelam a &#233;t&#233; bloqu&#233; et il avait d&#233;j&#224; pr&#233;par&#233; son retour avec David.
::Cela signifie donc que nous avons perdu des dizaines d'heures de notre vie &#224; devoir g&#233;rer ce probl&#232;me.
::Oui, il faudrait bloquer plus rapidement et plus prendre en compte les r&#233;dacteurs plut&#244;t que les utopies du libre.
::C'est suivant ce principe que j'ai postul&#233; au CAr (cfr les motivations de candidature lors des &#233;lections).
::[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 15 d&#233;cembre 2011 &#224; 14:39 (CET)
:::(je sais j'avais vot&#233; pour toi {{clin}}). Sinon, puisque je vois que les articles sur le conflit isra&#233;lo-arabe sont toujours aux prises de deux contributeurs pas au summum de la neutralit&#233; (j'ai un peu abandonn&#233; apr&#232;s le mois d'ao&#251;t, croyant les probl&#232;mes termin&#233;s), est-ce que tu te sens de lancer un A&#224;C contre les deux ? Pr&#233;lude peut-&#234;tre &#224; un CAr, mais pour moi, ce petit jeu n'a que trop dur&#233;, il est temps de faire quelque chose. -[[Utilisateur:Anaemaeth|Ae]][[Discussion Utilisateur:Anaemaeth|ma]][[Sp&#233;cial:Contributions/Anaemaeth|eth]] 15 d&#233;cembre 2011 &#224; 14:44 (CET)
::::Je ne peux pas lancer de CAr tant que je suis arbitre. C'est une question d'&#233;thique. Et je dois essayer de me tenir &#224; l'&#233;cart des conflits. Ici, je trouve que je me suis d&#233;j&#224; un peu trop impliqu&#233; mais quand tout &#231;a a commenc&#233; il y a un an, je ne savais m&#234;me pas que je postulerais arbitre...
::::J'ai demand&#233; &#224; {{u|Ludo29}} et &#224; {{u|Moez}} d'&#233;tudier le probl&#232;me. J'esp&#232;re qu'ils estimeront avoir assez d'&#233;l&#233;ments et de t&#233;moignages pour bloquer ind&#233;f. Cette fois, le jeu a assez dur&#233; et de toute mani&#232;re le contournement est &#233;vident.
::::En fonction de leur analyse, je verrai comment g&#233;rer tout &#231;a au mieux.
::::Le plus dur est qu'&#224; peine partis, d'autres reviendront sans aucun doute reprendre le flambeau.
::::Je n'ai rien de mieux &#224; proposer que de voir des admins suivre ces sujets de pr&#232;s et s&#233;vir rapidement.
::::[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 15 d&#233;cembre 2011 &#224; 15:19 (CET)
:::::Bon ben, ce qui devait arriver arriva, comme disait ma grand-m&#232;re &lt;small&gt;(m'a appris plein de trucs ma grand-m&#232;re, comme ouvrir une canette de bi&#232;re avec les dents, mais c'est une autre histoire)&lt;/small&gt;. Esp&#233;rons que &#231;a ne se renouvelle pas rapidement.  -[[Utilisateur:Anaemaeth|Ae]][[Discussion Utilisateur:Anaemaeth|ma]][[Sp&#233;cial:Contributions/Anaemaeth|eth]] 16 d&#233;cembre 2011 &#224; 11:41 (CET)

== Admin ==

Bonjour JJG,

Vu le nombres de requ&#234;tes que tu lances sur WP:RA, peux-&#234;tre que le statut d'administrateur pourrait te faciliter la t&#226;che... ? Personnellement, je pense qu'il manque d'administrateurs et en particulier pour s'investir comme tu le fais dans les probl&#232;mes de pov-pushing ou de conflits autour de questions &#233;ditoriales.  [[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 17 d&#233;cembre 2011 &#224; 12:48 (CET)
:J'avoue que je m'attendais pas &#224; ce qu'on me propose &#231;a ! Tr&#232;s franchement, pour l'instant, j'ai du mal &#224; m'imaginer en administrateur. D&#233;j&#224; parce que, m&#234;me si je pense avoir fait quelques progr&#232;s ces derniers temps, je ne sais pas si j'ai la pond&#233;ration n&#233;cessaire pour bien faire ce travail (ce qui ne veut pas dire que tous les administrateurs soient sereins et neutres - mais id&#233;alement ce devrait &#234;tre le cas). Ensuite parce que comme j'ai longtemps manqu&#233; de diplomatie, je ne sais pas si les utilisateurs voudraient de moi dans ce r&#244;le. A long terme, pourquoi pas dans l'absolu, m&#234;me si j'ai peur que les responsabilit&#233;s tuent un peu mon plaisir de contribuer ? Mais il faut peut-&#234;tre que je fasse encore des progr&#232;s en diplomatie, en gestion des situations de conflit, etc. En tout cas je suppose que je devrais me sentir flatt&#233;, parce c'est une proposition qui me surprend franchement. {{sourire}} [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 17 d&#233;cembre 2011 &#224; 14:29 (CET)
::Diplomate, je confirme que tu ne l'es pas ;-) mais je ne pense pas que ce serait un probl&#232;me ou que tu aies quoi que ce soit &#224; apprendre encore. Tu ma&#238;trises tous les rouages et principes de wp. Le seul risque serait que tu te laisses influencer par tes propres opinions en cas de conflit mais j'ai confiance sur ce point.
::[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 17 d&#233;cembre 2011 &#224; 23:37 (CET)

== Arbitre ? ==
Ce qui dure depuis tr&#232;s longtemps, c'est votre attitude disons tr&#232;s probl&#233;matique &#224; propos d'un certain peuple du Proche-Orient ainsi que la pers&#233;cution que vous avez entreprise, de m&#232;che avec votre prot&#233;g&#233; Piston ("lobby juif", "la pression des sionistes et de leurs amants"), contre ceux qui ne partagent pas vos... convictions. Vous vous &#234;tes mis &#224; l'abri de par votre statut d'arbitre (on a pu admirer vos exploits au CAr), mais je vous rappelle une fois de plus que vos petits prot&#233;g&#233;s enfreignent le Code p&#233;nal. Ce n'est certes pas moi qui vous poursuivrai en justice, car je d&#233;teste toute forme de proc&#233;dure. Continuez sur cette voie, "Noisetier", et les wikip&#233;diens finiront par se rendre compte que votre destitution s'impose. Par ailleurs, inutile de r&#234;ver : il n'y a pas que les logs de Ceedjee. Il existe d'autres documents. [[Utilisateur:Addacat|Addacat]] ([[Discussion utilisateur:Addacat|d]]) 20 d&#233;cembre 2011 &#224; 18:27 (CET)

:Bonjour Addacat,
:Il m'est unanimement conseill&#233; de ne pas te r&#233;pondre.
:Toutefois, j'estime de mon c&#244;t&#233; que les accusations d'antis&#233;mitisme &#224; mon &#233;gard (et sur ceedjee) sont tr&#232;s graves et que le silence ne peut suffire.
:Je te refais donc la r&#233;ponse que je t'ai faite par le pass&#233; : je viens de contribuer &#224; la labellisation (AdQ) de l'article [[Special Night Squads]], qui traite d'une unit&#233; d'&#233;lite &lt;u&gt;juive&lt;/u&gt; de l'&#233;poque mandataire. Et {{u|ceedjee}}, sauf erreur, a labellis&#233; 6 articles traitant du conflit isra&#233;lo-palestinien. Ce n'est pas mal pour des personnes sur lesquelles [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Noisetier/archive_octobre-novembre_2011&amp;diff=71978587&amp;oldid=71965612 tu colportes des accusations d'antis&#233;mitisme]. Celles &#224; mon encontre sont d'autant plus &#233;tonnantes au vu du soutien de contributeurs comme [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/%C3%A9lection_d%27arbitres_pour_le_15e_CAr#Pour_Noisetier Mogador, Lebob, Nahoum ou Olevy] parmi les 96 qui m'ont accord&#233; leur confiance lors des derni&#232;res &#233;lections au comit&#233; d'arbitrage et qui ne tol&#232;reraient pas une seconde qu'un contributeur ne fut-ce que potentiellement antis&#233;mite contribue &#224; wikip&#233;dia.
:Le ''mobbing'' (harc&#232;lement moral) ainsi que la diffamation (fausses accusations) auxquels tu te livres illustrent le degr&#233; d'agressivit&#233; absolument incroyable dont tu fais preuve.
:Comme signal&#233; ailleurs, je m'auto-r&#233;cuserai d'entr&#233;e sur tout arbitrage qui te concerne de pr&#232;s ou de loin et comme je l'ai fait dans Sardur-Chandres vs Iluvalar.
:J'effacerai tous tes autres messages de cette page et je ne t'y laisse aucun droit de r&#233;ponse.
:[[Utilisateur:Noisetier|Noisetier]] ([[Discussion utilisateur:Noisetier|d]]) 21 d&#233;cembre 2011 &#224; 11:58 (CET)

== [[Massacre de Kafr Qassem]] ==
Bonjour,

J'ai ajout&#233; une source secondaire sur cet article (Tamir Sorek). Comme tu y es le principal contributeur, je te laisse le soin de l'exploiter si tu le juges utile. Cdlt --[[Utilisateur:FreCha|FreCha]] ([[Discussion utilisateur:FreCha|d]]) 6 janvier 2012 &#224; 11:09 (CET)

== 2012-01 m&#233;diation et arbitrage ==

Pour information : [[Wikip&#233;dia:Le Bistro/8 janvier 2012#Du nouveau dans la r&#233;solution des conflits ?]]. Et bonne ann&#233;e. [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|d]]) 8 janvier 2012 &#224; 20:06 (CET)

== L'article Sylvain Orebi est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Sylvain Orebi}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Crit&#232;res de notori&#233;t&#233; sp&#233;cifiques pour Wikip&#233;dia|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Sylvain Orebi/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 8 juillet 2012 &#224; 00:54 (CEST)</text>
      <sha1>ptqlwjkeqgpuul17puohh1ij2guzunr</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
