<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Jean-no</title>
    <ns>3</ns>
    <id>123865</id>
    <revision>
      <id>100878466</id>
      <parentid>100878355</parentid>
      <timestamp>2014-02-03T19:44:11Z</timestamp>
      <contributor>
        <username>Jean-no</username>
        <id>6825</id>
      </contributor>
      <comment>/* sc&#233;liphron spirifex */</comment>
      <text xml:space="preserve">[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur Wikip&#233;dia, '''{{PAGENAME}}''' 
:---&gt; M&#233;nage fait le 18 ao&#251;t 15h08 (revenir dans l'historique &#224; cette date pour retrouver les anciens messages)
:---&gt; M&#233;nage fait le 10 septembre 2006 &#224; 12:26 (CEST) (revenir dans l'historique &#224; cette date pour retrouver les anciens messages)
:---&gt; M&#233;nage fait le 8 f&#233;vrier 10h20 ([http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Jean-no&amp;oldid=13915566])
:---&gt; M&#233;nage fait le 1er mai 2007 &#224; 01h03 ([http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Jean-no&amp;oldid=16290319])
:---&gt; M&#233;nage fait le 4 f&#233;vrier 2008 &#224; 16h46 ([http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Jean-no&amp;oldid=25745886])
:---&gt; M&#233;nage fait le 2 f&#233;vrier 2009 &#224; 15h51 ([http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Jean-no&amp;diff=37632796&amp;oldid=37632780])

[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Jean-no&amp;action=edit&amp;section=new Cliquer ici pour ajouter un nouveau message]

----

==Atelier Encyclop&#233;dique 5 ==

Je voulais savoir avant de commencer si je pouvais &#233;crire un article sur une photographie du d&#233;but du si&#232;cle, assez connu lorsque l'on &#233;voque l'artiste. Je voudrais parler sur "the steerage" ("L'entrepont"), de Stieglitz. J'ai remarqu&#233; que c'est une photo que l'on retrouve souvent dans les cours photos. 


Merci 
  Elodie
:Bounjour
:Je pense que c'est un sujet valide. Tu peux t'inspirer (et traduire) l'article anglophone : [[:en:The_Steerage]]
:[[User:Jean-no|(-&amp;gt;Jn)]] ([[User talk:Jean-no|d]]) 2 f&#233;vrier 2009 &#224; 15:49 (CET)

== Validation du sujet ==

Bonjour,

Je voulais savoir si le sujet que j'avais choisi &#233;t&#233; assez bien pour le publier. Il s'intitulera "le tatouage polyn&#233;sien". Je voulais savoir ce que vous en pensiez?
J'ai vu que ce sujet n'avait pas ou presque pas &#233;t&#233; abord&#233; dans wikip&#233;dia et je voulais consacr&#233; mon article &#224; ce sujet.
:Article supprim&#233; pour au moins 2 raisons (on ne met pas d'article (le)) ; il &#233;tait vide en dehors de la r&#233;p&#233;tition du titre), mais le sujet peut &#234;tre trait&#233; s'il y a des sources [[Tatouage polyn&#233;sien]] ou [[Tatouage en Polyn&#233;sie]] peut-&#234;tre mieux sinon on peut penser qu'il s'agit d'un type de [[tatouage]]. [[Utilisateur:TigH|TigHerv&#233;]][[Discussion Utilisateur:TigH|  (d)]] 4 f&#233;vrier 2009 &#224; 15:25 (CET)

==Mercurey (AOC)==
Bonjour, en tant que membres du ''Projet Vigne et Vin'', je t'invite &#224; aller voter en page de proposition de ''Bon article'' sur la page de [[Mercurey (AOC)]] : c'est '''[[Wikip&#233;dia:Proposition bons articles|ici]]'''. Cordialement. [[User:Pmpmpm|Pmpmpm]] [[User talk:Pmpmpm|(d)]] 4 f&#233;vrier 2009 &#224; 14:10 (CEST)

==Autre question==
A certains endroits de mon texte, je voudrait ajouter un chiffre pour indiquer qu'il y a une note en fin d'article mais je n'ai pas compris comment je dois l'inscrire. j'ai cliqu&#233; sur le sigle avec les crochets et le chiffre mais je ne sais pas si je dois ajouter  juste le num&#233;ro de la note ou la r&#233;f&#233;rence enti&#232;re. Merci
:Les num&#233;ros apparaissent automatiquement ; r&#233;pondu pour le reste sur sa page. [[Utilisateur:TigH|TigHerv&#233;]][[Discussion Utilisateur:TigH|  (d)]] 4 f&#233;vrier 2009 &#224; 15:22 (CET)
::Merci Herv&#233; :-) [[User:Jean-no|(-&amp;gt;Jn)]] ([[User talk:Jean-no|d]]) 4 f&#233;vrier 2009 &#224; 18:35 (CET)

== Projet P8 ==

Bonjour Jean-no,

Pourrais-tu passer sur le [[Wikip&#233;dia:Bulletin des administrateurs/2009/Semaine 6|BA du 5 f&#233;vrier]] pour participer &#224; la discussion de la saison 5 du projet P8 dans laquelle apparement tu es investi. Merci.--[[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 5 f&#233;vrier 2009 &#224; 18:41 (CET)

== P8 sur BA ==

Salut.

On parle du projet P8 sur le [[Wikip&#233;dia:Bulletin_des_administrateurs/2009/Semaine_6#Projet_P8|BA]]. Vu ce qui s'y raconte, et vu qu'il pr&#233;f&#232;rent parler tous seuls l&#224; bas plut&#244;t que de te demander, tu devrais peut-&#234;tre y jeter un coup d'&#339;il. Cordialement, [[User:Coyau|Coyau]] ([[User talk:Coyau|d]]) 5 f&#233;vrier 2009 &#224; 18:44 (CET)

==P8 : Validation==

Bonjour, j'ai commenc&#233; &#224; &#233;crire un article sur [[Assemblage (art)|l'assemblage dans l'art]].
#Je voulais savoir, si comme il a &#233;t&#233; pr&#233;cis&#233; sur le BA, je devais d'abord le faire sur ma page, ou au contraire, je pouvais me lancer directement dans l'aventure et le laisser ouvert &#224; toute critique des internautes.
# Il s'agit d'une traduction, comme j'y fais r&#233;f&#233;rence en bas de page, de l'[http://en.wikipedia.org/wiki/Assemblage_(art)| article anglais], puis-je donc compl&#233;ter cet article et en cr&#233;er d'autres, certes moins &#233;toff&#233;s (jouons dans la quantit&#233; plut&#244;t que dans la qualit&#233;...).

Merci de faire cet intensif :)
:Il n'y a qu'une sorte de contributeurs sur Wikip&#233;dia (m&#234;me s'il n'y a qu'un Jean-no et qu'un Ties) : vous ne fa&#238;tes des sous-pages que comme tout le monde c'est-&#224;-dire si c'est plus confortable, traduction ou pas. Ce n'est pas un P8 qu'on devrait avoir, c'est 100 000 ! [[Utilisateur:TigH|TigHerv&#233;]][[Discussion Utilisateur:TigH|  (d)]] 5 f&#233;vrier 2009 &#224; 22:56 (CET)

# cr&#233;er des sous-pages peut effectivement &#234;tre confortable. C'est tr&#232;s facile, tu n'as qu'&#224; aller sur ta page utilisateur et cr&#233;er un lien comme ceci : &lt;nowiki&gt;[[/test]]&lt;/nowiki&gt; ce qui te permettra de cr&#233;er une sous page test...
# oui
[[User:Jean-no|(-&amp;gt;Jn)]] ([[User talk:Jean-no|d]]) 6 f&#233;vrier 2009 &#224; 01:26 (CET)

== Important ==

{{M&#233;ta cadre
|couleur=#FF8080
|titre=
|contenu='''Note &#224; tous''' : je serai difficilement joignable demain vendredi 6 toute la journ&#233;e, que ce soit par e-mail ou sur ces pages. Ne vous &#233;tonnez pas si je ne vous r&#233;ponds pas avant samedi.&lt;br/&gt;[[User:Jean-no|(-&amp;gt;Jn)]] ([[User talk:Jean-no|d]]) 6 f&#233;vrier 2009 &#224; 01:27 (CET)
}}

Bonjour,

Je voulais savoir comment on faisait pour mettre des notes de bas de pages et comment on peut-on mettre des images
:Pour les images, l'aspect l&#233;gal est bien plus important que l'aspect technique. De quel genre d'images parles-tu ?
:pour les notes, elles s'&#233;crivent entre les balises &lt;nowiki&gt;&lt;ref&gt;&lt;/nowiki&gt; et &lt;nowiki&gt;&lt;/ref&gt;&lt;/nowiki&gt;.  Puis dans la zoneo&#249; on les affiche, il faut &#233;crire &lt;nowiki&gt;&lt;references&gt;&lt;/nowiki&gt;. D&#233;sol&#233;, je ne peux pas t'&#233;crire quelque chose  de plus d&#233;taill&#233; car j'utilise actuellement un clavier abominable. [[User:Jean-no|(-&amp;gt;Jn)]] ([[User talk:Jean-no|d]]) 6 f&#233;vrier 2009 &#224; 14:13 (CET)

Bonjour, je cherche comment inscrit en d&#233;cal&#233; de mon texte des citations. Je voudrais savoir si je dois utiliser la m&#234;me technique que pour ajouter une r&#233;f&#233;rence. Merci.--[[User:Ptitelodie|Ptitelodie]] ([[User talk:Ptitelodie|d]]) 6 f&#233;vrier 2009 &#224; 15:39 (CET)
:Qu'appelles-tu "d&#233;cal&#233;" ? Pour mettre des espaces vides au d&#233;but d'une ligne on y ajoute autant de ":" qu'on veut (en tout d&#233;but de ligne). [[User:Jean-no|(-&amp;gt;Jn)]] ([[User talk:Jean-no|d]]) 6 f&#233;vrier 2009 &#224; 15:44 (CET)

== Info news: projet:p8 ==

Wayotouly: j'avais l'id&#233;e de compl&#233;ter un article, mais je ne pourrai le faire que ce weekend est ce grave pour la notation car je n'ai pas les documents sur moi par oubli et je ne sais plus quand est la date limite de publication pour la notation. J'ai d&#233;j&#224; commencer le sujet de l'histoire de la sculpture.
:Vous avez dix jours. [[User:Jean-no|(-&amp;gt;Jn)]] ([[User talk:Jean-no|d]]) 6 f&#233;vrier 2009 &#224; 23:37 (CET)

== Travail sur commande ==

Bonjour Jean-no

je souhaite plein de succ&#232;s (sans aucun copyvio) &#224; cette nouvelle &#233;dition du projet P8. Wikip&#233;dia ne poss&#232;de pas d'article sur [[peinture allemande]]. Comme tu le sais peut-&#234;tre, je suis en train de nettoyer les plagiats (contrefa&#231;ons) de Maffemonde sur culture allemande. Je vais y cr&#233;er un r&#233;sum&#233; sur la peinture mais il me semble que le sujet m&#233;rite un vrai d&#233;veloppement par ailleurs Si un des tes &#233;tudiants &#233;tait int&#233;ress&#233; il pourrait travailler dessus mais attention ... sans pomper sur Encyclopaedia Universalis ou sur l'institut Goethe ou autre{{sourire}}. Tu peux &#224; ce sujet leur conseiller la lecture de [[Utilisateur:Serein/R&#233;diger sans plagier]], projet de page d'aide. A bient&#244;t. [[User:HB|HB]] ([[User talk:HB|d]]) 8 f&#233;vrier 2009 &#224; 08:06 (CET)
:merci pour ces pistes [[User:Jean-no|(-&amp;gt;Jn)]] ([[User talk:Jean-no|d]]) 8 f&#233;vrier 2009 &#224; 12:27 (CET)

== Liens ==
je cherche &#224; faire des liens internes qui renverraient vers des articles d&#233;j&#224; pr&#233;sents dans Wikip&#233;dia.  J'ai essay&#233; en cliquant sur Ab ce qui me met le mot entre crochet mais une fois publi&#233;, le mot ne s'inscrit pas en bleu pour montrer que c'est un lien.Comment faire? --[[User:Ptitelodie|Ptitelodie]] ([[User talk:Ptitelodie|d]]) 8 f&#233;vrier 2009 &#224; 12:03 (CET)
:entre deux paires de crochets, &#231;a cr&#233;e un lien interne. Par exemple &lt;nowiki&gt;[[Soleil]]&lt;/nowiki&gt; cr&#233;era le lien [[soleil]] (et accessoirement, &lt;nowiki&gt;[[Lune|notre satellite naturel la lune]]&lt;/nowiki&gt; donnera [[Lune|notre satellite naturel la lune]]. Pour que &#231;a marche, il faut &#233;videmment que la cible du lien existe, et sans erreur de typo.&lt;br/&gt;
:Les liens externes (pas indispensables par contre) se font comme ceci : &lt;nowiki&gt;[http://www.hyperbate.com/dernier le dernier blog]&lt;/nowiki&gt; qui donne ceci [http://www.hyperbate.com/dernier  le dernier blog]. [[User:Jean-no|(-&amp;gt;Jn)]] ([[User talk:Jean-no|d]]) 8 f&#233;vrier 2009 &#224; 12:27 (CET)

== Article fini ==

Bonsoir,

J'ai fini mon article dont le titre est "Tatouage en Polyn&#233;sie". Je voulais savoir ce que vous en pensiez, dites moi s'il y a des modifications &#224; faire?
Je voulais &#233;galement savoir s'il &#233;tait possible de mettre cet intensif en 1 TC? 

Merci.

Ophelie86.

== Discussions au Bar &#224; Vins ==

Je t'invite &#224; aller faire un tour sur la PDD du projet Vigne et Vins ("AOC et conventions sur titres"). Cordialement. [[User:Pmpmpm|Pmpmpm]] [[User talk:Pmpmpm|(d)]] 17 f&#233;vrier 2009 &#224; 12:04 (CEST)

== Etty Hillesum ==

Bonjour! Est-ce vous qui avez cr&#233;&#233; la page [[Etty Hillesum]] ? Si oui, je voudrais vous dire que le musicien qui a voulu ''sauver'' Misha &#233;tait [[Willem Mengelberg]]. C'est Misha lui-m&#234;me qui a refus&#233; d'&#234;tre s&#233;par&#233; des siens, Mengelberg ne pouvant --pour ne pas avancer autre chose-- sauver la famille enti&#232;re. C'est en travaillant, il y a longtemps, sur les archives du chef d'orchestre que j'ai appris cela. Peut-&#234;tre pouvez-vous rectifier? Ou discuter avec moi? Cordialement.[[User Talk: Menerbes]][[User:Menerbes|Menerbes]] ([[User talk:Menerbes|d]]) 20 f&#233;vrier 2009 &#224; 18:15 (CET)18:14

== Etty Hillesum ==

Ce n'est pas ''&#233;trange'': c'&#233;tait juste juste poli!. Passons outre. Good bye [[User Talk: Menerbes]][[User:Menerbes|Menerbes]] ([[User talk:Menerbes|d]]) 21 f&#233;vrier 2009 &#224; 00:39 (CET)00:38

== Camp de concentration d'Ebensee ==

Monsieur,

Je crains que le site r&#233;f&#233;renc&#233; en lien dans l'article "Camp de concentration d'Ebensee" ait chang&#233; de finalit&#233; et que ce lien soit &#224; supprimer (je ne me suis permis de le faire de moi-m&#234;me).
[[Utilisateur:PEZARD|PEZARD]] ([[Discussion Utilisateur:PEZARD|d]]) 22 mars 2009 &#224; 08:16 (CET)
:effectivement. [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] ([[Discussion Utilisateur:Jean-no|d]]) 22 mars 2009 &#224; 11:05 (CET)

== [[Charles Bordes]] ==

Bonjour jn. Il y a accusation de copyvio par {{u|jmarcw}} sur cet article dont tu es en grande partie l'auteur (voir la pdd de l'article). J'ai retir&#233; la liste d'oeuvres qui &#233;tait le fait d'un vandale bien connu, mais le texte semble &#234;tre de toi. Peux tu &#233;ventuellement clarifier la situation sur la page de discussion de jmarcw (personnellement, j'ai un peu de mal &#224; voir en quoi il y aurait copyvio avec le site en question, &#224; savoir http://www.musicologie.org/Biographies/b/bordes_charles.htm). Cordialement,  [[Utilisateur:Sylenius|Sylenius]] ([[Discussion Utilisateur:Sylenius|d]]) 7 avril 2009 &#224; 21:29 (CEST)

: J'ai r&#233;pondu sur ma page. Ce qui reste est un puzzle de citations issues de musicologie.org, et non pas un retraitement singulier d'informations, crois&#233;es avec d'autre sources. Bref... comme c'est, cela m'est &#233;gal. --[[Utilisateur:Jmarcw|jmw]] ([[Discussion utilisateur:Jmarcw|d]]) 11 avril 2009 &#224; 16:18 (CEST)
::Hello, j'ai du supprimer une bonne partie de vos &#233;changes sur la page de Jmarcw en raison de la copie qu'il avait faite de l'article de l'Universalis. Si n&#233;cessaire tu peux recopier les &#233;changes (sans l'article en question;-) qui se trouvent dans [[Discussion_utilisateur:Jmarcw/copyvio]]. &#192; + [[Discussion Utilisateur:P-e|p-e]] 19 avril 2009 &#224; 18:17 (CEST)
:::Effectivement il fallait le faire [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 19 avril 2009 &#224; 20:44 (CEST)
==Mise au placard==
Votre mise au placard du balais est pr&#233;texte sur votre blog &#224; un [http://www.hyperbate.com/dernier/?p=5554#footnote_0_5554 chouette article], tr&#232;s sympa o&#249; je trouve beaucoup d'&#233;l&#233;ments, de sentiments et d'analyses que je partage, sinon tous. Bonne continuation, [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 24 avril 2009 &#224; 03:35 (CEST)
:Tout pareil, tr&#232;s bien ton billet, exactement le m&#234;me sentiment...et surtout, [[Pacherenc du vic-bilh (AOC)]] &#231;a c'est du vin ! Amicalement. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 24 avril 2009 &#224; 07:16 (CEST)

Salut. J'ai en effet l'outil technique pour te retirer le statut d'admin. Cependant, comme nous avons eu des diff&#233;rents dans le pass&#233;, j'ai pr&#233;f&#233;r&#233; demander &#224; un autre steward de s'en charger. C'est maintenant chose faite [http://meta.wikimedia.org/w/index.php?title=Special%3ALog&amp;type=rights&amp;user=&amp;page=User%3AJean-no%40frwiki&amp;year=&amp;month=-1]. [[User:guillom|guillom]] 24 avril 2009 &#224; 10:15 (CEST)

== Bibliographie [[Adam de la Halle]] ==

Bonjour Jean-no

Je viens de trouver un message de {{u|Jmarcw}} sur la pdd de  [[Adam de la Halle]] concernant la bibliographie qu'il consid&#232;re &#234;tre un plagiat du site musicologie.org. Ce qui me chiffone ici , c'est qu' il accuse clairement la version actuelle d'&#234;tre un plagiat , alors que j'y ai travaill&#233; en la remettant en forme et en la compl&#233;tant &#224; partir de mes sources. Il s'av&#232;re que la version actuelle est diff&#233;rente du site, mais qu'elle a &#233;t&#233; am&#233;lior&#233; par moi &#224; partir d'une version copyvio (voir le diff [http://fr.wikipedia.org/w/index.php?title=Adam_de_la_Halle&amp;diff=prev&amp;oldid=15264003] de la premi&#232;re bibliographie) &#224; comparer avec ce que j'en ai fait [http://fr.wikipedia.org/w/index.php?title=Adam_de_la_Halle&amp;oldid=39406266#Bibliographie] . J'ai vu que tu as affaire &#224; ce contributeur pour un cas similaire , moi ce qui me pose un probleme c'est consid&#233;rer mon travail comme un plagiat, j'ai compl&#233;t&#233; partir du Maillard pas &#224; partir de ce site dont je n'ai pas &#233;prouv&#233; la n&#233;cessit&#233; de consulter sur ce sujet. Comment on fait dans ce cas ? est ce qu'on peut purger tout en gardant la version actuelle ? Cordialement[[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 27 avril 2009 &#224; 02:40 (CEST)
:Bon finalement {{u|Jmarcw}} a enlev&#233; la partie copi&#233;e ,et de mon cot&#233; j'ai fait la demande de purge, ce qui me fait rager dans cette affaire c'est que toute mes contributions sont perdues ,la purge a fait disparaitre tout mon historique alors que j'ai &#233;t&#233; le principal contributeur de l'article ,je ne te cache pas que je l'ai mauvaise. [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 27 avril 2009 &#224; 21:39 (CEST)
::Enfin, &#231;a fait repartir l'article sur des bases propres, et de toute fa&#231;on les informations reviendrons, sous une autre forme et surtout &#224; partir d'autres sources... mes sources. Cordialement [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 27 avril 2009 &#224; 22:28 (CEST)
:::Je viens de laisser un message &#224; son sujet sur le BA[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia%3ABulletin_des_administrateurs#Copyvio.2C_insultes_et_mise_en_cause_de_WP] et maintenant que l'historique est purg&#233;, il pr&#233;tend que mes contributions dans l'article sont des copyvios de son site, il devient vraiment tr&#233;s p&#233;nible. [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 28 avril 2009 &#224; 16:55 (CEST)
::::Merci Jean-no, maintenant il est pass&#233; en mode harcelement, j'arr&#234;te de discuter avec lui. [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 29 avril 2009 &#224; 01:04 (CEST)

== [[Marie-Fran&#231;oise d'Angoul&#234;me]], article &#224; supprimer? ==

L'article [[Marie-Fran&#231;oise d'Angoul&#234;me]], appartenant au Portail Frande du Grand Si&#232;cle, dont tu es l'un des contributeur, a &#233;t&#233; propos&#233; &#224; la suppression. Je t'invites &#224; te prononcer sur cette proposition.--[[Utilisateur:VladoubidoOo|VladoubidoOo]] ([[Discussion utilisateur:VladoubidoOo|d]]) 5 juin 2009 &#224; 19:28 (CEST)

== [[Sacha Sher]] ==

Bonjour,

j'ai remis cet article de m**** en p&#224;s, si cela vous int&#233;resse. cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 31 juillet 2009 &#224; 19:30 (CEST)

==Eric Wenger==
Merci pour ta remarque je ne sais pas s'il s'agit de la m&#234;me personne, et pourquoi pas, mais en tous les cas, il y avait effectivement une erreur d'orthographe. Si tu connais Eric Wenger peut &#234;tre pourras-tu compl&#233;ter son &#233;bauche que je vais traduire de en:wp ? Je te fais signe d&#232;s que c'est fait. Cordialement.  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 3 ao&#251;t 2009 &#224; 16:03 (CEST)

Pas besoin de traduction l'article existe sous [[&#201;ric Wenger]]  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 3 ao&#251;t 2009 &#224; 16:14 (CEST)

== [[Michel Verjux]] ==

Bonjour. Je vient vous consulter par rapport &#224; cette article car [[User:Kervagen|Kervagen]] a modifier la structure de l'article en pla&#231;ant la section "Travail artistique" avant celle de "Biographie". Mais j'ai regarder hier sur le projet biographie qu'en structure d'article la partie biographie &#233;tait plac&#233; en premier (voir aussi [[Projet:Biographie/Structure des articles]]). "Kervagen" &#224; revert&#233; mes modifications ainsi que celle de "Pantalakas" qui fait partie de votre "projet art contemporain". J'attend votre r&#233;ponse par rapport &#224; cela. Cordialement. [[User:Pmpmpm|Pmpmpm]] [[User talk:Pmpmpm|(d)]] 28 aout 2009 &#224; 11:21 (CEST)

== Hello Jean-no ==

Hello Jean-no,
Please can you email me, as I would like to talk to you about one of your cartoons, and the possibility of paying for a custom drawing. Please find my address here: http://www.mapability.com/blogs/contact.html

== Images Claude Closky ==

Salut Jean-No,

Tu avais import&#233; il y a quelques... ann&#233;es des images sur Claude Closky ([[:Fichier:Claude Closky Arcade 01.jpg]], [[:Fichier:Claude Closky Soucoupe volante.jpg]], [[:Fichier:Claude Closky guili guili.jpg]], [[:Fichier:Claude Closky un 1 et un 0.jpg]]), avec une permission. Cette autorisation n'a pas l'air de dire que l'on peut r&#233;utiliser ces images en-dehors de Wikip&#233;dia, mais c'est une condition pour les utiliser ici (elles doivent pouvoir &#234;tre librement r&#233;utilisables). Sais-tu si cette autorisation peut &#234;tre obtenue ?

Merci, [[User:Korrigan|le Korrigan]] [[User Talk:Korrigan|&#8594;&lt;small&gt;bla&lt;/small&gt;]] 15 septembre 2009 &#224; 20:03 (CEST)

:Merci ! [[User:Korrigan|le Korrigan]] [[User Talk:Korrigan|&#8594;&lt;small&gt;bla&lt;/small&gt;]] 16 septembre 2009 &#224; 10:13 (CEST)

== Bonjour votre photo - le vampire ==

Bonjour Jean-no,

je suis en train d'&#233;crire un livre, et je suis tomb&#233; par hasard sur votre image ici : http://commons.wikimedia.org/wiki/Image:Vampyr_ill_artlibre_jnl.png?uselang=fr

je souhaite l'utiliser pour la couverture du livre.

Cela dit je ne vous connais pas et vous non plus ne me connaissez pas, est-ce vous qui avez fait ce dessin ?

Et comment puis-je &#234;tre s&#251;r que cette image n'est pas un d&#233;riv&#233; d'une autre image ? Vraiment pardonnez-moi le ton un peu inquisiteur, mais comprenez qu'avec le droit d'auteur le stress monte vite !...

Bien cordialement.

([[Utilisateur:Red Lanar|Red Lanar]] ([[Discussion utilisateur:Red Lanar|d]]) 4 octobre 2009 &#224; 23:08 (CEST))

== Merci pour votre r&#233;ponse ==

Bonjour et merci pour votre r&#233;ponse, vous me semblez quelqu'un de s&#233;rieux, vous &#234;tes bien prof d'universit&#233; ? J'ai parcouru votre blog sur "grossemontre", c'est excellent.

Donc si j'ai bien compris c'est vous qui avez dessin&#233; ce vampire. Il a des traits modernes, malicieux, et enfantin. Les yeux en orbites lumineuses, vraiment c'est de l'art. Peut-&#234;tre que cela ne touchera pas toutle monde, moi &#231;a m'a interpell&#233;.
:ah ben, merci :-) [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 7 octobre 2009 &#224; 10:51 (CEST)

== [[Pierre Carron]] ==

Bonjour Jean-no,

[http://fr.wikipedia.org/w/index.php?title=Pierre_Carron&amp;oldid=996114 Ce diff] est &#233;trangement similaire &#224; [http://imagoartvideo.perso.neuf.fr//carron.htm cette page] de l'encyclop&#233;die de l'art contemporain. Cependant, ton insertion est relativement ancienne, et j'ai soudain un doute : dans quel sens est all&#233; le copier/coller ? J'ai ouvert la discussion l&#224; : [[Discussion:Pierre Carron/Droit d'auteur]]. 

Cordialement,
&#8212; [[Utilisateur:Calimo|Calimo]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Calimo|&#225; quete]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 7 octobre 2009 &#224; 13:43 (CEST)

== Mosaics ==

In a thesis that I am writing I wish to credit you with your photo of the Mosaics in the roman gaul villa of S&#233;viac, near Montr&#233;al-du-Gers, Gers, France.
Can you tell me your name please?
:It is Jean-no&#235;l Lafargue. [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] ([[Discussion utilisateur:Jean-no|d]])

== Mercurey (AOC) ==

Bonjour, en tant que membres du ''Projet Vigne et Vin'', je t'invite &#224; aller voter en page de proposition d'''Articles de Qualit&#233;'' sur la page de [[Mercurey (AOC)]] (d&#233;ja reconnu ''Bon article'' en f&#233;vrier 2009) : c'est '''[[Wikip&#233;dia:Articles de qualit&#233;/Propositions|ici]]'''. Cordialement. [[User:Pmpmpm|Pmpmpm]] [[User talk:Pmpmpm|(d)]] 23 octobre 2009 &#224; 18:12 (CEST)

== Rob Zombie ==

Bonjour, j'ai vu que tu avais prit en charge la relecture de plusieurs article sur l'atelier de relecture, &#233;tant donn&#233; que sa fait vraiment longtemps que j'ai fait une demande (2 fois) j'y vais au culot et te demande si tu pourrais relire mon article [[Rob Zombie]]. D&#233;sol&#233; pour le d&#233;rangement. --[[Utilisateur:Bls2009|Bls2009]] ([[Discussion utilisateur:Bls2009|d]]) 29 octobre 2009 &#224; 12:41 (CET)

== Anniv' ==

{| class="WSerieH" id="aniversaire" align="center" style="background-color:#f7f8ff; width:100%; text-align:justify; padding:5px; border:1px solid #8888aa; border-right-width:2px; border-bottom-width:2px; margin-bottom:2em"
|-
|[[Image:Birthday cake.jpg|left|95px]]
|
| style="padding-left: 10px" |&lt;big&gt;&lt;big&gt;''' Joyeux anniversaire {{PAGENAME}} !&lt;/big&gt;&lt;/big&gt;''' &lt;br /&gt;
|}
[[Image:Foret_noire_mel0.jpg|thumb|right]]
{{sourire}}. Et bonne continuation sur Wikip&#233;dia {{clin}}. Amicalement --'''''[[user:Actarus Prince d&amp;#39;Euphor|Actarus]]''''' &lt;sup&gt;&lt;small&gt;([[user talk:Actarus Prince d&amp;#39;Euphor|Prince d&amp;#39;Euphor]])&lt;/small&gt;&lt;/sup&gt; 29 novembre 2009 &#224; 07:13 (CET)
:Bon anniversaire et bonne continuation sur WP {{sourire}}  [[Utilisateur:Fm790|Fm790]] &amp;#124; [[Discussion utilisateur:Fm790|&#9993;]] 29 novembre 2009 &#224; 09:33 (CET)
::Joyeux anniversaire ! {{sourire}} [[Utilisateur:Vyk|Vyk]] &amp;#124; [[Discussion utilisateur:Vyk|&#9993;]] 29 novembre 2009 &#224; 11:14 (CET)
:::De m&#234;me...et reviens plus souvent. {{sourire}} -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 29 novembre 2009 &#224; 11:22 (CET)
{{clr}}
Ah ben merci merci. Zut alors &#231;a fait un petit temps que je ne suis pas venu sur cette page :-) [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 10 d&#233;cembre 2009 &#224; 10:44 (CET)

== Albert Masri ==
bonjour,
dans votre page d'accueil, vous avez un lien sur "Albert Masri", la semaine derni&#232;re, j'ai mis une page (en accord total avec Albert Masri lui m&#234;me) avec aussi un lien vers son site personnel.
Albert Masri m'a appel&#233; car cette page a disparue, comme avait disparue une fois une page qu'il avait plac&#233;. 
Si vous ne voulez pas mettre quoi que ce soit sur mon ami, je ne vois pas alors l'utilit&#233; de ce lien.
Vous pouvez demander &#224; Monsieur Masri des pr&#233;cisions voici ses coordonn&#233;es : albert.masri (chez) wanadoo.fr 
1 impasse du chateau Montferrier-sur-Lez tel : 04 67 59 90 20--[[Sp&#233;cial:Contributions/88.167.220.241|88.167.220.241]] ([[Discussion utilisateur:88.167.220.241|d]]) 29 novembre 2009 &#224; 08:48 (CET)
:Bonjour. L'article a &#233;t&#233; supprim&#233; apparemment, pour cause de violation de copyright (contenu copi&#233;-coll&#233; d'un autre site) et avait &#233;t&#233; supprim&#233; pr&#233;c&#233;demment pour cause d'insatisfaction des crit&#232;res d'admissibilit&#233;. Veuillez noter que Wikip&#233;dia n'est pas un annuaire d'artistes, et pour &#234;tre sympa avec votre ami, &#233;vitez de donner son adresse e-mail sur des pages publiques comme celle-ci car cela risque de lui valoir &#233;norm&#233;ment de spam (j'ai transform&#233; le @ en chez. Qui fait un lien inutile vers cette page ? Quel rapport avec moi ? [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 10 d&#233;cembre 2009 &#224; 10:51 (CET)

== Cadeau ==

[[Image:Teeshirt-ironie.png|238px]] 
&#8212;[[Utilisateur:Ir&#248;nie|Ir&#248;nie]] ([[Discussion utilisateur:Ir&#248;nie|d]]) 5 f&#233;vrier 2010 &#224; 20:03 (CET) {{clear}}

== [[Delphine Coindet]] ==
Bonjour monsieur

Penser vous que [[Delphine Coindet]] soit un article acceptable ???? pouvez vous m'aidez --[[Utilisateur:Elodie2004|Elodie2004]] ([[Discussion utilisateur:Elodie2004|d]]) 18 f&#233;vrier 2010 &#224; 11:26 (CET)

merci

== Mod&#232;le:S&#233;rie art contemporain ==

Bonsoir Jean-no,&lt;/br&gt;[[File:Hiroshima City Museum of Contemporary Art.jpg|thumb]][[File:Rochester Contemporary Art Center 6x6x2008.jpg|thumb]]il y a quelques ann&#233;es d&#233;j&#224; que tu as cr&#233;&#233; ce mod&#232;le qui est maintenant utilis&#233; sur plus de 700 pages. Il y a toutefois deux &#233;l&#233;ments qui pourraient &#234;tre am&#233;lior&#233;s &#224; mon avis : d'une part, la hauteur du mod&#232;le qui est difficilement compatible avec une infobox avec photo, surtout lorsque l'article est relativement court ; et d'autre part la pr&#233;sence de quelqu'un sur la photo que tu as choisie pour l'illustrer (la premi&#232;re fois que j'ai vu ce mod&#232;le, j'ai na&#239;vement cru que c'&#233;tait une photo de l'artiste sur la page duquel il se trouvait !).

De plus cette photo pourrait laisser croire qu'il s'agit uniquement de peinture, or ce mod&#232;le est apparemment destin&#233; aussi &#224; la musique et aux musiciens contemporains. Il me semble qu'il serait d&#232;s lors mieux de supprimer la photo ou de la remplacer par une photo horizontale comme celles ci-contre par ex. Qu'en penses-tu ?

Cordialement, [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 10 mars 2010 &#224; 22:25 (CET)

==Photos de Claude Closky==
Bonjour Jean-no, je passe te voir au sujet de ces images. En vertu de la politique de &#171;&#160;libert&#233;&#160;&#187; des documents, et sachant que l'usage de documents sous copyright est normalement limit&#233; aux blasons, timbres, monnaies et logos, il serait nettement pr&#233;f&#233;rable de voir s'il est possible de diffuser ces images sous l'une des licences libres accept&#233;es sur Wikip&#233;dia. En effet, le probl&#232;me avec les images dont le droit de diffusion est peut-&#234;tre limit&#233;, c'est que personne ici ne peut assurer &#224; l'auteur que les images ne vont pas tout de m&#234;me &#234;tre r&#233;cup&#233;r&#233;es, imprim&#233;es, bref, diffus&#233;es abusivement (volontairement ou par erreur, si par exemple la personne pense avoir affaire, comme de coutume ici, &#224; des fichiers libres et ne cherche pas plus loin). Il est d&#233;j&#224; parfois difficile de faire respecter le peu de contraintes impos&#233;es par les licences libres (attribuer correctement les auteurs, citer la licence), alors pour des images soumises au copyright au statut un peu flou, je vois difficilement quel moyen de contr&#244;le nous pourrions exercer.

Bref - d&#233;sol&#233; je digresse -, si tu pouvais en toucher deux mots &#224; l'ayant-droits &#231;a serait impeccable. Merci d'avance ! Cordialement, [[Utilisateur:Alchemica|Alchemica]] ([[Discussion utilisateur:Alchemica|d]]) 27 mai 2010 &#224; 16:05 (CEST)

== Commons ==

Could you please go through [http://toolserver.org/~daniel/WikiSense/Gallery.php?wikifam=commons.wikimedia.org&amp;wikilang=en&amp;order=-img_timestamp&amp;img_user_text=Jean-no&amp;max=250&amp;ofs=655&amp;max=250 your 2005 files] and identify their source (i.e. "own work", author -- Jean-no)? I know it's stupid, but for now your files like [[:File:Rabastens-de-bigorre-2.jpg]] got nominated for deletion as "no source". [[Utilisateur:Trycatch|Trycatch]] ([[Discussion utilisateur:Trycatch|d]]) 7 ao&#251;t 2010 &#224; 12:55 (CEST)

==Troy Davis (militant) est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Troy Davis (militant)|Troy Davis (militant)}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Troy Davis (militant)/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== Question &#224; deux francs cinquante ==

Salut Jean-No. Non, je ne suis pas encore pass&#233;e &#224; l'euro. Une petite question: est-ce que le [[projet:P8]] a (eu) lieu en 2010 ? Merci :). [[Utilisateur:Notafish|notafish]] [[Discussion Utilisateur:Notafish|}&amp;lt;&amp;#39;;&amp;gt;]] 16 septembre 2010 &#224; 00:58 (CEST)
:Pas pass&#233; &#224; l'euro non plus. La r&#233;ponse est non, je n'assure plus un tel atelier, car apr&#232;s cinq ans il est devenu inutile : les &#233;tudiants connaissent Wikip&#233;dia et Wikip&#233;dia est devenu un projet assez technique, il ne s'agit plus tant de cr&#233;er de nouveaux articles que d'am&#233;liorer et de formater ceux qui existent... J'ai assez peu de succ&#232;s aupr&#232;s des &#233;tudiants avec &#231;a. 16 septembre 2010 &#224; 09:42 (CEST)

== Relecture ==
Bonjour,

Je te sollicite en tant que participant au Wikip&#233;dia:Comit&#233; de lecture ; le vote sur une nouvelle organisation est lanc&#233; ici : [[Wikip&#233;dia:Sondage/R&#233;novation du Projet:Relecture]], ton avis est le bienvenu.

La discussion a commenc&#233; sur le [[Discussion Wikip&#233;dia:Atelier d'&#233;criture|Salon de lecture]].

[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 23 octobre 2010 &#224; 12:10 (CEST)

==L.L. de Mars est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|L.L. de Mars|L.L. de Mars}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:L.L. de Mars/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

==bon anniversaire==
souhaiter &#224; distance un bon anniversaire, c'est d&#233;j&#224; assez limite, mais si en plus, le gars, il est pas l&#224;! Bon, bah, quand tu r'viendras tu verras qu'il y en a qui t'l'ont souhait&#233;.--[[Utilisateur:Macassar|Macassar]] | [[Discussion Utilisateur:Macassar | &lt;small&gt;discuter&lt;/small&gt;]] 29 novembre 2010 &#224; 17:55 (CET)

== Documentaire sur Wikip&#233;dia ==

Je vois ton message apr&#232;s coup sur le bistrot, il y a eu un reportage sur Arte (dans l&#8217;&#233;mission Metropolis en ao&#251;t 2005, on y voit {{user|Notafish}} notamment). Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 5 janvier 2011 &#224; 16:27 (CET)

== Cacao Lhara ==

Bonjour Jean-No.
Je suis en cherche de l'image de cacao Lhara en haute resolution (parceque je voudrais me laissez constuire du wallpaper pour mon living).
Est ce-que vous avez une telle image?
:non, d&#233;sol&#233;, mais quelle id&#233;e de me demander ? [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] ([[Discussion utilisateur:Jean-no|d]])

== Probl&#232;mes &#224; Commons ==
J'ai vu que tu a des probl&#232;mes &#224; Commons, avec "deletions". Quelques avis:
* On peut avoir e-mail quand quelque se passe sur son page de discussion
* On peut "undelete" des fichiers: [[Commons:Commons:Undeletion requests|Commons:Undeletion requests]]
* Si tu as des &#339;uvre publi&#233; aussi en un autre lieu, il faut &#233;crire a permission-commons@wikimedia.org, pour assurer que tu est le vrai auteur.

Cordialement,
[[Utilisateur:LPfi|LPfi]] ([[Discussion utilisateur:LPfi|d]]) 15 janvier 2011 &#224; 13:10 (CET)
:Merci. Mais tout bien pes&#233;, je pr&#233;f&#232;re &#233;viter de collaborer &#224; Commons, sauf exception. Placer son travail sous une licence libre afin d'en faire profiter Wikip&#233;dia est quelque chose de psychologiquement lourd (pour quelqu'un qui a fait des &#233;tudes d'art et qui a l'habitude de voir sa production comme moyen de gagner son existence), alors se faire effacer des m&#233;dias juste parce qu'on ne va pas sur Commons tous les jours pour d&#233;fendre leur l&#233;gitimit&#233;, je le prends comme une vraie claque. Je sais que ce n'est pas du tout ce que veulent les d&#233;letionnistes, qui ont le souci de bien faire, mais je ne peux pas me battre, je pr&#233;f&#232;re renoncer. [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 15 janvier 2011 &#224; 13:52 (CET)

== Mahom&#233;tisme est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Mahom&#233;tisme|Mahom&#233;tisme}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Mahom&#233;tisme/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}--[[Utilisateur:Lynntoniolondon|lynntoniolondon]] ([[Discussion utilisateur:Lynntoniolondon|d]]) 26 f&#233;vrier 2011 &#224; 10:49 (CET)

== Atelier d'&#233;criture, le retour ==

Comme tu y &#233;tais inscrit, je t'informe de la r&#233;-activation de l'{{at&#233;cr}}.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 4 mars 2011 &#224; 17:53 (CET)

== C&#233;l&#233;brit&#233; ==

Bonsoir. Juste pour te dire que d&#233;sormais tu es dans le Wiktionnaire : ''[[wikt:calembouresque|calembouresque]]''.{{sourire}} --[[Discussion utilisateur:Ars&#233;niureDeGallium|GaAs]] 1 septembre 2011 &#224; 00:56 (CEST)
:oulah, &#231;a m'apprendra &#224; aller chercher des mots de derri&#232;re les fagots :-)
::Alexander Doria n'a pas eu cette chance (je suis s&#251;r que tu connais le chemin de son blog). {{sourire}}--[[Discussion utilisateur:Ars&#233;niureDeGallium|GaAs]] 1 septembre 2011 &#224; 22:35 (CEST)

== L'article Teleferique est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Teleferique}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Teleferique/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

&amp;#124;[[Utilisateur:Passoa15|&lt;tt&gt;&lt;b&gt; Passoa15&lt;/b&gt; &lt;/tt&gt;]]&amp;#124;&lt;i&gt;&lt;tt&gt;[[Discussion Utilisateur:Passoa15| me parler ]]&lt;/tt&gt;&lt;/i&gt;&amp;#124; 25 mai 2012 &#224; 22:48 (CEST)

== Julie Coudry ==

Bonjour, je reconnais avoir r&#233;agi un peu excessivement sur cet article par le pass&#233; et j'ai commis un faute importante qui est d'y avoir apport&#233; des &#233;l&#233;ments non sourc&#233;s, donc s&#8217;apparentant &#224; des travaux in&#233;dits. Mais l'article a &#233;t&#233; beaucoup travaill&#233; et ce de fa&#231;on collective depuis. Que reproche tu a l'article dans sa version actuelle ? [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 3 juillet 2012 &#224; 12:42 (CEST)
:Hello. Pour ma part, rien de particulier, je ne connais rien au monde syndical. En revanche, si j'ai bien compris, la demoiselle qui est le sujet de l'article en souffre ou en a souffert pas mal, et souffre surtout de l'impossibilit&#233; non pas &#224; contr&#244;ler l'article (je pense qu'elle a compris que ce n'&#233;tait pas sa pr&#233;rogative) mais simplement &#224; &#234;tre entendue lorsqu'elle explique son point de vue. Je pense que Wikip&#233;dia n'est pas "Linkedin" et ne doit pas &#234;tre un fichier de CVs, mais inversement, il ne faut pas l'utiliser pour diffuser sa vision du monde ou mener des charges contre des gens qui n'ont pas la chance de l'anonymat. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 3 juillet 2012 &#224; 13:03 (CEST)
::Il n'y a l&#224; aucune hostilit&#233;, mais tenter d'&#233;liminer des informations qui ne sont pas a son avantage, ce n'est pas quelque chose que nous devons tol&#233;rer. Son activit&#233; justifiant l'article est loin d'avoir fait consensus. je regrette que cela puisse lui &#234;tre pr&#233;judiciable, mais cela ne doit pas influer sur la r&#233;daction de l'article. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 3 juillet 2012 &#224; 13:08 (CEST)
::Je trouve aussi gonfl&#233; de sa part de venir se plaindre de l'article alors que l'on a fait le choix de ne pas y faire figurer des &#233;l&#233;ments sur son action au sein de la f&#233;d&#233;ration InterCo CFDT qui lui sont extr&#234;mement d&#233;favorables. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 3 juillet 2012 &#224; 13:22 (CEST)
:::Je pense qu'un article ne peut pas servir &#224; relayer des on-dits sur des petites phrases anecdotiques, il faut prendre garde &#224; ne pas &#234;tre trop dans l'emphase, ni se poser des questions en termes de favorable/d&#233;favorable : on n'est pas l&#224; pour servir de tribunal mais pour fournir une information pertinente et juste. Il me semble que le fait que ce soit de l'actualit&#233; et une personne vivante rend l'impartialit&#233; et la pertinence difficile, le mieux est peut-&#234;tre de r&#233;duire l'article &#224; la longueur qu'il m&#233;rite. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 3 juillet 2012 &#224; 14:30 (CEST)
::::Pour moi, la principale difficult&#233; de cet article est que l'on a eu &#224; plusieurs reprises des comptes cr&#233;&#233;s juste pour agir sur cet article et y gommer toute informations qui puisse &#234;tre d&#233;favorable. Hors ces &#233;l&#233;ments font aussi partie de l'article. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 5 juillet 2012 &#224; 12:54 (CEST)
:::::S&#251;r que &#231;a pose probl&#232;me, mais c'est quand m&#234;me tr&#232;s tr&#232;s courant pour les comptes qui concernent des personnes en vie. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 5 juillet 2012 &#224; 13:43 (CEST)


== HuffingtonPost.fr September 1, 2012 Article ==

Discussion [http://en.wikipedia.org/wiki/User_talk:Weakart]

* [http://www.huffingtonpost.fr/julia-friedman/claude-closky-prix-marcel-duchamp-2005_b_1831986.html?utm_hp_ref=fr-culture Le Prix Marcel Duchamp 2005 devrait-il &#234;tre r&#233;attribu&#233; &#224; LG Williams?], HuffingtonPost.fr, September 1, 2012

--[[Sp&#233;cial:Contributions/68.98.238.40|68.98.238.40]] ([[Discussion utilisateur:68.98.238.40|d]]) 5 septembre 2012 &#224; 19:16 (CEST)


I have not read any claim to your assertion for you deletion.  If I do not hear anything in 48 hours I will repost.

--[[Sp&#233;cial:Contributions/68.98.238.40|68.98.238.40]] ([[Discussion utilisateur:68.98.238.40|d]]) 5 septembre 2012 &#224; 19:16 (CEST)


# I do believe that the wiki user is asking you to support your deletion.
# You made the following deletion to an article -- cited below.
# Do you have any evidence to support the claim stated in your deletion? 
# Additionally, do you have any evidence to support that the editors of HuffingPost.fr (#86 website in world rankings) are incompetent or illegitimate? 
# If you do not have any substantive evidence for your deletion, according to wiki policy users may repost the deletion. Any continued deletion (by yourself or others) is considered abuse under wiki policy.
# Finally, under Wiki policies, users have the right to contribute anonymously. You do not have the right to abuse this policy; at every instance you should refrain from hostile name calling attacks and alleged attributions. 

* (actu | diff) 4 septembre 2012 &#224; 11:11&#8206; Jean-no (discuter | contributions)&#8206; . . (18 663 octets) (-825)&#8206; . . (d&#233;tournement de Wikip&#233;dia pour un canular issu du monde de l'art (l'artiste "plagi&#233;" n'existe pas r&#233;ellement et ses oeuvres, en tout cas, n'existent pas)... google-translat&#233;...) (d&#233;faire)

--[[Utilisateur:Hellartgirl|Hellartgirl]] ([[Discussion utilisateur:Hellartgirl|d]]) 5 septembre 2012 &#224; 21:05 (CEST)

:I don't like to talk with IPs, and I don't understand what you are asking to me. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 5 septembre 2012 &#224; 19:29 (CEST)

::come on ! your edit was not in real french language, this is not appropriate to Wikipedia. Also, I know that Lawrence Williams has already done pranks. I never said I deny your right to post as an anonymous person, but as I wrote, I don't like that kind of talk, and that is my right too. I know wikipedia policies - I've actualy been admin for a few years -, but I know a little about contemporary art, too. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 5 septembre 2012 &#224; 22:01 (CEST)

Thank you for your patience and input.  To be clear, let me make sure I understand what you are saying, so I have your words straight for the record:

This discussion is about the claim you made on behalf of your deletion, period. Wikipedia does not stand behind user's useless conspiracy theories.  Therefore, please address the issue for the record:

# Is the claim that you are now pursuing one of language and grammar?  Is that correct?
# If yes, do you now withdraw the reason you originally claimed and wrote in Wiki to support your deletion at the time of the deletion? Namely, your 'hoax' defense: "d&#233;tournement de Wikip&#233;dia pour un canular issu du monde de l'art (l'artiste "plagi&#233;" n'existe pas r&#233;ellement et ses oeuvres, en tout cas, n'existent pas)..."
# If yes, are you going to make any new claims before I repost the article since you have no supporting evidence whatsoever concerning your original claim...

Please advise and thank you for your participation in Wikipedia --[[Utilisateur:Hellartgirl|Hellartgirl]] ([[Discussion utilisateur:Hellartgirl|d]]) 5 septembre 2012 &#224; 22:24 (CEST)
:what conspiracy ? you're obviously in a kind of campaign. The fact you bought a domain name supporting the huffpo's paper a week before it was written is an excellent evidence of it. The grammar and langage was part of my explicit grief when I wrote "google-translated" : means it's not written in french.
:I spent a little time searching about Lawrence Williams. It appears he exists as a person, a former art student, a teacher, a minor (at that time anyways) artist,... and a prankster. Is this correct ? [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 5 septembre 2012 &#224; 22:31 (CEST)


Thank you again for your patience and reply.  I want to be very clear: Are you now are claiming grammer as the single reason for your deletion? 
#Do you maintain any other claims? or do you have any bona fide evidence that the editors of HuffingPost.fr (#86 website in world rankings) are incompetent or illegitimate? 
# If you do not have any other substantive evidence for your deletion (a.k.a. conspiracy), according to wiki policy users may repost the deletion. In fact, I will myself repost the entry ''after I consult you on the grammar of the submission, insofar that it meets your high standards''. Any continued deletion (by yourself or others) is considered abuse under wiki policy.

I appreciate your input in this matter and submission -- --[[Utilisateur:Hellartgirl|Hellartgirl]] ([[Discussion utilisateur:Hellartgirl|d]]) 5 septembre 2012 &#224; 22:41 (CEST)
::No, grammar is not the only problem. Huffingtonpost is not a very good source as quite anybody can write on it. I don't understand why an obviously non-french speaking author would write on the french huffingtonpost just to write quite insulting (and false) things about a french artist. What's the point ? What is your cruisade ? [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 5 septembre 2012 &#224; 22:51 (CEST)

Thank you again for your input. So I am clear:
# Are you now claiming that Le HuffingtonPost.fr, #86 website in the world, a peer-reviewed and professional publication is incompetent or illegitimate?  Or, after 5 days and millions of highly educated and informed readers (not to mention the highly educated HP.fr staff) are not intelligent enough to identify or remove a hoax?  Is this correct?  
--[[Utilisateur:Hellartgirl|Hellartgirl]] ([[Discussion utilisateur:Hellartgirl|d]]) 5 septembre 2012 &#224; 23:01 (CEST)
:I honestly think it's not very hard to write crap on the huffpo. As it is on wikipedia even if it does not work the same way. You can't call this website "peer-reviewed" : who reviews ? And can you call it a professional publication... ok, are you paid to write ? Anyhow, hoaxes can take place on serious publications. Educated people can be misinformed as much as they miss the right informations.&lt;br/&gt;You ask me a lot to answer to your autoritarian commands ("answer this !") but you don't answer my simple wuestion : what is the point of all that ? [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 5 septembre 2012 &#224; 23:09 (CEST)
:another thing : do you really believe your paper has been seen by millions ? I seriously doubt it. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 5 septembre 2012 &#224; 23:13 (CEST)


Thank you for your patience and reply.  I respect your opinions, even though I regard them as conspiratorial, uninformed and unlearned.  After 4 reply's and requests for substantial evidence, you have offered none, except a complete contempt and complete disregard for a highly educated audience and staff at Le HuffingtonPost.com. Personally, I find that attitude contemptible. In any event, at this point I consider this matter closed.  If at some time you find evidence in a reliable news source to state your claim I will be more than eager to support it. (Time may prove that you are indeed an astute critic afterall about this or that 'minor artist', who knows?) However, that said, out of a great respect for the Wiki contributors I will ask you to edit the grammar of the original submission:
 
* Le 31 ao&#251;t 2012, [[The Huffington Post]] la France, publi&#233; une diapositive article comparant Closky de travail avec celui d'un artiste californien [[:en:LG Williams]]. L'article pr&#233;sent&#233; vingt trois diapositives que comparativement presque identique des oeuvres des deux artistes, montrant que la Williams exemples datent de Closky par une &#224; seize ans. L'article contest&#233; la s&#233;lection de Closky pour le [[prix Marcel Duchamp]] 2005 en raison du manque d'innovation. [http://www.huffingtonpost.fr/julia-friedman/claude-closky-prix-marcel-duchamp-2005_b_1831986.html?utm_hp_ref=fr-culture]
 
I consider this matter closed.
 
Thank you again for your time and energy in this discussion.  --[[Utilisateur:Hellartgirl|Hellartgirl]] ([[Discussion utilisateur:Hellartgirl|d]]) 5 septembre 2012 &#224; 23:33 (CEST)

PS: dear respected wiki colleague, I would like to introduce you to Alexa.com. That website will give you the some tools to shed your blindspots.

:you know perfectly it is a hoax and you are at the origin of it. So I think it is quite hypocrit to write "I will be more than eager to support it". Of course you won't ! Why would you when you originated all that ! You don't answer my questions, that is a nice clue too, don't you think ? [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 5 septembre 2012 &#224; 23:47 (CEST)
:one new question you won't answer : if you don't fear peer revewing, why didn't you write your paper on the english speaking huffpo ? [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 5 septembre 2012 &#224; 23:49 (CEST)


# Forgive me, I should know better to think that you might understand the Alexa.com reference, so here is the [http://www.alexa.com/siteinfo/huffingtonpost.fr# link] that shows Le HuffingtonPost.fr averages around 350,000 readers a day. Sorry to shed another of your illusions. 
# To repeat, what I said above was that I will support your entry at some later date if and when some highly regarded publication publishes an expose on your supposed conspiracy.  
# Please edit the text as I don't have much more time tonight for conspiracy theories. I would like to input it immediately.  Thank you --[[Utilisateur:Hellartgirl|Hellartgirl]] ([[Discussion utilisateur:Hellartgirl|d]]) 5 septembre 2012 &#224; 23:55 (CEST)
:I understood the alexa reference. Huffpo has a certain success, but not each individual blog has. It works with quantity and the contribution of a few famous people. Everybody knows how it works. Do you really think your paper has 350 000 readers a day ? Funny.
:you talk about conspiracy, I don't, I just talk about a hoax, a prank, as Lawrence Williams already did. I don't like wikipedia getting used for such purposes and I don't apreciate to see my own image used for it either (even if it is your right as it's free content). I sure won't edit your text, why would I ? Are you mocking me ? Once again, you are really unfunny. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 6 septembre 2012 &#224; 00:03 (CEST)
:"immediately" --&gt; what's the rush ? Truth finaly finds its way. What's your agenda ? Is it linked to the [http://art-o-rama.fr/ art-o-rama] exhibition that opened the day before you published your paper ? [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 6 septembre 2012 &#224; 00:08 (CEST)

In the wiki spirit, I am not asking you to "edit", I am asking you to collaborate (to your liking) with a peer-review, high viewed and valued publication -- which you have offered no proof to invalidate. However, I will not contest your editorial suggestion in regards to grammer. Please participate in the wiki shared experience. I would never mock a fellow wiki.  --[[Utilisateur:Hellartgirl|Hellartgirl]] ([[Discussion utilisateur:Hellartgirl|d]]) 6 septembre 2012 &#224; 00:11 (CEST)
:"Wiki spirit" ? Wikipedia is not wiki (wiki means quick) and it's not a religion. I think I have a good idea of how wikipedia works as I have been editor for eight years and among those years, administor for five years. Wikipedia is not about working for people who make jokes on you, actualy, nobody can force anybody to do anything : it's a free will job. I think you are quite perverse. Myself, I'm just pissed off that a picture I took has been used to harm a friend. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 6 septembre 2012 &#224; 00:25 (CEST)

May I make a simple suggestion, I would leave your personal bias behind you when you login on wiki. Just look at the facts. This the very reason why Andrew Keen in The Cult of the Amateur has so many legitimate grievances with wikipedia.  People like you poison the site for no reasons other than "being pissed off" about this or that. Really, Wiki is about substantiated facts and not your infantile feelings-of-the-moment. It is a horrible situation in Wiki to be surrounded by you people and your feelings and your unsubstantiated claims and conspiracies. Please leave wiki alone. You waste our time when we try to make wiki better and informed.

In any even, It has been a pleasure speaking with you, regardless. I value the process and understand if you do not want to collaborate. I will repost shortly since there is no legitimate objections other than "you being pissed off" about something or another.  This matter is closed (again). 

PS: I am not heartless, poor chap, I do hope you feel better at some point...why don't you have a few pints and sleep it off.
--[[Utilisateur:Hellartgirl|Hellartgirl]] ([[Discussion utilisateur:Hellartgirl|d]]) 6 septembre 2012 &#224; 00:39 (CEST)
:Please, not the Cult of the amateur ! I'm just honnest about why I feel involved. You are not. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 6 septembre 2012 &#224; 00:44 (CEST)
::This conversation should continue [[Discussion:Claude_Closky|here]].

== Projet p&#233;dagogique ==
Bonjour,

Je mets &#224; jour [[Wikip&#233;dia:Projets p&#233;dagogiques/Projets|la page listant les projets p&#233;dagogiques]] r&#233;alis&#233;s sur Wikip&#233;dia. [[Wikip&#233;dia:Projets p&#233;dagogiques/Projets pass&#233;s|J'ai archiv&#233; votre projet]]. Si votre projet a encore lieu, n'h&#233;sitez pas &#224; recr&#233;er une section sur la page d&#233;di&#233;e. - [[Discussion utilisateur:Simon Villeneuve|Simon Villeneuve]] 30 octobre 2012 &#224; 19:05 (CET)
:Hello. Le projet est bien obsol&#232;te, il est logique qu'il ait migr&#233; dans les archives. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 30 octobre 2012 &#224; 19:23 (CET)

== Klaus Nomi ==

Juste pour pr&#233;ciser que votre illustration pour l'article Klaus Nomi n'a pas lieu d'&#234;tre. En effet, c'est votre repr&#233;sentation de l'artiste qui est ici alors que nous avons biens des photos de Nomi &#224; ce jour, ne serait ce que la magnifique photo du premier album. C'est donc pour cela que je vais la supprimer, car votre illustration n'a pas de valeur g&#233;n&#233;rique.
:oui oui. Quand je suis arriv&#233; sur Wikip&#233;dia, il n'y avait pas d'images, car il fallait en trouver libres de droits (c'est toujours le cas, ceci dit : la pochette d'un album ne convient pas). L'illustration me semblait une bonne id&#233;e. Mais &#224; pr&#233;sent, les illustrations sont supprim&#233;es et les photos les remplacent. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 4 novembre 2012 &#224; 17:05 (CET)

== Citation ==

Bonjour,

Vous avez &#233;t&#233; cit&#233; dans l'article [http://mondeenquestion.wordpress.com/2013/02/22/wikipedia-la-grenouille-qui-veut-se-faire-aussi-grosse-que-le-boeuf/ Wikip&#233;dia, la grenouille qui veut se faire aussi grosse que le b&#339;uf].

Cordialement

[[Utilisateur:Lefort|Serge LEFORT]] ([[Discussion utilisateur:Lefort|d]]) 22 f&#233;vrier 2013 &#224; 04:46 (CET)

== L'article Art de masse est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Art de masse}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Art de masse}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|d]]) 24 avril 2013 &#224; 10:39 (CEST) --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|d]]) 24 avril 2013 &#224; 10:39 (CEST)

== L'article Canivetie est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Canivetie}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Canivetie}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. --&#8212; [[Utilisateur:Lial25|'''Lial''']] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Lial25|blablatage]]&amp;#93;&lt;/sup&gt; 20 septembre 2013 &#224; 19:19 (CEST)

== L'article [[Jarnicoton]] est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jarnicoton}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jarnicoton}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 9 d&#233;cembre 2013 &#224; 23:45 (CET)

== sc&#233;liphron spirifex ==

Bonsoir,

J'ai bien lu votre message disant que je ne respectais pas la fa&#231;on encyclop&#233;dique de m'exprimer. Je veux bien vous croire.

Pour autant mon observation de plus d'un mois du travail d'une sc&#233;liphron spirifex que j'ai photographi&#233; et film&#233; tout ce temps, allant jusqu'&#224; la naissance d'une sc&#233;liphron spirifex plusieurs mois plus tard, que vous avez aussi sous forme d'album picasa, fait que m&#234;me si je n'ai pas respect&#233; votre fa&#231;on d'&#233;crire, ma contribution est valable sur le fond. Et qu'y a-t-il de plus fiable comme source, que des photos qui montrent le d&#233;roulement du processus de la fabrication des jarres, de la ponte, du remplissage avec des araign&#233;es, puis enfin, la naissance ?

Je ne peux pas dire que "untel" a dit ceci ou cela, puisque ce "untel" c'est moi avec mon observation quotidienne, et mon travail en aval qui m'ont pris pr&#232;s de 20h par jour pendant plusieurs semaines d'observation.

10 araign&#233;es par cellule, c'est impossible vu la taille de la sc&#233;liphron et la taille de son urne. La moyenne est de 5. Sinon on n'a plus &#224; faire avec la spirifex mais une autre sc&#233;liphron. La personne qui a commenc&#233; l'article montre par l&#224; qu'elle n'a pas observ&#233; des spirifex.

Et ce n'est pas avant de fermer l'urne qu'elle pond sur l'araign&#233;e, car sinon cela voudrait dire que la nymphe est t&#234;te en bas pour pouvoir se nourrir des araign&#233;es qui seraient donc plac&#233;es sous l'oeuf. Cela est impensable, et mon observation et ouverture de cellule le prouvent. En r&#233;alit&#233;, elle pond sur la 1&#232;re entr&#233;e, puis continue &#224; remplir d'araign&#233;es, et enfin, elle ferme l'urne. Cela lui prend plusieurs heures.

Je pensais que la personne qui avait commenc&#233; la page allait utiliser mon mat&#233;riel pour compl&#233;ter et rectifier son article d'autant que j'ai pris soin de joindre la source de mon info qui est mes albums photos &#224; ce sujet. Vous avez enlev&#233;, alors que faire ?

J'ai eu tellement de difficult&#233; &#224; faire mes manips que je ne me vois pas r&#233;-intervenir. Si ma contribution, prouv&#233;e par mes photos que j'ai mis en album picasa ne vous convient pas, tant pis pour sc&#233;liphron spirifex ...

Si vous pouviez passer ma contribution &#224; une personne qui sait manipuler, ce serait bien. Et au moins, elle pourra parler de "untel", et ne pas dire "je" puisque cela vous g&#234;ne.

Mon mail : jacqueline.****@****.fr

Je vous remercie. Jacqueline 82

La page que vous avez cr&#233;&#233;e pour la diff&#233;rence entre versions http://fr.wikipedia.org/w/index.php?title=Sceliphron_spirifex&amp;diff=96369427&amp;oldid=95213991
:Ce n'est pas moi qui ai supprim&#233; votre contribution, je me contente de vous expliquer le pourquoi. Notez que rien n'est jamais supprim&#233; sur Wikip&#233;dia, votre contribution existe toujours dans [https://fr.wikipedia.org/w/index.php?title=Sceliphron_spirifex&amp;action=history l'historique de la page]. Notez aussi que la personne qui a supprim&#233; votre contribution l'a d&#233;plac&#233;e [[Discussion:Sceliphron_spirifex|en page de discussion]].
:Je me suis par ailleurs permis de supprimer votre e-mail de la page car l'&#233;crire en toutes lettres sur Internet vous expose &#224; recevoir des e-mails non d&#233;sir&#233;s.
:[[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|discuter]]) 3 f&#233;vrier 2014 &#224; 20:40 (CET)</text>
      <sha1>kmzdmqiuyagzzlov77zm6my8egolat9</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
