<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Pgreenfinch</title>
    <ns>3</ns>
    <id>75413</id>
    <revision>
      <id>99989649</id>
      <parentid>95360713</parentid>
      <timestamp>2014-01-06T21:54:19Z</timestamp>
      <contributor>
        <username>PAC2</username>
        <id>675122</id>
      </contributor>
      <comment>proposition de fusion</comment>
      <text xml:space="preserve">:'''''Bienvenue sur ma page de discussion'''''

'''Archives''' :

[[Discussion Utilisateur:Pgreenfinch/2004-2005|2004-2005]],  [[Discussion Utilisateur:Pgreenfinch/janv-juil. 2006|janv-juil. 2006]],  [[Discussion Utilisateur:Pgreenfinch/ao&#251;t-dec. 2006|ao&#251;t-dec. 2006]],  [[Discussion Utilisateur:Pgreenfinch/janv.-juil.2007|janv.-juil.2007]]

== [[Discussion_Portail:Entreprises#Tableaux_de_coordination_inter-projets]] ==

Tu es invit&#233; &#224; donner ton avis l&#224; ! &#8212;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;sup&gt;me parler&lt;/sup&gt;]] 1 ao&#251;t 2007 &#224; 15:33 (CEST)
: Hello. Peux-tu juste r&#233;pondre &#224; la question que je pose ici : [[Discussion_Portail:Entreprises#A propos du Projet:Finances]]. Je pense qu'une petite r&#233;ponse de ta part sera tr&#232;s int&#233;ressante. &#8212;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;sup&gt;me parler&lt;/sup&gt;]] 18 ao&#251;t 2007 &#224; 12:20 (CEST)

== Organigramme ==
Suite &#224; votre participation, je souhaite votre opinion sur l'article [[organigramme]], accepteriez-vous de jeter un oeil &#224; la [[Discuter:Organigramme|page de discussion]] ? &lt;sub&gt;[[Utilisateur:Bertrouf|B&lt;font color="black"&gt;ertr&lt;/font&gt;ouf]]&lt;/sub&gt; 12 ao&#251;t 2007 &#224; 12:24 (CEST)
==Invitation==
Je t'invite &#224; voter pour l' [[&#201;conomie de la R&#233;publique d&#233;mocratique du Congo]] et la [[G&#233;ographie de la R&#233;publique d&#233;mocratique du Congo]]. 16 ao&#251;t 07 18:29'

[[Utilisateur:Oasisk|Oasisk]]

== Article &lt;small&gt;&lt;small&gt;&lt;small&gt;[[Pierre Bourdieu]]&lt;small&gt;&lt;/small&gt;&lt;/small&gt; ==

Permets-moi s.t.p. le tutoiement (sauf ton respect) ...

Il y a effectivement une cabale compos&#233;e notamment de fournisseurs de logorrh&#233;es, de membres du projet WP 1.0 et peut-&#234;tre de moi-m&#234;me (mais je ne suis pas au courant, ni volontaire, habitus de ma communaut&#233; oblige). Un super club d'une 50&lt;sup&gt;aine&lt;/sup&gt; d'adeptes ... Mais je suis innocent de quoi que ce soit, tout au plus une vell&#233;it&#233; de pousser un peu l'article qui franchement m&#233;riterait d'&#234;tre mis sous le feux de critiques de ton genre. Mais je ne suis m&#234;me pas all&#233; jusqu'&#224; ex&#233;cuter ma menace !

L'oseras-tu ?

[[Utilisateur:Libellule Bleue| &lt;span style="font-size:85%;color:#ff4d00;"&gt;''Lib=Bleue''&lt;/span&gt;]] [[Image:Compass_Card.png|15px]][[Discussion Utilisateur:Libellule Bleue|&lt;span style="color:green"&gt;&lt;sub&gt; &#8594; &lt;small&gt;&lt;u&gt;Taverne perso&lt;/u&gt;&lt;/small&gt;&lt;/sub&gt;&lt;/span&gt;]] 22 ao&#251;t 2007 &#224; 12:15 (CEST)

Pas mon genre de foncer dans le tas, bien trop pacifique, le green {{sourire}}. OK pour le tutoiement. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 22 ao&#251;t 2007 &#224; 12:28 (CEST)

== S&#233;curit&#233; informatique : Campagne de recrutement + information vote PdQ ==

Salut Pgreenfinch ! Je me permets de t'&#233;crire parce que j'ai remarqu&#233; que tu avais contribu&#233; (au moins une fois) sur (au moins) un article r&#233;f&#233;renc&#233; sur le [[Projet:S&#233;curit&#233; informatique|projet sur la s&#233;curit&#233; informatique]].

Si tu es int&#233;ress&#233; et motiv&#233;, n'h&#233;sites pas &#224; [[Projet:S&#233;curit&#233; informatique/Participants|rejoindre l'&#233;quipe du projet]] !

Aussi, j'ai propos&#233; il y a 15 jours que le [[Portail:S&#233;curit&#233; informatique|portail]] soit promu "Portail de qualit&#233;". Le vote est pass&#233; en second tour depuis lundi. Je te propose de venir t'exprimer sur le sujet : [[Wikip&#233;dia:Proposition articles de qualit&#233;/Portail:S&#233;curit&#233; informatique]]. N'h&#233;site pas &#224; &#233;mettre des critiques, &#224; am&#233;liorer le portail, etc.

Bonne continuation, et d&#233;sol&#233; pour le d&#233;rangement si cela ne t'int&#233;resse pas ! --[[Utilisateur:Tieno|Tieno]] 22 ao&#251;t 2007 &#224; 20:41 (CEST)

==[[Totalitarisme]]==
Tu t'es exprim&#233; r&#233;cemment sur la page de vote pour le label BA. Tu consid&#233;rais que l'ensemble de l'article &#233;tait assez fouilli, alors que pourtant il est divis&#233; en quatre parties assez claires (il me semble). Aurais-tu des propositions d'am&#233;liorations ? [[Utilisateur:Galoric|Galoric]] 24 ao&#251;t 2007 &#224; 14:04 (CEST)

Peut-&#234;tre '''une liste ou un tableau''' des principales caract&#233;ristiques recens&#233;es (parti unique, dogmatisme id&#233;ologique, culte de la personnalit&#233;, contr&#244;le de chacun, terreur, purges p&#233;riodiques, etc.) pour s'y retrouver, car c'est noy&#233; dans le texte. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 24 ao&#251;t 2007 &#224; 16:36 (CEST)
:Tu pointes le doigt sur un point important : pour quelqu'un qui cherche une d&#233;finition, ce n'est effectivement pas tr&#232;s clair. Le probl&#232;me c'est que les caract&#233;ristiques retenues diff&#232;rent selon les auteurs, ce qui rend difficile une liste ou un tableau. Mais ta remarque me fait dire qu'il faudrait d&#233;velopper l'introduction, bien br&#232;ve actuellement, afin de mettre en lumi&#232;re les caract&#233;ristiques principales. Bonne soir&#233;e et merci pour ta relecture, [[Utilisateur:Galoric|Galoric]] 24 ao&#251;t 2007 &#224; 20:51 (CEST)
::Je ne sais plus si c'est toujours s&#233;rieux ou si c'est de l'humour de r&#233;p&#233;tition... {{sourire}} Je t'assure que la "surveillance des individus" ne fait pas partie des "caract&#233;ristiques habituellement retenues pour caract&#233;riser le totalitarisme", c'est plut&#244;t un sous-crit&#232;re qui entrerait &#233;ventuellement (car la question ne fait pas consensus) dans &#171; un appareil policier recourant &#224; la terreur &#187;. En fait c'est une analyse qui date des d&#233;buts de la guerre froide et qui est largement rejet&#233;e depuis. Mais rien n'emp&#234;che que &#231;a soit expliqu&#233; dans le corps de l'article... Enfin, tu peux t'exprimer &#224; nouveau sur le fait de savoir si l'article m&#233;rite d&#233;sormais le label ou non. Cordialement, [[Utilisateur:Galoric|Galoric]] 28 ao&#251;t 2007 &#224; 08:41 (CEST)
:::Cette situation me semble vraiment absurde, car il me semble avoir expliqu&#233; du mieux que je le pouvais jusque-l&#224;. Mais bon, dans la bonne vieille tradition p&#233;dagogique, je vais essayer de r&#233;expliquer la m&#234;me chose, mais diff&#233;remment. 
:::Ce serait d'abord dommage que tu en sortes "&#233;coeur&#233;", car l'&#233;vidence cr&#232;ve les yeux : tu es tout seul &#224; vouloir imposer le passage en question dans l'introduction. Quand j'annule tes modifications, personne ne vient s'adjoindre au "mini-conflit" pour prendre la d&#233;fense de ce que tu avances. Surtout, les seules autres personnes qui se sont exprim&#233;es sur le sujet, Apollon et Ian S, ont &#233;mis une opinion sans ambigu&#239;t&#233; pour supprimer ce passage. Pourtant, on ne peut pas dire qu'on soit tous de connivence... 
:::Ensuite, en franchissant all&#232;grement les barri&#232;res de la modestie, j'estime avoir une certaine expertise sur la question du totalitarisme, car elle m'a occup&#233; une ann&#233;e de recherches durant. De ton c&#244;t&#233;, les seules modifications apport&#233;es &#224; l'article concerne des tentatives de d&#233;finition, &#224; chaque fois sans aucune r&#233;f&#233;rence. C'est tr&#232;s bien de s'investir de la sorte, mais sur une question aussi d&#233;licate, la pr&#233;caution imposerait d'apporter d'abord de menues modifications dans le corps de l'article, plut&#244;t que de vouloir d'embl&#233;e participer &#224; l'introduction.
:::Le totalitarisme est une question pol&#233;mique, qui a fait l'objet de beaucoup de d&#233;bats. C'est pourquoi la prudence et la nuance s'imposent. Compte tenu des importants d&#233;saccords qu'elle a entra&#238;n&#233;, l'introduction doit se garder de prendre parti... et surtout de ressortir les vieilles images orwelliennes d'un totalitarisme qui n'a jamais exist&#233;. Je ne nie pas l'existence d'une surveillance de la population, mais l'histoire politique et surtout sociale nous a appris que cette surveillance &#233;tait le plus souvent inefficace, c'est-&#224;-dire que le Parti au pouvoir n'arrivait pas, malgr&#233; des ambitions bien r&#233;elles, &#224; contr&#244;ler la soci&#233;t&#233; au doigt et &#224; l'oeil.
:::J'avoue ne pas trop savoir comment interpr&#233;ter ta m&#233;fiance envers les scientifiques et la production acad&#233;mique en g&#233;n&#233;ral. La question a mobilis&#233; beaucoup de chercheurs de sp&#233;cialit&#233;s diff&#233;rentes : des politologues, des philosophes, des sociologues, des historiens... Devrait-on croire &#224; un complot g&#233;n&#233;ralis&#233; ? Pour ma part, je m'appuie seulement sur les textes de Wikip&#233;dia : &#171; Citez vos sources : ce n'est pas un commandement, mais '''une recommandation de simple bon sens''' pour l'enrichissement du projet, sa fiabilit&#233; et '''le respect du lecteur'''. Le principe de neutralit&#233; impose de pr&#233;senter les points de vues sans prendre parti sur leur v&#233;racit&#233;. Il est donc n&#233;cessaire de sourcer ces points de vue, en sorte de pouvoir les attribuer et de '''savoir &#171; qui parle &#187;'''. De surcro&#238;t, le &#171; sour&#231;age &#187; permet aux lecteurs et aux contributeurs de v&#233;rifier les informations pr&#233;sent&#233;es sur un article. Enfin, sourcer un article c'est offrir aux lecteur la possibilit&#233; d'explorer plus avant la litt&#233;rature sur le sujet d&#233;velopp&#233; dans l'article. &#187; (introduction &#224; [[Wikip&#233;dia:Citez vos sources]]) 
:::Enfin, je reconnais dans ta critique une part de v&#233;rit&#233; : l'article est assez herm&#233;tique et peu accessible au lecteur lambda. C'est pourquoi, suite &#224; tes remarques, j'ai essay&#233; de d&#233;velopper un peu l'introduction. Ce qui ne veut pas dire que l'introduction devrait &#234;tre un article ''bis'' et apporter des informations qui ne sont pas expliqu&#233;es plus bas. Ta r&#233;f&#233;rence &#224; la surveillance et au contr&#244;le de la soci&#233;t&#233; devrait plut&#244;t prendre place dans la partie "Le mod&#232;le totalitaire". Tu admettras s&#251;rement, ainsi, que je ne tente pas de censurer ton point de vue.
:::Cordialement, [[Utilisateur:Galoric|Galoric]] 29 ao&#251;t 2007 &#224; 12:44 (CEST)

== Jos&#233; Bov&#233; et vandalisme ou Vandalisme sur Jos&#233; Bov&#233;...  ==

Bonsoir Pgreenfinch,&lt;br/&gt;
je t'invite &#224; visiter les PdD des deux sujets avant de te lancer dans de nouvelles guerres d'&#233;ditions inutiles.&lt;br/&gt;
Le but n'est pas de faire un d&#233;bat d'id&#233;es ni de juger du bien fond&#233; des motivations des faucheurs volontaires, mais bien de s'en tenir aux faits encyclop&#233;diques.&lt;br/&gt;
Cordialement. --[[Utilisateur:Ian S|Ian S]] 27 ao&#251;t 2007 &#224; 23:51 (CEST)
:Tu parles de &#171; ha&#238;ne destructrice &#187; &#224; propos des faucheurs volontaires et tu voudrais faire croire en ta neutralit&#233;?
:Le vandalisme est une &#171; destruction '''gratuite''' &#187;, or tu ne peux pas nier que le fauchage volontaire poursuit des objectif politiques (donc l'acte n'est pas &#171; gratuit &#187;), m&#234;me si ceux-ci te d&#233;plaisent ou te paraissent ill&#233;gitimes. Ton opinion personnelle n'a rien &#224; faire ici. 
:Dans tous les cas, parler de vandalisme est un POV qui va &#224; l'encontre du principe de neutralit&#233; de wikipedia.--[[Utilisateur:Ian S|Ian S]] 28 ao&#251;t 2007 &#224; 08:53 (CEST)

: Bon sang relit l'article vandalisme, tu verras que tout vandale se trouve une "motivation". Voir par ailleurs ma r&#233;action d&#233;taill&#233;e sur ta page de discussion --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 28 ao&#251;t 2007 &#224; 08:56 (CEST)
::J'ai vu ta r&#233;ponse '''modifi&#233;e'''. Je passe sur la mauvaise foi qui ne m'int&#233;resse pas vraiment.
::Je constate par contre que tu as un probl&#232;me avec la d&#233;finition de [[vandalisme]] et celle d'un [[acte gratuit]]. 
::L'encyclop&#233;die n'a effectivement pas &#224; justifier les actes politiques des uns et des autres, mais elle n'a pas non plus &#224; les d&#233;nigrer. En clair, elle n'a pas &#224; juger de leur pertinence (bonne ou mauvaise) et se doit simplement de rester neutre.
::Si tu veux pr&#233;senter le POV des semenciers ou de la FNSEA, je t'ai d&#233;j&#224; dit que tu peux le faire &#224; condition de sourcer et de pr&#233;ciser que c'est leur POV.
::Maintenant je ne vois pas l'int&#233;r&#234;t de discuter plus, je pense que tu essaies surtout de [[Troll (Internet et Usenet)|troller]] ces sujets et j'ai personnellement suffisamment perdu de temps. --[[Utilisateur:Ian S|Ian S]] 28 ao&#251;t 2007 &#224; 09:24 (CEST)
:::Oh, crois bien que je comprends ta d&#233;ception de voir que Wikipedia ne peut pas &#234;tre une tribune pour des positions politiques m&#234;me consid&#233;r&#233;es bien-pensantes. Je n'y vois pas malice de ta part. Simplement chacun son style de dialogue, &#224; ta diff&#233;rence je ne t'accuse pas de mauvaise foi ou trollage. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 28 ao&#251;t 2007 &#224; 10:13 (CEST)
::::Mes positions politiques ne sont jamais rentr&#233;es en consid&#233;ration dans mes contributions et je mets au d&#233;fi de pouvoir trouver mes id&#233;es politiques et/ou la moindre contribution o&#249; je les aurais r&#233;v&#233;l&#233;es ou mises en avant. J'ai simplement pr&#233;cis&#233; que je n'&#233;tais justement '''pas''' bov&#233;tiste.
::::A l'inverse, tu te revendiques ouvertement comme anti-Bov&#233; et tu n'apportes jamais aucune source ni aucun argument de ce que tu avances, te contentant de pr&#233;tendre que ce sont des &#233;vidences, ce qui rendrait le sour&#231;age inutile.
::::Si tu veux pouvoir contribuer efficacement sans te mettre syst&#233;matiquement en opposition et passer pour un [[Troll (Internet et Usenet)|troll]] aux yeux des autres contributeurs, s'il te plait fais un effort de rigueur et de s&#233;rieux, source tes affirmations, et l&#224; on pourra travailler de mani&#232;re constructive.
::::Cordialement. --[[Utilisateur:Ian S|Ian S]] 29 ao&#251;t 2007 &#224; 21:44 (CEST)
:::::Le troll de pr&#233;senter des destructions d&#233;lib&#233;r&#233;es comme de la "d&#233;sob&#233;issance civique", quelle que soit l'opinion qu'on puisse avoir par ailleurs de bov&#233;, a montr&#233; ses limites, vu qu'il s'agit de faits et de rien d'autre que de faits. Alors merci de ne pas &#233;piloguer et d'&#233;viter de donner des le&#231;ons soi disant pour mon bien qui pourraient tout &#224; fait se retourner.  Maintenant si tu veux qu'on travaille de mani&#232;re constructive, faudra que la rigueur et le s&#233;rieux soient des deux c&#244;t&#233;s et il est clair que je n'irais pas te provoquer si de ton c&#244;t&#233; tu ne viens pas me chercher. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 29 ao&#251;t 2007 &#224; 23:43 (CEST)

== Cr&#233;ation d'un projet sur les organisations de repr&#233;sentation &#233;tudiante==
Bonjour, 

En tant que contributeur aux pages concernant [[organisation de repr&#233;sentation &#233;tudiante|les organisations de repr&#233;sentation &#233;tudiantes (syndications, corpos, assos&#8230;)]], tu es invit&#233; '''[[Discuter:Organisation de repr&#233;sentation &#233;tudiante#Cr&#233;ation d'un projet sur les organisations de repr&#233;sentation &#233;tudiante|&#224; donner ton avis]]''' sur l&#8217;opportunit&#233; de d&#233;marrer [[Aide:D&#233;marrer un nouveau projet|un nouveau projet]] autour de ce sujet. 

En effet, certains d&#8217;entre nous y travaillent depuis quelques temps d&#233;j&#224; (ann&#233;es..?) sans que les choix r&#233;dactionnels n&#8217;aient &#233;t&#233; pris autrement qu&#8217;au cas par cas. Compte tenu du caract&#232;re pol&#233;mique potentiel des articles, et des sources d&#8217;information &#233;clat&#233;es, il semble int&#233;ressant de r&#233;unir les contributeurs afin de discuter d&#8217;un cadre g&#233;n&#233;ral permettant de simplifier le travail des contributeurs, d&#8217;une liste des participants, d'une liste des taches etc.

Ton avis est le bienvenu, [[Utilisateur:Jrmy|Jrmy]] 31 ao&#251;t 2007 &#224; 02:08 (CEST)

==Projet psychologie==
Bonjours {{PAGENAME}}, il y a de nouveaux sujets de discussion sur le [[Discussion Projet:Psychologie|projet psychologie]], o&#249; tout les avis seront les bienvenus (n'oublie pas de suivre cette page). J'attire ton attention tout particuli&#232;rement sur [[Discussion Projet:Psychologie#Evaluation|cette question]]. Cordialement.--[[Utilisateur:Yugiz|Yugiz]] &lt;small&gt;([[Discussion Utilisateur:Yugiz|me r&#233;pondre]]; [[Utilisateur:Yugiz/Pr&#233;sentation|p]]; [[Utilisateur:Yugiz/contributions|c]]) &lt;/small&gt; 14 septembre 2007 &#224; 13:00 (CEST) &lt;small&gt;ce message a &#233;t&#233; envoy&#233; aux membres de projet psychologie&lt;/small&gt;

== Projet finance ==

Salut Pgreenfinch,

Le projet Finance m'a l'air tr&#232;s peu actif alors je viens &#224; la p&#234;che aux nouvelles, il est toujours d'actualit&#233;? Toujours partant? De mon c&#244;t&#233; je me lancerai bien dedans mais &#224; condition d'avoir un minimum de soutien quand m&#234;me {{clin}}. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 28 septembre 2007 &#224; 23:40 (CEST)

:Perso, je continue de ci de l&#224; &#224; cr&#233;er et am&#233;liorer des articles de ce domaine, reste &#224; savoir si qulqu'un veut coordonner le travail de chacun sur ce projet. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 28 septembre 2007 &#224; 23:53 (CEST)
::L'&#233;valuation des articles est le principal int&#233;r&#234;t que je vois &#224; l'existence d'un projet, &#231;a ne mange pas de pain et &#231;a peut se lancer rapidement; je vais voir ce que je peux faire de ce c&#244;t&#233; l&#224;. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 29 septembre 2007 &#224; 10:53 (CEST)
:::Excellent. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 29 septembre 2007 &#224; 17:17 (CEST)
::::Un contributeur vient de me proposer de cr&#233;er un portail qualit&#233; (gestion de la qualit&#233;). J'ai d&#233;clin&#233; son offre car je me sens particuli&#232;rement li&#233; au domaine de la finance et qu'un projet de ce type me semble trop r&#233;ducteur. Cependant je prends peu &#224; peu conscience de l'int&#233;r&#234;t que pourrait repr&#233;senter la cr&#233;ation d'un portail management int&#233;grant toute l'&#233;conomie d'entreprise. Cette id&#233;e n'aurait pas de sens si ce n'est pas le projet finance qui &#233;volurait vers ce domaine (en incluant le marketing, la comptabilit&#233; g&#233;n&#233;rale, la gestion de la qualit&#233;, la logistique, l'organisation...). Penses-tu que l'id&#233;e est pertinente et possible ? Si oui peut-on faire &#233;voluer un projet d'un domaine vers un autre plus vaste ? Je suis pr&#234;t &#224; participer activement dans ce cas. [[Utilisateur:Expertom|Expertom]] 2/05/08

== [[capital-investissement]] ==

Bonjour, j'ai modifi&#233; l'article capital-invest apr&#232;s toi (du moins l'intro) et j'ai re&#231;u une question qui concerne en fait, je crois, une de tes modifs et non les miennes. je lui ai r&#233;pondu, mais je te transmets tout de m&#234;me la question :

&lt;&lt;Je ne comprends pas le retrait des cas LTCM et Amaranth Advisors de l'article [[capital-investissement]]. Est-il possible d'avoir quelques pr&#233;cisions? Merci d'avance.
[[utilisateur:Kiwipedia|Kiwipedia]].&gt;&gt;

A bient&#244;t sur un article.. ou un autre,--[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] 11 octobre 2007 &#224; 09:32 (CEST)

Merci --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 11 octobre 2007 &#224; 09:45 (CEST)

==Citations sur l'individualisme==
Bonjour,&lt;br /&gt;
Wikiquote doit &#234;tre pr&#233;f&#233;r&#233; &#224; Wikip&#233;dia pour ce qui est des citations non contextualis&#233;es. Si les citations &#233;taient int&#233;gr&#233;es &#224; l'article, ce serait un plus, mais une section "Citations" &#224; part n'a que peu d'int&#233;r&#234;t encyclop&#233;dique (d'ailleurs, aucune encyclop&#233;die ne le pratique, &#224; ma connaissance). Les citations en question ne sont m&#234;me pas correctement sourc&#233;es.&lt;br /&gt;
Je supprime r&#233;guli&#232;rement les section de citations, qui n'apportent rien &#224; l'article et qui cr&#233;ent l'impression que l'article est d&#233;j&#224; bien d&#233;velopp&#233;, alors que c'est rarement le cas.&lt;br /&gt;
R&#233;duire la d&#233;finition d'une notion telle que l'individualisme par une formule lapidaire, ce n'est pas miser sur l'intelligence du lecteur, &#224; qui l'on doit bien mieux.&lt;br /&gt;
Les autres articles en -isme ne comportent pas de section "Citations" (je n'ai pas tout v&#233;rifi&#233;, je peux me tromper). En revanche, ils sont souvent beaucoup mieux sourc&#233; que celui-l&#224;. [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 12 octobre 2007 &#224; 12:08 (CEST)
==Salut==
J'ai failli le [http://fr.wikipedia.org/w/index.php?title=B%C3%A9n%C3%A9volat&amp;diff=prev&amp;oldid=21899689|le mettre] mais j'ai h&#233;sit&#233;... Compliments, [[Utilisateur:Mogador99|Mogador ]]  [[Discussion_Utilisateur:Mogador99|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 19 octobre 2007 &#224; 00:59 (CEST)
:Merci. C'est vrai qu'il y a des cas encore plus marqu&#233;s, mais bon, celui-ci est assez saisissant vu le th&#232;me, il risque de faire croire que la gaule est le pays de pointe du b&#233;n&#233;volat, ce qui est loin de la r&#233;alit&#233;, l'esprit &#233;tant plut&#244;t &#224; tout attendre de l'&#233;tat. Mais ce qui manque le plus c'est un {{parigocentr&#233;}} {{sourire}} --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 19 octobre 2007 &#224; 08:41 (CEST)

==Hello==
Que penses-tu de l'id&#233;e que j'ai lanc&#233; sur la page de discussion du [[Projet:Sciences sociales|projet sciences sociales]] ? --[[Utilisateur:Id&#233;alit&#233;s|Id&#233;alit&#233;s]] 11 novembre 2007 &#224; 20:23 (CET)

&lt;br&gt;
== Intelligence Economique ==
Bonjour. J'ai vu que tu as contribu&#233; &#224; la page [[intelligence &#233;conomique]]. Il y a une discussion de Page &#224; Supprimer sur [[Egideria]] qui fait partie de cette cat&#233;gorie. Aurais-tu l'amabilit&#233; d'y donner ton avis? Merci d'avance. [[Utilisateur:Villepreux|Villepreux]] 12 novembre 2007 &#224; 22:54 (CET)

==Cat&#233;gorie:Multinationale : on remet &#231;a==
Bon, puisque un an s'est &#233;coul&#233; et rien n'a &#233;volu&#233;, [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_supprimer/Cat%C3%A9gorie:Multinationale j'ai re-propos&#233; cette cat&#233;gorie &#224; la suppression]. --[[Utilisateur:Arnaudh|Arnaudh]] 4 d&#233;cembre 2007 &#224; 18:59 (CET)

== suppression de vote ==

Bonjour, il me semble que tu as de mani&#232;re un peu cavali&#232;re, effac&#233; mon vote [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Pages_%C3%A0_supprimer/Cat%C3%A9gorie:Multinationale&amp;diff=23748041&amp;oldid=23747682 ici], mais il s'agit probablement d'un accident d'&#233;dit. Pourrais-tu le remettre &#224; sa place ? --'''''&lt;em style="font-family:Bradley Hand ITC;color:blue"&gt;O&lt;/em&gt;&lt;em style="font-family:Bradley Hand ITC;color:gold"&gt;fol&lt;/em&gt;''''' &lt;sup&gt;([[User:Ofol|moi]] . [[User Talk:Ofol|&lt;big&gt;&#9993;&lt;/big&gt;]])&lt;/sup&gt; 7 d&#233;cembre 2007 &#224; 18:55 (CET)

== Bonne ann&#233;e ! ==

Je te souhaite une bonne ann&#233;e et plein de bonnes contributions. [[Image:Kikoogay.png]]-[[User:MugMaster|MugMaster]] [[User talk:MugMaster|d]] 1 janvier 2008 &#224; 13:37 CET

== Bonne ann&#233;e ==

[[Image:New year in Oslo 2005 1.JPG|left|120px]]

Bonne ann&#233;e mon cher [[utilisateur:Pgreenfinch|Pgreenfinch]] ! Puisse cette ann&#233;e combler tes souhaits !

Amicalement, --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 9 janvier 2008 &#224; 01:01 (CET)&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;

== [[:Co&#251;t de concurrence]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:Co&#251;t de concurrence]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Co&#251;t de concurrence/Suppression]]. Merci d'y donner votre avis.
|}--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 9 janvier 2008 &#224; 01:01 (CET)

== Cr&#233;ation du [[Projet:Organisations &#233;tudiantes]] ==

{| cellpadding="10" style="background:transparent;"
|-
| bgcolor="#FFFFF" valign="top" style="border:1px solid #aaaaaa" |
Bonjour, je t'adresse ce message parce que tu as particip&#233; aux articles sur le monde &#233;tudiant et notamment sur ses organisations. Apr&#232;s une [[Discuter:Organisation_de_repr%C3%A9sentation_%C3%A9tudiante#Cr.C3.A9ation_d.27un_projet_sur_les_organisations_de_repr.C3.A9sentation_.C3.A9tudiante|longue discussion]] qui n'avait pas abouti sur du concret et afin de r&#233;unir toutes les bonnes volont&#233;s, j'ai d&#233;cid&#233; de lancer un projet. Le cadre reste ouvert et &#224; pr&#233;ciser. Je t'invite donc &#224; t'y inscrire et &#224; venir sur la [[Discussion Projet:Organisations &#233;tudiantes|page de discussion]].&lt;br&gt;
&#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 janvier 2008 &#224; 16:37 (CET)
|}

== coucou ==

Salut Pgreenfinch, je suis tomb&#233; par hasard sur cet article de [http://bellaciao.org/fr/spip.php?article61188 bellaciao] qui m'a bien fait rire et qui s'acharne sur toi &#224; propos de modifs que tu as fait il y a deux ans ! Je me suis dit que &#231;a pourrait t'int&#233;resser. Ama tu remportes haut la main le prix de la cible du fanatisme du mois. Au plaisir de continuer &#224; te lire. [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 13 f&#233;vrier 2008 &#224; 13:57 (CET)

Merci. Bigre, ainsi je fais r&#233;f&#233;rence, me voil&#224; le degr&#233; z&#233;ro du benchmark, le point de glaciation, loin derri&#232;re ce bloggeur qui fr&#244;le le degr&#233; 100 de son dogme, l'&#233;bullition id&#233;ologique, le niveau d'&#233;vaporation mystique. {{clin}} --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 13 f&#233;vrier 2008 &#224; 19:20 (CET)
:Il parait que c'est La Glaneuse. [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 13 f&#233;vrier 2008 &#224; 22:31 (CET)
::Peut &#234;tre, elle a un sacr&#233; palmar&#232;s. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 13 f&#233;vrier 2008 &#224; 22:40 (CET)

== mvt anti ogm-r&#233;vocation ==

Tu as effectu&#233; derni&#232;rement une r&#233;vocation en bloc pour le moins arbitraire sur cet article. Je viens juste te rappeler que les r&#232;gles de savoir-vivre de WP engagent &#224; privil&#233;gier la discussion &#224; de tels actes. --[[User:Flop|Flop]] ([[User talk:Flop|d]]) 28 f&#233;vrier 2008 &#224; 02:12 (CET)
:Heu, vu que tu t'&#233;tais manifestement tromp&#233; de sujet, le savoir vivre consistait &#224; venir &#224; ton secours en rectifiant sans &#233;piloguer. Je ne vois d'ailleurs pas pourquoi tu le fais --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 28 f&#233;vrier 2008 &#224; 09:09 (CET)

== Confusion entre [[mondialisation]] et [[mondialisation &#233;conomique]] ==

Salut,

En quoi la section filmographie de l'article [[mondialisation]] entretient selon toi la confusion entre [[mondialisation]] et [[mondialisation &#233;conomique]] ? A ce que je sache, les diff&#233;rents documentaires cit&#233;s dans cette section recadrent bien la mondialisation &#233;conomique dans un mouvement plus g&#233;n&#233;ral, qui est celui de la mondialisation des id&#233;es, des migrations, des ph&#233;nom&#232;nes climatiques, etc. Ils apportent donc bien un t&#233;moignage pertinent et influent sur la question de la mondialisation. Pertinence, notabilit&#233;, influence : je ne vois pas &#224; quel titre, on pourrait supprimer ces r&#233;f&#233;rences.  Merci de tes lumi&#232;res ! --[[User:Mielle gris|Mielle gris]] ([[User talk:Mielle gris|d]]) 6 avril 2008 &#224; 11:22 (CEST)
: Ben voyons, tu vas bient&#244;t me parler de rapprochement des peuples, et l&#224; on pourra parler de mondialisation en g&#233;n&#233;ral. Seulement ta filmographie d'une part n'a rien &#224; voir avec cet aspect, d'autre part concerne l'antimondialisation plus que la mondialisation. Pas &#233;tonnant qu'un autre contributeur ait not&#233; son aspect propagandiste. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 6 avril 2008 &#224; 12:02 (CEST)
:: Ah non ! Si ces documentaires concernaient au premier chef la mondialisation &#233;conomique, ils m&#233;riteraient une place sur la page mondialisation &#233;conomique. Or, ils se d&#233;marquent bien par une approche privil&#233;giant des approches multiples. Donc, leur place est bien sur l'article mondialisation.
:: Second point, d'importance : &#233;tiqueter comme "propagandiste" ou d'"antimondialisateur" ces documentaires r&#233;v&#232;le que tu ne les as pas plus vu que {{u|Bombastus}} (dont la faible rigueur scientifique a d&#233;j&#224; &#233;t&#233; maintes fois signal&#233;e). Mais passons. Sur le fond, pas plus que le mien, ton jugement n'est valable sur ces documentaires. S'ils font r&#233;f&#233;rence, Wikipedia doit les r&#233;f&#233;rencer. Wikipedia n'a pas &#224; corriger le r&#233;el ou &#224; le pr&#233;senter tel qu'il devrait &#234;tre. Mais tel qu'il est.
:: Dernier point : si tu trouves de meilleures r&#233;f&#233;rences documentaires, tu peux bien s&#251;r remplacer  les plus faibles initialement propos&#233;es. Am&#233;liorer l'article, oui. R&#233;duire son int&#233;r&#234;t encyclop&#233;dique, non.--[[User:Mielle gris|Mielle gris]] ([[User talk:Mielle gris|d]]) 6 avril 2008 &#224; 13:25 (CEST)
::: Font r&#233;f&#233;rence ? Ca veut dire quoi ? Que ces documentaires (sic) sont encens&#233;s par certains ?  --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 6 avril 2008 &#224; 13:33 (CEST)
:::: ''R&#233;f&#233;rence : Document sur lequel on s'appuie, que l'on cite.'' Dont on d&#233;bat dans les journaux,  que l'on critique, qui se distingue par une carri&#232;re exceptionnelle, qui provoque des [http://afp.google.com/article/ALeqM5jmM1CBXQH6Z7oKJa97lO2R5LHmJA proc&#232;s], faisant intervenir des  [[Une v&#233;rit&#233; qui d&#233;range|Prix Nobel]], etc. Les ignorer, c'est faire preuve d'un autisme bien peu scientifique.
:::: Je pr&#233;cise, qu'&#224; titre personnel, je n'aime pas -pour plusieurs raisons- la moiti&#233; de ces r&#233;f&#233;rences. Cela ne m'emp&#234;che pas de reconnaitre que ce sont bien des r&#233;f&#233;rences...
:::: A la lecture de cette conversation, il s'av&#232;re que l'argument de confusion entre mondialisation et mondialisation &#233;conomique est non fond&#233;. Et qu'en l'absence d'arguments plus s&#233;rieux, la suppression de la section non justifi&#233;e. Il faut donc la r&#233;tablir dans les plus brefs d&#233;lais.--[[User:Mielle gris|Mielle gris]] ([[User talk:Mielle gris|d]]) 6 avril 2008 &#224; 14:10 (CEST)
::::: Ben alors s'il s'agit de documents contestables pour les uns ou les autres, qu'ils pr&#233;sentent essentiellemebt des th&#232;ses discutables dans un sens ou dans l'autre, pourquoi les pr&#233;senter comme films "documentaires" ce qui donne une impression ...scientifique, qualificatif auquel vous dites tenir. A la rigueur, si vous les pr&#233;sentez comme de la mondialisation-fiction ou du moins comme des oeuvres d'opinion, moi je veux bien, je ne cherche pas le conflit. Cela dit, vous restera sans doute ensuite &#224; convaincre Bombastus et peut-&#234;tre d'autres qu'ils ont vraiment leur place ici. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 6 avril 2008 &#224; 18:53 (CEST)
:::::: Double erreur sur les d&#233;finitions des termes...
:::::: * [[Film documentaire|Documentaire]] : document audiovisuel refusant de cr&#233;er le r&#233;el, pour se concentrer sur son captage, visant ainsi &#224; cr&#233;er un t&#233;moignage. Avec la fiction, c'est le seul document audiovisuel ou l'observateur (la subjectivit&#233;) est clairement assum&#233;.
:::::: * [[Science]] (humaine ou non) : seules les th&#232;ses, positions, th&#233;ories et hypoth&#232;ses contestables sont scientifiques. Toute position non r&#233;futable par des arguments scientifiques n'appartient pas au domaine scientifique (cf. [[superstitions]], [[id&#233;ologie]], [[th&#233;orie du complot]], etc.)
:::::: Je transf&#232;re donc cette discussion en PdD de [[Discuter:Mondialisation|Mondialisation]]. --[[User:Mielle gris|Mielle gris]] ([[User talk:Mielle gris|d]]) 6 avril 2008 &#224; 19:24 (CEST)
::::::: Ben allez-y, nous voil&#224; maintenant parti dans une discussion s&#233;mantique qui me para&#238;t, pour prendre une litote, prometteuse ;-)) --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 6 avril 2008 &#224; 19:33 (CEST)

== Ebauche d'articles sur la production ==

Bonjour.&lt;br&gt;
Je cite la page de discussion de l'&#233;bauche d'article sur la production. {{Citation|Le terme "La mise &#224; disposition de capacit&#233;s techniques ou intellectuelles" pour d&#233;finir l'activit&#233; des services provient  tout de m&#234;me  de l'INSEE institut national  sp&#233;cialis&#233; en  statistiques et  &#233;tudes &#233;conomiques. La distinction qu'il fait entre  production et activit&#233;s de services refl&#233;te la diff&#233;rence fondamentale qui existe entre  fabriquer un produit et  rendre un service  qu'il  soit  marchand ou pas}}.&lt;br&gt;
Cordialement. --[[Utilisateur:brunodesacacias|Bruno des acacias]] 18 avril 2008 &#224; 20:09 (CEST)
:Heu, la distinction est en fait artificielle car m&#234;me un produit n'a d'int&#233;r&#234;t que s'il rend un service, sinon c'est un rossignol invendable qui dort dans un stock et finit au recyclage. Une fabrication n'est une production au sens &#233;conomique que si elle rencontre un utilisateur ou au moins un acqu&#233;reur, donc rend un service. Bien pour cela que l'INSEE fait son calcul de PIB &#224; partir des valeurs ajout&#233;es. Qu'elle utilise alternativement ou non le mot production pour les services ne doit pas nous enfermer dans des doutes m&#233;taphysiques mais nous rallier &#224; la seule l'hypoth&#232;se compatible avec sa pratique (d'ailleurs universelle) d'inclure les services dans le calcul du produit de l'&#233;conomie, ce qui en fait bien une production. Le seul doute que je vois concerne les services non marchands o&#249; le calcul du produit se base sur les co&#251;ts. C'est une solution tout &#224; fait bancale mais elle est simplement due au fait qu'on ne sait pas clairement ce qui est produit et encore moins quelle valeur est ajout&#233;e. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 18 avril 2008 &#224; 23:16 (CEST)

== OGM ==

Je vous accorde que sur la forme, votre prose a un style plut&#244;t bien l&#234;ch&#233;. Par contre, sur le fond, c'est un peu faiblard, j'attends avec impatience quelque chose qui sorte un peu du registre "caf&#233; du commerce". [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 23 avril 2008 &#224; 19:26 (CEST)
:Ben voyons, comme si l'accumulation de mal&#233;dictions de toutes sortes annonc&#233;es dans l'article auquel vous vous r&#233;f&#233;rez n'avait pas son c&#244;t&#233; propos de comptoir. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 23 avril 2008 &#224; 19:39 (CEST)
::Ben, au moins, pour ce qui concerne mes ajouts, je source. Et pour continuer dans le ton caricatural que vous affectez, il me semble que le point de vue selon lequel les OGM sont le rem&#232;de miracle aux probl&#232;mes du monde est assez bien repr&#233;sent&#233;e aussi. Daignez que nous n'adoptions pas par r&#233;flexe pavlovien votre vision "bisounours" du monde.[[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 23 avril 2008 &#224; 19:45 (CEST)
:::Rien de bisounours dans le fait qu'il soit donn&#233; leur chance aux innovations, car on pourrait aussi parler de r&#233;flexe (conservateur) dans la volont&#233; de les bloquer. Tenez, devriez lire le livre que j'ai cit&#233; dans la discussion de l'article, vous en tirerez ce que vous voulez, mais vous alles voir que cela vous d&#233;tendra. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 23 avril 2008 &#224; 20:05 (CEST)
::::J'ai pas besoin d'en rajouter des tonnes : sur le fond, vous avez lu ce que j'en pense sur ma Pdd. Ca r&#233;pond &#224; ce que vous dites. [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 23 avril 2008 &#224; 20:28 (CEST)
::Ps: la r&#233;ponse sur ma page, c'est &#224; cause d'un probl&#232;me technique (qui survient lorsque les sections &#224; sauvegarder deviennent trop lourde) qui m'a emp&#234;ch&#233; de le poster sur la Pdd d'OGM (en r&#233;ponse &#224; votre avant ou avant-avant derni&#232;re intervention). Je l'ai donc conserv&#233; sur ma Pdd. Tout b&#234;tement.[[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 23 avril 2008 &#224; 19:58 (CEST)
:::OK, no problem. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 23 avril 2008 &#224; 20:05 (CEST)

== [[:Promondialiste]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi ou de votre domaine de connaissance, [[:Promondialiste]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Promondialiste/Suppression]]. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d'admissibilit&#233; des articles]], vous pouvez y donner votre avis. 
|} PS : je profite de l'occasion pour te passer le bonjour, comme on ne se croise plus sur WP. [[Utilisateur:~Pyb|~Pyb]]  &lt;sup&gt;&lt;nowiki&gt;[&lt;/nowiki&gt;[[Discussion Utilisateur:~Pyb|blabla]]&lt;nowiki&gt;]&lt;/nowiki&gt;&lt;/sup&gt; 24 avril 2008 &#224; 19:36 (CEST)

=== Reprise du texte le cas o&#249; des &#233;l&#233;ments seront &#224; int&#233;grer &#224; [[mondialisme]] ===
Le promondialisme est un courant de pens&#233;e qui vise &#224; d&#233;fendre et &#224; promouvoir la mondialisation. Cependant un promondialiste peut d&#233;fendre une dimension de la mondialisation (la culture par exemple) mais en refuser une autre (l'&#233;conomique lib&#233;rale par exemple).

Remarque : il n'existe pas &#224; proprement parler de th&#233;orie promondialisation, car la diversit&#233; des visions politiques des promondialistes est tr&#232;s importante voire oppos&#233;e.

Sommaire [masquer]
1 La th&#233;orie promondialiste 
2 Les diff&#233;rences 
3 Voir aussi 
3.1 Voir aussi 
3.2 Organisations se disant promondialistes 
 


 La th&#233;orie promondialiste  [modifier]
Les promondialistes se consid&#232;rent souvent comme des citoyens du monde et souhaitent que les &#233;volutions technologiques et les connaissances se r&#233;pandent &#224; travers le monde.

Id&#233;es communes :

un partage des connaissances. 
de meilleures infrastructures de communications. 
cr&#233;ation/d&#233;veloppement d'instances/organisations non plus simplement internationales mais supranationales au niveau de la plan&#232;te. 

 Les diff&#233;rences  [modifier]
Le mouvement promondialiste regroupe des courants de pens&#233;e tr&#232;s diff&#233;rents : certains plut&#244;t lib&#233;raux, d'autres sociaux-d&#233;mocrates, et un courant internationaliste marxiste.

Le mouvement d&#233;mocratique :

d&#233;mocratisation des institutions mondiales, ce qui suppose, &#224; la diff&#233;rence des autres mouvements ci-apr&#232;s, de ne promouvoir aucune id&#233;ologie, le choix &#233;tant du libre domaine des citoyens. Il correspondrait &#224; une application mondiale du f&#233;d&#233;ralisme hamiltonien. 
Le mouvement lib&#233;ral, ax&#232; essentiellement sur le rapprochement &#233;conomique :

la fin du protectionnisme &#233;conomique (l'ouverture des march&#233;s). 
le d&#233;veloppement &#233;conomique de toutes les r&#233;gions du monde. 
la restructuration des &#233;conomies d&#233;fectueuses. 
le d&#233;veloppement du Fonds mon&#233;taire international (FMI) et de la Banque mondiale. 
Le mouvement social-d&#233;mocrate :

l'instauration d'une &#233;conomie lib&#233;rale contr&#244;l&#233;e. 
le d&#233;veloppement durable des pays. 
la diffusion des syst&#232;mes de protection sociale. 
le d&#233;veloppement de la d&#233;mocratie dans les institutions internationales (OMC, FMI, etc.). 
la cr&#233;ation d'instances internationales citoyennes (sortes d'ONG pour la promotion de la d&#233;mocratie). 
Le mouvement internationaliste marxiste et anarchiste:

l'instauration d'une &#233;conomie communiste (pas de patronat ni de salariat). 
la cr&#233;ation d'organes de d&#233;cision proches des citoyens (conseils ouvriers). 
la gratuit&#233;, dans un premier temps pour les domaines essentiels pour la communaut&#233; et le citoyen (ex : transport, &#233;ducation, eau, &#233;lectricit&#233;&#8230;), par la suite pour tout (suppression de l&#8217;argent). 
la participation de tout les pays au d&#233;veloppement de la plan&#232;te (d&#233;passement des nations). 

 Voir aussi  [modifier]

 Voir aussi  [modifier]
Mondialisme 
Mondialisation 
Hypermondialisme 
Gouvernement mondial 
Mondialisation d&#233;mocratique 
Altermondialisation 
Lib&#233;ralisme 
Socialisme | | 
Monde (univers)

== pages a fusionner ==
===ton avis stp concernant ISO 4217, merci par avance ===
&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[ISO 4217]] et [[codes des monnaies]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
|&lt;span style="font-size:80%"&gt; La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#ISO 4217 et codes des monnaies]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[Special:Contributions/91.107.209.62|91.107.209.62]] ([[User talk:91.107.209.62|d]]) 19 mai 2008 &#224; 16:00 (CEST)&lt;/span&gt;
|-
|}

== mise &#224; l'&#233;preuve ==

Salut

Devines qui vient te voir &lt;u&gt;amicalement&lt;/u&gt; sur ta pdd ?

J'ai vu que tu t'&#233;tais manifest&#233; pour la scission entre l'article ''Ogm'' et un article ''D&#233;bats autour des ogm''.  Dans cette perspective, j'ai &#233;cris 2 textes pour introduire dans chaque article les d&#233;bats. Comme il me semble avoir  pu constater que nous n'&#233;tions pas sensible aux m&#234;mes pbs, je viens te consulter afin que tu me donnes un avis sur ces textes. La "sensibilit&#233;" s'exprime parfois d'une mani&#232;re irr&#233;sistible et il m'a sembl&#233; que la meilleure fa&#231;on de  mettre &#224; l'&#233;preuve le part-pris le plus neutre possible que j'aimerais voir s'exprimer dans ces textes &#233;taient de les tester aupr&#232;s de quelqu'un qui affichent le m&#234;me d&#233;sir de neutralit&#233; en t&#233;moignant d'une sensibilit&#233; diff&#233;rente. 

[[D&#233;bats autour des OGM/brouillon#introduction]]
[[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage#les ogm en d&#233;bats]]

Le deuxi&#232;me n'est pour le moment ni wikifi&#233; ni sourc&#233;; au 1&#176; peuvent sans doute &#234;tre ajout&#233; d'autres sources bien qu' il me semble plus judicieux, afin de ne pas les r&#233;p&#233;ter, de les inscrire le long du d&#233;veloppement de l'article. J'ai essay&#233; de balayer l'ensemble des questions pos&#233;es et de les pr&#233;senter d'une mani&#232;re &#224; ce que l'articulation des d&#233;bats soit saisissable. Ces textes t'apparaissent-ils coh&#233;rents ?

Cordialement&#8230;&#8230;--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 26 mai 2008 &#224; 01:59 (CEST)

:Merci Flop. Ta r&#233;daction parait assez bien r&#233;sumer ce qui fait d&#233;bat. Sauf peut &#234;tre pour quelques g&#233;n&#233;ralisations plut&#244;t floues et pouvant appara&#238;tre st&#233;r&#233;otyp&#233;es car li&#233;es &#224; des positions politiques qui d&#233;passent la simple question des OGM (souverainet&#233; alimentaire, n&#233;ocolonialisme). Certes, certains arguments pour ou contre les OGM sont impact&#233;s par (ou s'abritent sous) des conceptions id&#233;ologiques aussi larges que diverses (par exemple dans l'autre sens, on pourrait introduire le lib&#233;ralisme &#233;conomique, le mondialisme, etc.). Mais faut-il pour autant les introduire ici au risque ...d'&#233;largir le champ de bataille ? Si oui, il faudra amorcer une section particuli&#232;re (implications philosophiques et politiques) dans l'article "d&#233;bat". Elle recenserait, en essayant de ne pas trop faire d'[[attribution]], les positions philosophiques et politiques parfois avanc&#233;es, pour bien les s&#233;parer des arguments plus cibl&#233;s et terre &#224; terre et clarifier ainsi la chose. Dans ce cas tu pourrais faire une phrase &#224; part qui renverrait &#224; cette section adhoc de l'article "d&#233;bat". En dehors de cela, ton projet est plut&#244;t clair et apporte une bonne approche de base. Cordialement. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 26 mai 2008 &#224; 09:37 (CEST)
::Je te remercie de t'&#234;tre pr&#234;t&#233; au jeu.
::J'avoue &#234;tre rassur&#233;e d'avoir pass&#233;e le test.
::Dans le plan que nous avons pr&#233;vu, il est effectivement une partie politique et une partie philosophique, mais elle ne sont pas li&#233;es. Il n' est pas du tout question dans cet article de remettre en cause la l&#233;gitimit&#233; ou/et la validit&#233; de telle ou telle politique, mais d'exposer les arguments des acteurs du d&#233;bat. Les mouvements paysans sont des acteurs imparables de celui-ci. &lt;small&gt;(Tu remarqueras que je n'emploie pas, comme cela a &#233;t&#233; fait, de mon pov tr&#232;s maladroitement dans la page Mouvement anti-ogm,  le terme  d'altermondialisme beaucoup trop global et impr&#233;cis. Si d'ailleurs ce terme venait &#224; y rester, il faudrait, dans ce cas l&#224;, pr&#233;ciser que les positions adversaires rel&#232;ve du lib&#233;ralisme (et ne pas oublier sans doute de notifier les dol&#233;ances des alter face &#224; un lib&#233;ralisme qui subventionne, et dans quelle proportion, son agriculture). &lt;/small&gt;
::N&#233;anmoins, il me semble qu'il me manque un bloc sur les performances &#233;conomiques. 
::Qu' en penses-tu ? Et si oui,  comment verrais-tu l'articulation sous forme de d&#233;bat ?
::Merci de ta coop&#233;ration--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 26 mai 2008 &#224; 13:46 (CEST)

==Jos&#233; Bov&#233; ==
''D'autant que c'est un vandalisme et un POV manifeste que de remplacer la qualification de vandalisme &#224; propos des exactions d'un repris de justice par une expression &#233;dulcor&#233;e. Mais bon, le politiquement correct fait que bov&#233;, et d'autres personnages et mouvements, sont non seulement tr&#232;s invasifs dans cette encyclo, mais de plus y sont consid&#233;r&#233;s comme des  vaches sacr&#233;es. Alors pas question de les d&#233;signer par ce qu'ils sont, ce ne serait pas encyclop&#233;dique, pas vrai ? {{clin}} --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 6 juin 2008 &#224; 08:50 (CEST)''
:''Cela ne repr&#233;sente que ton opinion. Bov&#233; est plus largement pr&#233;sent&#233; par la presse comme quelqu'un qui lutte &#8211; y compris en prenant des risques personnels (emprisonnement) &#8211; que comme un d&#233;linquant ou un repris de justice. Cela seul compte aux yeux de Wikip&#233;dia (tu sais, la fameuse NPOV). [[Utilisateur:DocteurCosmos|DocteurCosmos]] - [[Discussion Utilisateur:DocteurCosmos|&#9993;]] 6 juin 2008 &#224; 15:34 (CEST)''
::D&#233;plac&#233; de ma PDD ici et sur celle de [[Utilisateur:DocteurCosmos|DocteurCosmos]] - [[Discussion Utilisateur:DocteurCosmos|&#9993;]] car je ne me sens pas partie prenante dans cette discussion. D&#233;sol&#233; ! --[[User:Ordifana75|Ordifana75]] ([[User talk:Ordifana75|d]]) 6 juin 2008 &#224; 16:31 (CEST)

==[[Totalitarisme]]==
bonjour,
je ne veux pas insinuer que "France + GB = totalitarisme" : la phrase &#171; bien que la France et l'Angleterre, d&#233;mocraties parlementaires, aient &#233;galement sign&#233; un pacte comparable en d&#233;cembre 1938 &#187; me parait clairement dire que France+GB = d&#233;mocratie parlementaire.
Ce que je veux "insinuer" (et m&#234;me dire) c'est qu'utiliser le pacte germano-sovi&#233;tique comme argument pour assimiler totalitarisme nazi et totalitarisme sovi&#233;tique est stupide car France et GB, qui ne sont justement pas totalitaires, ont pu aussi en signer un.
Je vous propose soit de remettre ma phrase, quitte &#224; reformuler pour souligner que &#231;a n'insinue pas  "France + GB = totalitarisme" (si vous avez une proposition...), soit simplement de virer la phrase sur le pacte germano-sovi&#233;tique et commencer direct &#224; "de nombreux...".
J'attends votre avis,
cordialement
[[User:Levochik|Levochik]] ([[User talk:Levochik|d]]) 7 juin 2008 &#224; 09:20 (CEST)

Ben je verrais bien quelque chose du genre "face &#224; celui que la France et GB avaient sign&#233;..." --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 7 juin 2008 &#224; 15:20 (CEST)

:oui...sauf que &#231;a risque de faire croire que le trait&#233; germano-sovi&#233;tique a &#233;t&#233; sign&#233; en r&#233;ponse &#224; celui franco-germanique (ce qui n'est a priori pas impossible, mais j'ai rien vu de tel nullet part pour l'instant...). Perso je pense que virer l'histoire des pactes est le plus sage, ces pactes rel&#232;vent de consid&#233;rations strat&#233;giques (assez complexes et discut&#233;es), que tout pays, qu'il soit totalitaire ou lib&#233;ral, peut avoir. Bref, fort int&#233;ressant mais &#224; mon avis pas sur la page "totalitarisme". Mais si vous voulez laisser et reformuler, je ne m'y opposerai pas (je vous laisse faire ?) [[User:Levochik|Levochik]] ([[User talk:Levochik|d]]) 7 juin 2008 &#224; 18:50 (CEST)

Perso, cela ne me d&#233;rangerait pas que le passage sur les trait&#233;s soit retir&#233;. Le bref copinage circonstantiel et semble-t'il de fa&#231;ade entre deux r&#233;gimes totalitaires avant qu'ils s'&#233;tripent entre eux ressort effectivement de tactiques du moment et apporte peu &#224; la compr&#233;hension de fond du totalitarisme. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 7 juin 2008 &#224; 19:38 (CEST)

:alors je retire, jettez un oeil voir si &#231;a vous va comme &#231;a ! [[User:Levochik|Levochik]] ([[User talk:Levochik|d]]) 8 juin 2008 &#224; 09:36 (CEST)
:finalement j'ai juste reformul&#233;, pour essayer de dire que ce pacte &#233;tait pr&#233;sent&#233; comme une preuve de point commun entre sovi&#233;tisme (ou communisme) et nazisme. Si on retire, on comprends pas trop la citation d'apr&#232;s. Par contre, si je sais que cette position est souvent d&#233;fendue aujourd'hui (par exemple par des gens comme [[St&#233;phane Courtois]]), je sais pas trop comment c'&#233;tait &#224; l'&#233;poque. Dans le doute, je pense que la formulation actuelle ne ferme aucune des hypoth&#232;ses. [[User:Levochik|Levochik]] ([[User talk:Levochik|d]]) 8 juin 2008 &#224; 09:46 (CEST)
::Oui tout cela est un peu p&#233;riph&#233;rique au sujet et &#233;gare un peu le lecteur (alors que certains, par acad&#233;misme, m'avaient cherch&#233; avec virulence et acharnement des poux dans la t&#234;te quand j'avais pr&#233;cis&#233; que le surveillance omnipr&#233;sente de tous les individus &#233;tait l'un des crit&#232;res de base du totalitarisme, me soutenant que c'&#233;tait une invention d'Orwell, qu'aucun bon historien n'en parlait, que c'&#233;tait m&#234;me pas faisable en pratique, etc, etc.). 
::Pour en revenir au fameux trait&#233;, OK pour votre r&#233;daction actuelle. Si certains pr&#233;f&#232;rent les anecdotes sur des sujets qui n'expliquent rien, aucune raison de les en priver. Il y a longtemps que j'ai compris que WP se f... de creuser la v&#233;rit&#233; et se cantonnait dans une ridicule chasse &#224; la diafoirus aux r&#233;f&#233;rences universitaires sans trop s'interroger sur leur compl&#233;tude, leur impartialit&#233;, leur actualit&#233; et leur coh&#233;rence et leur ad&#233;quation au sujet. Avec le sophisme: "Un auteur connu a dit &#231;a, donc c'est ce qui est vrai, important et encyclop&#233;dique, tant pis si c'est une idiotie manifeste ou que cela n'a rien &#224; voir avec le sujet". Pas &#233;tonnant que WP trouve de moins en moins de contributeurs et commence &#224; fatiguer les lecteurs.
::Finalement j'ai bien compris que c'&#233;tait pour contrer ce genre d'insignifiance que vous aviez rajout&#233; le contrepoids que j'avais fait sauter. En fait vous aviez eu raison de mettre le doigt sur ce passage assez peu utile. Et puis cela nous a permis d'&#233;changer. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 8 juin 2008 &#224; 10:30 (CEST)
:::{{pour}} de mani&#232;re g&#233;n&#233;rale et pas de prise en compte du ph&#233;nom&#232;ne de cristallisation des articles par les r&#233;f&#233;rences et images. N&#233;anmoins sur ce coup, je veux bien esp&#233;rer croire &#224; une s&#233;lection naturelle des bonnes id&#233;es. [[Utilisateur:Expertom|Expertom]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Expertom|En bavarder hors contexte]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 9 juin 2008 &#224; 11:24 (CEST)
::::J'appr&#233;cie ton pragmatisme. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 9 juin 2008 &#224; 15:16 (CEST)

== Propagande ==
Merci, pour les [[Wikip&#233;dia:Espace de libre critique du projet Wikip&#233;dia/Satire de Wikip&#233;dia|"Conseils" aux wikip&#233;distes]]. Mais une fois le fou-rire pass&#233;, le probl&#232;me reste entier, mais tout y est. Que penses-tu de la situation de mes  [[Discussion_Utilisateur:Jean-Louis_Hens#Comparse|contracdicteurs]] dont l&#8217;un, Cosmos, est administrateur ? [[User:Jean-Louis Hens|Jean-Louis Hens]] ([[User talk:Jean-Louis Hens|d]]) 14 juin 2008 &#224; 08:52 (CEST)
:Ben oui, la neutralit&#233;, telle que consid&#233;r&#233;e par cet attachant praticien cosmique, est d'&#234;tre d'accord avec lui. Suffit de le savoir {{clin}}. Je vais &#224; l'occasion m'int&#233;resser un peu plus &#224; cet article propagande, pour que l'attraction cosmique ne le conduise pas dans des zones &#233;tranges de l'univers. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 14 juin 2008 &#224; 10:13 (CEST)

== ogm&#8230;encore ==

Bien que tu ne sois pas un intervenant "tr&#232;s" r&#233;gulier de l'article OGM, tu sembles suffisamment t'y int&#233;resser pour avoir pris parti lors du projet de fusion. Je viens donc te d&#233;ranger sur ta pdd pour te demander, si tu as le sentiment d'avoir les &#233;l&#233;ments en main pour donner ton avis, de te prononcer sur le plan d'action possible de l'avanc&#233;e de/des articles ''ogm'' et ''D&#233;bats autour des ogm'' que je propose [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316#Concr&#232;tement]]

Il me semble n&#233;cessaire d'avancer point par point afin que

1&#176; &#231;a se voit effectivement : c'est bon pour le moral

2&#176; Les cons&#233;quences de la d&#233;cision de non-fusion ne tourne pas en live

3&#176; et que lorsque l'on voudra y revenir le rappel des discussions autour de ce point soit difficile &#224; retrouver et donc &#224; pr&#233;senter.

Evidemment, si ton pov est diff&#233;rent sur le "plan d'action", tu peux aussi le pr&#233;ciser. Il ne s'agit pas d'un ultimatum.

Merci--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 22 juin 2008 &#224; 22:27 (CEST)
:Merci de t'&#234;tre exprim&#233;.
:Si tu es encore l&#224;, peut-&#234;tre pourrais-tu aller jeter un coup d'oeuil sur la section [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/brouillon2#D&#233;bats (proposition rempla&#231;ant la section pr&#233;c&#233;dente)]] que je viens de remanier. L'objectif est de pr&#233;senter un r&#233;sum&#233; de tous les points (sans toutefois en reprendre toutes les subtilit&#233;s)  qui seront d&#233;velopp&#233;s dans l'article [[d&#233;bats autour des ogm]]. Est-ce suffisant ? Trop peu , pas assez ? Est-ce neutre, ou non ? J'essaierais de "peaufiner" en fonction de ton pov. Merci--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 24 juin 2008 &#224; 23:35 (CEST)
::Bon, c'est pas la peine, Mco a revert&#233; et remis ses risques/avantages &#8230;&#8230;j'en ai marre&#8230;&#8230;&#8230;--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 24 juin 2008 &#224; 23:49 (CEST)
:::Bon : voila voila une nouvelle tentative pour avancer. Merci de continuer ta collaboration
:::&lt;small&gt;copier-coll&#233; de la nouvelle section sur le feu :&lt;/small&gt; 
:::Suite &#224; la perspicacit&#233; de Macro&#233;co &#224; vouloir imposer son pov en opposition avec les opinions qui se sont exprim&#233;es sur cette page : cf [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/brouillon2#D&#233;bats (proposition rempla&#231;ant la section pr&#233;c&#233;dente)|D&#233;bats (proposition rempla&#231;ant la section pr&#233;c&#233;dente)]], et &#224; saboter l'espace de travail commun en  je vous invite &#224; voir ici [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage#ou, r&#233;sum&#233; des 4 d&#233;bats ci-dessus]] et &#224; donner votre opinion sur un texte dont l'objectif est de pr&#233;senter un r&#233;sum&#233; de tous les points (sans toutefois en reprendre toutes les subtilit&#233;s)  qui seront d&#233;velopp&#233;s dans l'article [[d&#233;bats autour des ogm]]. Est-ce suffisant ?  Est-ce neutre ? Cela correspond-il &#224; ce que nous attendons de ce r&#233;sum&#233; ?
:::Je vous remercie de donner une nouvelle fois votre avis sur [[[[Wikip&#233;dia:Wikipompiers/Feu-20080211112316#Proposition pour un r&#233;sum&#233; en lieux et place des sections qui ont &#233;t&#233; transpos&#233; dans l'article D&#233;bats autour des ogm]], voir de proposer des points d'am&#233;lioration--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 25 juin 2008 &#224; 00:19 (CEST)
::::Salut.
::::Comme indiqu&#233; sur la page du feu, je m'invite sur ta pdd afin de te proposer que nous travaillions ensemble sur cette partie qui te chagrine (souverainet&#233; alimentaire, etc&#8230;). Il me semble + coh&#233;rent que nous effectuions ce travail en // afin de ne pas diluer encore davantage les discussions sur le feu. Es-tu d' accord avec cette proposition --[[User:Flop|Flop]] ([[User talk:Flop|d]]) 30 juin 2008 &#224; 08:41 (CEST)
:::::Ben, je veux bien mais ne vois pas trop quoi dire d'autres que les partisans de la souverainet&#233; alimentaire (pour ne pas dire de l'autarcie ou du nationalisme alimentaire) et les critiques de l'industrie alimentaire utilisent (ou instrumentalisent, c'est plus chic) et incluent, parmi d'autres consid&#233;rations (essentiellement le refus du libre &#233;change, et plus largement leur antilib&#233;ralisme) l'opposition aux OGM pour avancer leurs th&#232;ses. Je trouve d'ailleurs curieux que les v&#233;ritables opposants aux ogm disons "par pr&#233;caution" se soient laiss&#233;s infiltrer par de telles id&#233;ologies, mais bon, difficile de le dire dans l'article surtout dans une encyclop&#233;die elle-m&#234;me tr&#232;s infiltr&#233;e. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 30 juin 2008 &#224; 09:49 (CEST)
::::::Voyons voyons&#8230;&#8230;comment proc&#233;der ?
::::::1) on se rappelle que ce texte est un r&#233;sum&#233; synth&#233;tique de l'article d&#233;bat.
::::::A partir de l&#224;, de mon pov, la question est moins de savoir si les utilisateurs de ces arguments ont tord ou raison de les utiliser que de prendre acte qu' ils les utilisent dans ce d&#233;bat.  Or, il me semble que nous sommes d'accord pour voir qu'il les utilise. Il me semble m&#234;me difficile de nier, quoiqu'on en pense par ailleurs,  que ces arguments sont parmi les principaux  utilis&#233;s dans la "croisade" anti-ogm. Ne pas les faire figurer constitueraient, de mon pov, une entorse au principe de neutralit&#233;. Est-on d'accord la-dessus ou non ?
::::::2) Que ces arguments soit "instrumentalis&#233;s" constitue une controverse. Je pense pour ma part, que les arguments de l'ISAAA, dans ce contexte, ne valent pas plus lourd, et je dois faire, pour les reprendre tel quel,  une grimace au moins aussi prononc&#233;e que la tienne quand tu lis les arguments inverses. Mais ni l'un ni l'autre ne sommes l&#224; pour peser, en soi, la validit&#233; de tels ou tels arguments. Nous ne sommes l&#224; que pour reprendre les &#233;nonc&#233;s des acteurs  et les pr&#233;senter de la mani&#232;re la + neutre possible. Le texte que je pose pr&#233;sente-t-il les faits d'une mani&#232;re qui n' est pas neutre ? Si c'est le cas, corrige et am&#233;liore ma  proposition. Quand penses-tu ?
::::::3) Que ce point de vue soit "politique" ne se dissimule pas. Dans [[Discuter:D&#233;bats autour des OGM#une autre approche|la proposition de plan]] que j'ai soumis pour l'article [[d&#233;bats autour des ogm]], cette controverse est pr&#233;sent&#233;e comme telle dans la partie : les enjeux &#233;conomiques. Elle occupe la 5&#176; et derni&#232;re partie d'une section qui en comprend 5 dont 3 dans lesquelles peuvent &#234;tre d&#233;velopp&#233;s les aspects pr&#233;sent&#233;s comme "avantageux" des ogm. Je ne crois pas que ce soit l'illustration d'un parti-pris farouchement anti-ogm ou anti-lib&#233;ral qui infiltrerait l'encyclop&#233;die, mais si tu y vois &#224; redire, la proposition ne demande l&#224; aussi qu'&#224; &#234;tre am&#233;lior&#233;e.
::::::+ 4) que penses-tu de la phrase que j'ai introduite pour pr&#233;ciser quels sont les ogm qui sont sujets &#224; controverse ?
::::::+ 5) Entre nous : Quand je lis ta derni&#232;re phrase, j'ai conscience que nous ne partageons pas la m&#234;me "vision" du monde. Le principal est que nous ne perdions pas de vue que nous participons &#224; une encyclop&#233;die. Qu'elle soit "infiltr&#233;e", c'est aussi la question que je me pose et je trouve cela grave quant &#224; ce projet qui me parait &#234;tre une chance pour tout un chacun d'&#233;chapper aux ventre mous des discours +/- &#233;tablis. Je crois que le travail que nous effectuons sur cet article est de qualit&#233; et j'esp&#232;re que nous arriverons &#224; proposer un ensemble d'articles qui fera tr&#232;s convenablement le tour de la question. J'attends de lire ton pov sur 1), 2), 4) &#233;ventuellement 3) (mais c'est moins d'actualit&#233;). 
::::::Cordialement --[[User:Flop|Flop]] ([[User talk:Flop|d]]) 30 juin 2008 &#224; 23:16 (CEST)
:::::::J'avoue que j'ai de plus en plus de mal &#224; suivre l'affaire et &#224; rep&#233;rer les points qui sont &#224; r&#233;gler dans l'article, le feu, les discussions, etc. Bon, c'est peut &#234;tre un peu de ma faute de me lasser de tout cela et de ne pas faire preuve d'une grande assiduit&#233; dans les m&#233;andres des discussions ;-). Ainsi, par exemple, ayant perdu le fil, je ne sais plus tr&#232;s bien &#224; quel texte tu te ref&#232;res, je vais donc r&#233;pondre un peu des g&#233;n&#233;ralit&#233;s. Il est normal d'indiquer les mouvements pour lesquels les ogm sont un moyen de faire valoir des "visions" plus larges comme tu le dis justement, mais par nature plus tendancieuses. Cela oblige &#224; indiquer clairement dans l'article que ces positions se situent dans un autre cadre que le d&#233;bat plus "technique" sur les utilisations pratiques et les contre-indications &#224; l'utilisation pratique. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 1 juillet 2008 &#224; 19:47 (CEST)
::::::::Il est vrai que tout cela est difficile mais devrait se simplifier.
::::::::J'aimerais que tu restes pr&#233;sent car ce qui fait la valeur de WP, c'est justement les discussions entre pov alternatifs, voir oppos&#233;s pour peu que les intervenants acceptent l'id&#233;e qu'il s'agit bien d'un travail collaboratif. Je suis persuad&#233;e que cette s&#233;ries d'articles sur la question des ogm sera finalement une source de connaissances pr&#233;cieuses pour les lecteurs potentiels et ce gr&#226;ce &#224; cette porosit&#233; dont nous devons faire preuve &#224; l'&#233;gard des pov &#8800; (c'est de mon pov un signe d'intelligence et pas de mollesse).
::::::::+ pragmatiquement : que penses-tu finalement de [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage#ou, r&#233;sum&#233; des 4 d&#233;bats ci-dessus|ma proposition]].
::::::::Merci pour ta collaboration &lt;small&gt;et ta patience : je crois que j'ai une tendance peu appr&#233;ci&#233; sur WP &#224; essayer d'&#234;tre pr&#233;cise ce qui entra&#238;ne des interventions parfois un peu longue ;-)&lt;/small&gt;--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 1 juillet 2008 &#224; 21:20 (CEST)
:::::::::Merci de t'&#234;tre clairement exprim&#233;&#8230;&#8230;mais tu r&#234;ves un peu : il y a aussi beaucoup de travail sur le futur article g&#233;n&#233;rique [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage]]   ;-/ --[[User:Flop|Flop]] ([[User talk:Flop|d]]) 2 juillet 2008 &#224; 22:26 (CEST)

==&#168;ParisTech==
Hello j'ai fais un post pour tenter de r&#233;sumer, je vais surement me faire allumer par ceux qui voulaient l'autre titre mais je n'ai sinc&#232;rement pas trouv&#233; d'arguments r&#233;el (ie non d&#233;mentis) en faveur de "Institut balablabla", si tu veux venir faire un tour tu est le bienvenu. [[User:Kurapik|Kurapik]] ([[User talk:Kurapik|d]]) 15 ao&#251;t 2008 &#224; 19:44 (CEST)

== [[Discuter:R&#233;sultats olympiques 2004 des athl&#232;tes de l'Union europ&#233;enne/Suppression]] ==

Salut, je propose [[R&#233;sultats olympiques 2004 des athl&#232;tes de l'Union europ&#233;enne]] &#224; la suppression. Ca se passe sur [[Discuter:R&#233;sultats olympiques 2004 des athl&#232;tes de l'Union europ&#233;enne/Suppression]]. [[User:Steff|St&#233;phane]] ([[User talk:Steff|d]]) 17 ao&#251;t 2008 &#224; 02:32 (CEST)

==[[d&#233;mocratie directe]] ==

toute aide sur le sujet serait bienvenue ![[User:Leslib|Leslib]] ([[User talk:Leslib|d]])

== [[SUD &#201;tudiant]] ==

Bonjour ma&#238;tre Pgreenfinch,

&#199;a fait longtemps qu'on ne s'est pas crois&#233; sur des articles. 

Nous sommes pench&#233;s en profondeur sur l'article [[SUD &#201;tudiant]] et ses probl&#232;mes de neutralit&#233;. Vous vous y &#233;tiez d&#233;j&#224; pench&#233;s, il y a quelques temps de &#231;a, sans grand succ&#232;s.

Toutefois, en raison d'une conjonction astrologique particuli&#232;re, nous avons r&#233;ussi &#224; neutraliser une grande partie de l'article. Par contre, nous avons encore des soucis sur la partie "programmatique" de SE. Comme vous vous &#233;tiez pench&#233;e sur cette question pr&#233;c&#233;demment, vos lumi&#232;res sont les bienvenues.

Pour l'instant, le reste du texte fait l'objet d'un quasi-accord qui achoppe encore sur quelques points secondaires. Il serait bien de ne pas tout bouleverser sans en discuter avant.

Bien &#224; vous,

--[[Discussion Utilisateur:PoM|PoM]] 27 ao&#251;t 2008 &#224; 12:03 (CEST)

:Oui, il semblerait qu'il y ait quelques progr&#232;s mais aussi encore des contradictions et un aspect propagandiste assez envahissant et &#224; la pr&#233;vert (la liste des cadeaux exig&#233;s par le syndicat, un peu comme pour les mariages ;-)). Ca va pas &#234;tre facile de m'y remettre en rep&#233;rant les points de divergences qui restent en d&#233;bat, mais je vais tenter l'effort d&#232;s que je suis disponible. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 27 ao&#251;t 2008 &#224; 15:27 (CEST)
::Tout compte fait, l'inventaire &#224; la Pr&#233;vert n'est pas si probl&#233;matique, pourvu qu'il reste sous forme d'inventaire et que chaque point ne soit pas d&#233;velopp&#233; en long en large et en travers.
::J'avoue que sur ce point Papillus m'a convaincu, il faut essayer de faire comme dans les articles [[C&#233;]] ou [[UNEF]], tout en conservant une taille pour ce paragraphe avec la longueur g&#233;n&#233;rale de l'article. --[[Discussion Utilisateur:PoM|PoM]] 27 ao&#251;t 2008 &#224; 19:10 (CEST)

== [[D&#233;bat sur l'Union europ&#233;enne]] ==

Bonjour, je viens de proposer [[D&#233;bat sur l'Union europ&#233;enne]], auquel tu as particip&#233;, &#224; la suppression. [[User:Turb|Turb]] ([[User talk:Turb|d]]) 4 septembre 2008 &#224; 12:57 (CEST)

== {{a|Actifs toxiques}} ==

Bonjour,

Je me demande si cet article ne m&#233;riterait un simple redirect vers l'article {{a|Junk bond}}. Lequel article pourrait &#234;tre d'ailleurs renomm&#233; en [[Actif &#224; haut risque]]. C'est un peu ce qu'ont fait les anglophones de wikip&#233;dia. Qu'en penses-tu ? --[[Discussion Utilisateur:PoM|PoM]] 1 octobre 2008 &#224; 10:22 (CEST)

Ce ne sont pas que des bonds, mais une redir vers un article plus g&#233;n&#233;ral [[Actif &#224; haut risque]] serait OK pour moi. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 1 octobre 2008 &#224; 20:48 (CEST)

== {{a|D&#233;faisance}} ==

Si tu as deux-trois trucs &#224; dire dessus, c'est bienvenu. L'article est squelettique... --[[Discussion Utilisateur:PoM|PoM]] 3 octobre 2008 &#224; 18:56 (CEST)

Hmm; je ne suis pas vraiment sp&#233;cialiste, mais j'ai l'impression que le plan Paulson est une sorte d'&#233;norme d&#233;faisance g&#233;n&#233;ralis&#233;e des cr&#233;ances &#224; risque ;-). A suivre lors de sa mise en pratique pour sans doute ajouter un chapitre et un lien. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 3 octobre 2008 &#224; 21:22 (CEST)
 
== [[Boundiali]] ==
  
L'article [[Boundiali]] a &#233;t&#233; propos&#233; comme Article de Qualit&#233;. Vous pouvez, si vous le souhaitez, donner votre avis ou proposer des am&#233;liorations, propositions qui sont les bienvenues. Cordialement [[User:ivoire8|ivoire8]] ([[User talk:ivoire8|d]]) 14 octobre 2008 &#224; 23:30 (CEST)
 
#: Merci pour votre vote et bon courage pour vos contributions &#224; [[wikip&#233;dia]]. Cordialement [[User:ivoire8|ivoire8]] ([[User talk:ivoire8|d]]) 14 octobre 2008 &#224; 23:50 (CEST)
==Crise bancaire==
Bonjour, je cherche un relecteur pour l'article [[Panique bancaire am&#233;ricaine de 1907]] et je me permets de solliciter votre aide si vous en avez, bien entendu, et le temps et l'envie. Cordialement, --[[User:Anne97432|Anne]] ([[User talk:Anne97432|d]]) 24 octobre 2008 &#224; 19:58 (CEST):
::Je pense qu'il s'agit seulement de soutenir le march&#233;. Il ne s'agit que d'initiatives tr&#232;s priv&#233;es--[[User:Anne97432|Anne]] ([[User talk:Anne97432|d]]) 25 octobre 2008 &#224; 06:25 (CEST)

== Adresses IP hostiles ==

Bonjour, juste pour vous informer que j'ai ajout&#233; mon grain de sel dans cette histoire, dans [[Discussion Utilisateur:DocteurCosmos#Bandeau Utilisateur:Pgreenfinch spammeur]] (&lt;span class="plainlinks"&gt;[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:DocteurCosmos&amp;curid=3316735&amp;diff=35076464&amp;oldid=35075574 lien permanent de mon intervention]&lt;/span&gt;), sur un ton qui ne vous est pas sp&#233;cialement &#171;&#160;hostile&#160;&#187;, compte tenu de la malveillance manifeste de la personne recourant &#224; cette s&#233;rie d'adresses IP.

Cela ne signifie pas, bien s&#251;r, que le lien vers le site www.manager-go.com b&#233;n&#233;ficiera d'un accord communautaire, ce dont je ne saurais pr&#233;juger, mais, &#224; mon avis, que l'utilit&#233; de sa pr&#233;sence sera au moins soupes&#233;e par quelques personnes qui ne seront pas motiv&#233;es par une hostilit&#233; personnelle &#224; votre encontre. [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 8 novembre 2008 &#224; 02:27 (CET)
::Merci H&#233;g&#233;sippe d'avoir saisi la v&#233;ritable situation. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 8 novembre 2008 &#224; 08:16 (CET)
:Je n'ai aucune hostilit&#233; personnelle envers qui que ce soit : je suis hostile &#224; la pr&#233;sence de liens vers un site personnel encombr&#233; de pubs &#224; la une et ne constituant pas une r&#233;f&#233;rence s&#233;rieuse dans le cadre d'une encyclop&#233;die. J'essaie d'en rester au factuel. [[Special:Contributions/82.65.41.210|82.65.41.210]] ([[User talk:82.65.41.210|d]]) 8 novembre 2008 &#224; 03:00 (CET)

== Lu et approuv&#233; par "l'IP" ==
J'approuve sans r&#233;serve votre derni&#232;re modif de l'article "[http://fr.wikipedia.org/w/index.php?title=Imp%C3%A9rialisme&amp;diff=35119895&amp;oldid=35115926 Imp&#233;rialisme]". Pourquoi n'&#234;tes vous pas toujours aussi constructif ? [[Special:Contributions/82.250.128.219|82.250.128.219]] ([[User talk:82.250.128.219|d]]) 9 novembre 2008 &#224; 21:11 (CET)

== Article [[d&#233;veloppement durable]] (un des mille articles les plus consult&#233;s) ==

Bonjour,

Nous avons d&#233;j&#224; eu l'occasion de dialoguer sur Wikipedia, et vous m'aviez f&#233;licit&#233; pour mon travail encyclop&#233;dique ([http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Pautard#Mes_compliments votre message de septembre 2006]).
J'ai vu que [[User:Gotty|Gotty]] a fait une refonte assez profonde de l'article d&#233;veloppement durable (plan et contenu), dont je suis l'un des principaux contributeurs depuis d&#233;cembre 2005. J'ai vu aussi que vous aviez critiqu&#233; le plan de l'article avant mon intervention ([http://fr.wikipedia.org/wiki/Discuter:D%C3%A9veloppement_durable#L.27article_le_plus_mal_fichu_du_wikipedia_francophone_.3F vos critiques]). Je crois avoir plut&#244;t am&#233;lior&#233; l'article, en y ayant pass&#233; beaucoup de temps [http://fr.wikipedia.org/w/index.php?title=D%C3%A9veloppement_durable&amp;dir=prev&amp;offset=20051226171853&amp;action=history (mes premi&#232;res contributions &#224; l'article d&#233;veloppement durable]), et j'ai peur que Gotty n'ait, en seulement deux jours (du 16 au 18 septembre), plut&#244;t d&#233;grad&#233; l'article sur certains points, alors qu'il &#233;tait en &#233;tat d'avancement B. Pourriez-vous me donner votre avis dans ma page de discussion ? [[User:Pautard|Pautard]] ([[User talk:Pautard|d]]) 10 novembre 2008 &#224; 16:19 (CET)

===R&#233;ponse===

J'ai r&#233;pondu sur la page de [[User:Pautard|Pautard]]. [[User:Gotty|Gotty]] ([[User talk:Gotty|d]]) 11 novembre 2008 &#224; 09:41 (CET)

=== Proposition de nouveau plan ===

Merci pour ton message. Le plan actuel de l'article n'&#233;tant pas optimal, j'ai fait une proposition de nouveau plan en page de discussion de l'article. [[User:Pautard|Pautard]] ([[User talk:Pautard|d]]) 11 novembre 2008 &#224; 20:55 (CET)

== &#233;mergences ==

Bonjour Pgreenfinch. Mis &#224; part le choix des titres des articles, l'histoire des pays &#233;mergents pr&#233;sents ou non dans l'article "&#233;mergence" a d&#233;j&#224; &#233;t&#233; l'objet d'une p&#233;nible dispute qui s'est conclut par un accord tacite et cordial : [[Wikip&#233;dia:Wikipompiers/Feu-20080323154957]]. Je ne crois pas qu'il y ai une raison nouvelle pour remettre &#231;a en chantier. Cordialement. [[User:LyricV|LyricV]] ([[User talk:LyricV|d]]) 9 d&#233;cembre 2008 &#224; 14:13 (CET)

:Aucune justification claire n'avait &#233;t&#233; donn&#233;e dans cette effectivement "p&#233;nible" (&#224; qui le dites vous ;-)) discussion pour &#233;carter le ph&#233;nom&#232;ne d'&#233;mergence propre aux domaines &#233;conomiques et sociaux, qui sont pourtant strictement les m&#234;mes que dans les autres domaines (auto-organisation, nouvelles caract&#233;ristiques, &#233;ventuellement seuil critique et percolation). Le cas des pays &#233;mergent n'est d'ailleurs que l'un des cas parmi d'autres et une section enti&#232;re devrait &#234;tre introduite dans l'article sur ces domaines qui int&#233;ressent directement le citoyen qui veut comprendre les &#233;volutions du monde. Je continue &#224; penser qu'il y a dans cette restriction une position antiscientifique, un comble dans un article qui se veut &#233;pist&#233;mologique. Je pensais qu'au del&#224; d'un compromis qui r&#233;glait provisoirement la question face &#224; un certain acharnement particuli&#232;rement "puriste", les esprits s'&#233;taient maintenant ouverts et avaient &#233;volu&#233;. Si ce n'est pas le cas, tant pis pour le lecteur qui restera dans l'ignorance d'un aspect crucial des ph&#233;nom&#232;nes d'&#233;mergence. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 9 d&#233;cembre 2008 &#224; 14:49 (CET)
En changeant le titre, je n'ai pas d&#233;sir&#233; envoyer un message dans le sens d'une ''ouverture'' dans le sens o&#249; vous l'entendez : il m'a sembl&#233; qu'une page d' ''homonymie'' doit &#234;tre nomm&#233;e ''homonymie'', et que le sens principal (disons le plus scientifique, ou le plus &#233;labor&#233;, sans &#234;tre p&#233;joratif envers les autres utilisations) d' ''&#233;mergence'' est dans l'article du m&#234;me nom. &#192; l'&#233;poque du conflict (mars 2008) j'avais exprim&#233; mon opinion, je n'en ai pas chang&#233; depuis. Mais comme &#224; l'&#233;poque, je suis pr&#234;t &#224; retourner ma veste si des r&#233;f&#233;rences s&#233;rieuses font le rapprochement entre les deux utilisations du mot ''&#233;mergence'' ; dans le cas contraire les discussions seront st&#233;riles. Cordialement. [[User:LyricV|LyricV]] ([[User talk:LyricV|d]]) 10 d&#233;cembre 2008 &#224; 14:09 (CET)


== Titre &#224; utiliser pour &#233;tablissements d'&#233;ducation ==

Salut, j'ai lanc&#233; une discussion sur un sujet qui t'interessera peut &#234;tre (les titres d'articles sur des &#233;coles) [http://fr.wikipedia.org/wiki/Discussion_Portail:Grandes_%C3%A9coles#Titre_.C3.A0_utiliser_pour_.C3.A9tablissements_d.27.C3.A9ducation ici]. 

Bon Weekend, [[User:Kurapik|Kurapik]] ([[User talk:Kurapik|d]]) 20 d&#233;cembre 2008 &#224; 19:49 (CET)
 
== [[Boundiali]] ==
  
L' article [[Boundiali]] a &#233;t&#233; propos&#233; comme ''Bon Article''. Vous pouvez, si vous le souhaitez, donner votre [[Wikip&#233;dia:Proposition bons articles/Boundiali| Avis]]. Cordialement [[User:Ivoire8|Ivoire8]] ([[User talk:Ivoire8|d]]) 13 f&#233;vrier 2009 &#224; 22:23 (CET)

== Coucou ==

Bonjour,

essayez de comprendre que vous &#234;tes intervenu sur cet article pour parler de Wikip&#233;dia et de ce qui vous d&#233;plait en elle, hors ce n'est pas le sujet de l'article. Moi aussi, je peux ajouter une phrase pour expliquer que les m&#233;chants juifs isra&#233;liens utilisent l'argument d'autorit&#233; pour opprimer le pauvre peuple palestinien et tuer leurs enfants, leur voler leur terre, parce que la Torah dit que c'est la terre des juifs. Effectivement, c'est un argument activement utilis&#233; par des groupes d'extr&#233;mistes religieux en Isra&#235;l. Mais c'est quand m&#234;me peu pertinent, et l'intervention vise uniquement &#224; parler du conflit Isra&#235;lo-palestinien de fa&#231;on orient&#233; et simpliste. Et &#231;a arrive un peu comme un cheveu sur la soupe, quoi.

Enfin, un billet de blog, &#231;a n'est pas une r&#233;f&#233;rence, une source de qualit&#233; reconnue.--[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]])

:Oh c'est pas que des choses me d&#233;plaisent en wikipedia, c'est plut&#244;t que je suis triste de voir son d&#233;clin, par bureaucratie croissante, carcan de r&#232;gles obsol&#232;tes et m&#233;pris en fait de ses contributeurs. Pas &#233;tonnant qu'un concurrent ait d&#233;tect&#233; la faille, ce que pourtant on pouvait voir venir. Mais &#224; chaque fois au fil des ans que j'ai averti de cette glissade, je n'ai rencontr&#233; que d&#233;ni, autosatisfaction et suffisance. Alors, comme dit, je laisse tomber, je ne suis pas sauveteur en mer. Tiens, pour vous mettre du baume au coeur, pas mal votre analyse sur l'enlisement au moyen orient, encore que je ne me sois pas int&#233;ress&#233; aux articles de wp l&#224; dessus. Cela dit, je ne vois pas pourquoi les positions des protagonistes n'y figureraient pas. --[[User:Pgreenfinch|Pgreenfinch]] ([[User talk:Pgreenfinch|d]]) 17 f&#233;vrier 2009 &#224; 11:19 (CET)

== Vote sur un titre : L'article &#171; Hame&#231;onnage &#187; doit-il &#234;tre renomm&#233; en &#171; Phishing &#187; ? ==

Salut. Un probl&#232;me identifi&#233; il y a d&#233;j&#224; 5 ans ressort &#224; nouveau &#224; la surface sur l'article [[Phishing]] (article auquel tu as contribu&#233; au moins une fois, ou bien sur lequel tu t'es d&#233;j&#224; exprim&#233; au moins une fois sur sa page de discussion). Il avait &#233;t&#233; renomm&#233; en [[Hame&#231;onnage]], ce qui avait &#233;t&#233; contest&#233;, et ce qui l'est &#224; nouveau aujourd'hui. J'ai propos&#233; un vote sur la page de discussion. Vous pouvez &#233;videmment vous exprimer, et vous pouvez aussi lire les longues discussions sur le sujet &#8230;

Tout se passe l&#224; : [[Discussion:Hame&#231;onnage]]. Le vote est ici : [[Discussion:Hame&#231;onnage#Vote sur le titre : L'article doit-il &#234;tre renomm&#233; en &#171; Phishing &#187; ?]]. --[[Utilisateur:T|T]] ([[Discussion utilisateur:T|d]]) 14 octobre 2009 &#224; 12:47 (CEST)

== D&#233;veloppement Durable ==
Salut,

J'ai rouvert le d&#233;bat sur les sections transverses du d&#233;veloppement durable : http://fr.wikipedia.org/wiki/D%C3%A9veloppement_durable#Gestion_transverse_et_domaines_d.27application. N'h&#233;site pas &#224; donner ton avis !

[[Utilisateur:Gotty|Gotty]] ([[Discussion utilisateur:Gotty|d]]) 11 novembre 2009 &#224; 19:12 (CET)

== Refonte du portail psychologie ==
retrouvons-nous ici, si tu es toujours int&#233;ress&#233; : 
{{Portail:Psychologie/Refonte/Ent&#234;te}}

== Cindynique ==
Bonjour,&lt;br /&gt;
J'ai lanc&#233; une petite discussion sur la dualit&#233; "risque-danger" 
http://fr.wikipedia.org/wiki/Discussion:Cindynique 
pour laquelle je sollicite votre avis.&lt;br /&gt;
Cordialement&lt;br /&gt;
[[Utilisateur:BTH|BTH]] ([[Discussion utilisateur:BTH|d]]) 1 mai 2010 &#224; 16:01 (CEST)

==Mondialisation d&#233;mocratique est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Mondialisation d&#233;mocratique|Mondialisation d&#233;mocratique}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Mondialisation d&#233;mocratique/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== [[Projet:Avenir Wikip&#233;dia]] ==

Bonjour, j'ai effectu&#233; une importante s&#233;rie d'&#233;ditions pour que les pages du projet soient bien dans {{nobr|&#171; '''{{vert|Projet:Avenir Wikip&#233;dia}}''' &#187;}}, et non {{nobr|&#171; {{rouge|Portail:Avenir Wikip&#233;dia}} &#187;}} ou {{nobr|&#171; {{rouge|Portail:Avenir wikip&#233;dia}} &#187;}}. Par contre, je n'avais pas r&#233;alis&#233; que cela impliquait de faire autant de modifications ! Je te prie de m'excuser pour le "flood" occasion&#233; dans ta liste de suivi {{sourire}} [[Utilisateur:Od1n|od&#8224;n]] &lt;small&gt;&lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Od1n|speak&amp;nbsp;with&amp;nbsp;dead]]&amp;#93;&lt;/sup&gt;&lt;/small&gt; 13 octobre 2010 &#224; 08:12 (CEST)

== Bien durable ==

Bonjour,

Nous avons eu l'occasion de dialoguer il y a quelques ann&#233;es, et vous m'aviez fait part de vos impressions sur l'encyclop&#233;disme de mes contributions, ce dont je vous remercie encore. J'ai vu que vous avez cr&#233;&#233; l'article [[bien durable]] il y a trois ans et demi, et je souhaitais vous informer que j'ai explicit&#233; en quoi cet article a besoin d'&#234;tre sourc&#233;, et probablement d'&#234;tre recycl&#233;. Vous pouvez consulter ma remarque '''[[Discussion:Bien durable#D&#233;finition ?|ici]]'''.

Cordialement. [[Utilisateur:Pautard|Pautard]] ([[Discussion utilisateur:Pautard|d]]) 13 novembre 2010 &#224; 19:24 (CET)

== Page "Taux de change" ==

Bonjour.

J'ai trouv&#233; que vous vous occupiez des pages concernant la finance de march&#233;.
On trouve, dans la page "Taux de change" une petite note (2) sans rapport avec le texte o&#249; elle est plac&#233;e, qui cite simplement un livre d'un certain Philippe Lhermie &#171; Sp&#233;culer avec succ&#232;s sur le Forex, 2&#232;me &#233;dition, Lhermie Philippe, Gualino &#233;diteur &#187;, avec, en m&#234;me temps, un lien vers son site purement commercial.

Je pense que cette note, qui n'y a rien &#224; faire, devrait &#234;tre supprim&#233;e de cette page.

Qu'en pensez-vous ?

Meilleures salutations.

[[Utilisateur:Hpa|Hpa]] ([[Discussion utilisateur:Hpa|d]]) 14 novembre 2010 &#224; 01:09 (CET)

Aucun probl&#232;me pour supprimer, les incitations &#224; sp&#233;culer sur le forex sont le nouveau pi&#232;ge &#224; gogos. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] ([[Discussion utilisateur:Pgreenfinch|d]]) 14 novembre 2010 &#224; 17:58 (CET)


== Junior ESSEC est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Junior ESSEC|Junior ESSEC}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Junior ESSEC/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}
Je vous averti de ce sujet car j'ai vu que vous aviez contribu&#233; &#224; une discussion similaire il y a 3 ans [[Utilisateur:Calouis|Calouis]] ([[Discussion utilisateur:Calouis|d]]) 11 f&#233;vrier 2011 &#224; 00:55 (CET)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Pgreenfinch]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 17 avril 2011 &#224; 11:05 (CEST)

== Analyse du 17 avril 2011 ==
* [[Pr&#233;cautionnisme]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 17 avril 2011 &#224; 11:05 (CEST)

== Refonte [[projet:psychologie]] ==

Bonjour, vous &#234;tes inscrit(e) sur le projet psychologie. Une restructuration du portail et du projet est en cours et nous en profitons pour le faire le point sur les volontaires inscrits. Si vous voulez continuer &#224; y participer, merci de vous rendre sur [http://fr.wikipedia.org/w/index.php?title=Projet:Psychologie/Participants&amp;action=edit cette page], d'effacer votre ancienne signature et de signer de nouveau. Merci aussi de pr&#233;ciser vos domaines et activit&#233;s. Cordialement, [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 23 juin 2011 &#224; 14:46 (CEST)

== L'article Gouvernement mondial est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Gouvernement mondial}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Gouvernement mondial/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

--[[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 25 septembre 2011 &#224; 08:42 (CEST) [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 25 septembre 2011 &#224; 08:42 (CEST)

== neutralit&#233; et encyclop&#233;disme article Julie Coudry ==

Bonjour Pgrennfinch,
Je fais appel &#224; vous comme &#224; d'autres contributeurs / administrateurs car l'article qui me concerne (Julie Coudry) est en m&#233;diation. L'administrateur papillus est omnipr&#233;sent (depuis 6 ans) et en a fait une chasse gard&#233;e. Actuellement il y a une forte distorsion du contenu : tropisme exclusivement syndical. L'article met l'accent sur des faits insignifiants (du style : "elle a particip&#233; aux manifestations de 1994 contre le contrat d'insertion professionnelle (CIP) alors qu'elle &#233;tait &#233;l&#232;ve de seconde au lyc&#233;e Maurice-Ravel") et fait abstraction des cinq derni&#232;res ann&#233;es de mon parcours pourtant tr&#232;s expos&#233; m&#233;diatiquement. Tous les d&#233;tails des r&#233;cents &#233;changes autour de la m&#233;diation sont l&#224; http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_salon_de_m%C3%A9diation#Julie_Coudry,  [[Discussion:Julie_Coudry#Neutralit.C3.A9_et_encyclop.C3.A9disme_de_cette_page|sur la page discussion]] ou l&#224; http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro#Neutralit.C3.A9_et_encyclop.C3.A9disme_sur_Julie_Coudry il y a besoin de r&#233;dacteurs pour la retravailler, je ne peux pas le faire car cet article me concerne. Si vous avez un moment pour regarder. Merci --[[Utilisateur:Jcoud|Jcoud]] ([[Discussion utilisateur:Jcoud|d]]) 2 juillet 2012 &#224; 13:49 (CEST)

*Pour info si vous voulez vous prononcer sur l'existence de cette page un vote est en cours http://fr.wikipedia.org/wiki/Discussion:Julie_Coudry/Suppression --[[Utilisateur:Jcoud|Jcoud]] ([[Discussion utilisateur:Jcoud|d]]) 27 juillet 2012 &#224; 16:15 (CEST)

{|class="WSerieH plainlinks" title="{{((}}subst:Test1{{))}}" align="center" style="width:100%;margin-top:2em;border:1px solid #8888aa;border-right-width:2px;border-bottom-width:2px;background-color:#f7f8ff;padding:5px;text-align:justify"
|-
|[[Image:Nuvola apps important.svg|64px|Ic&#244;ne Vandalisme]]
|Bonjour '''{{BASEPAGENAME}}''',

Vous avez d&#233;couvert comme il est facile de modifier Wikip&#233;dia. Votre modification a &#233;t&#233; '''annul&#233;e''' en raison de son caract&#232;re non constructif. Merci de ne pas r&#233;it&#233;rer ce genre de contribution. Visitez la [[Aide:Sommaire|page d&#8217;aide]] afin d&#8217;en apprendre plus ou le [[Wikip&#233;dia:bac &#224; sable|bac &#224; sable]] afin de faire des tests.
|} &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;sup&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt; &#8226;'' Discuter ''&#8226; &lt;/span&gt;]]&lt;/sup&gt; 20 ao&#251;t 2012 &#224; 00:01 (CEST)
== Analyse du 12 janvier 2013 ==
* [[Plan strat&#233;gique]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 12 janvier 2013 &#224; 07:17 (CET)

* OK, fait le n&#233;cessaire --[[Utilisateur:Pgreenfinch|Pgreenfinch]] ([[Discussion utilisateur:Pgreenfinch|d]]) 13 janvier 2013 &#224; 00:02 (CET)

== Les articles [[Plan quinquennal]] et [[Planification &#233;conomique]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Plan quinquennal et Planification &#233;conomique]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 22 f&#233;vrier 2013 &#224; 00:11 (CET)

== Robert Solow et l'innovation ==
Bonsoir Pgreenfinch !&lt;br&gt;
Je n'avais pas pens&#233; &#224; Robert Solow comme th&#233;oricien de l'innovation et rien, dans l'article de Wikip&#233;dia, ne l'indique.&lt;br&gt;
Peux-tu m'en dire plus ? Et t'est-il possible, avant que je renvoie le lecteur de l'article Innovation &#224; l'article Robert Solow, de cr&#233;er une section titr&#233;e  &#171;&#160;Solow et l'innovation &#187; avec quelques lignes et le renvoi &#224; quelques passages ou articles ?&lt;br&gt;
Merci d'avance. Cordialement--[[Utilisateur:Jean-Louis Swiners|Jean-Louis Swiners]] ([[Discussion utilisateur:Jean-Louis Swiners|d]]) 7 mars 2013 &#224; 20:09 (CET)

Bonjour, merci pour votre observation.
Je ne suis pas sp&#233;cialiste de Solow mais l'article de WP sur le [[mod&#232;le de Solow]] parle clairement du progr&#232;s technique comme un facteur dit "exog&#232;ne" permettant la croissance &#233;conomique en compensant l'efficacit&#233; semble t'il d&#233;croissante des facteurs classiques dits "endog&#232;nes" (travail, capital, ressources naturelles...) de production. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] ([[Discussion utilisateur:Pgreenfinch|d]]) 9 mars 2013 &#224; 00:03 (CET)

== Les articles [[Les Ressorts de la mondialisation]] et [[Mondialisation]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Les Ressorts de la mondialisation et Mondialisation]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 23 mars 2013 &#224; 13:04 (CET)

== Les articles [[Ouverture de cr&#233;dit]] et [[Autorisation de d&#233;couvert]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Ouverture de cr&#233;dit et Autorisation de d&#233;couvert]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Floflo|Floflo]] ([[Discussion utilisateur:Floflo|d]]) 14 juin 2013 &#224; 15:25 (CEST)

==Palette anarchisme==
Bonjour. Ces articles &#233;taient dans la palette. Si vous consid&#233;rez qu'ils n'y ont pas leur place, dites-le moi et je les en enl&#232;ve... Amicalement --[[Utilisateur:Noelbabar|Noelbabar]] ([[Discussion utilisateur:Noelbabar|d]]) 22 juin 2013 &#224; 14:39 (CEST)

Il se trouve que la plupart de ces articles sont dans ma liste de suivi vu l'int&#233;r&#234;t que j'y porte. La plupart me semble t'il n'ont pas leur place sauf tr&#232;s indirecte dans l'anarchisme. Par exemple les cooperatives (des organismes que l'aime bien, bravo les pionniers de Rochdale) iraient plut&#244;t dans une palette "entreprises" dont elles sont un type parmi d'autres, souvent tout autant structur&#233;es surtout &#224; partir d'une certaine taille. Le f&#233;d&#233;ralisme (auquel je suis tr&#232;s attach&#233;), qu'il soit hamiltonien ou int&#233;gral, est un type d'organisation politique tr&#232;s institutionnalis&#233;. Enfin l'internationalisme (qui me parait trop li&#233; &#224; l'id&#233;e de nations, alors que nous entrons dans le mondialisme / universalisme, qui reste, il est vrai, &#224; d&#233;mocratiser), me semble contradictoire avec l'anarchisme puisque que les nations, m&#234;me si elles tentent (parfois) de coop&#233;rer, restent des institutions tr&#232;s classiques qui se pr&#233;tendent au dessus des individus et tendent &#224; les formater en "peuples", notion monolithique. Bon, la d&#233;mocratie directe me parait plus directement concern&#233;e, m&#234;me si personnellement je pr&#233;f&#232;rerais le tirage au sort des repr&#233;sentants &#233;vitant des d&#233;cisions trop "&#233;motionnelles" et changeantes. Cela dit je ne vais pas m'immiscer dans la composition de votre palette, par contre l'imposer dans des d'articles dont l'anarchisme n'est pas le caract&#232;re principal me parait aller trop loin. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] ([[Discussion utilisateur:Pgreenfinch|d]]) 22 juin 2013 &#224; 16:44 (CEST)
:Ok, je suis d'accord et j'enl&#232;ve de la palette. D&#233;sol&#233;... --[[Utilisateur:Noelbabar|Noelbabar]] ([[Discussion utilisateur:Noelbabar|d]]) 22 juin 2013 &#224; 17:13 (CEST)
::Pas de probl&#232;me. Si j'ai pu aider... --[[Utilisateur:Pgreenfinch|Pgreenfinch]] ([[Discussion utilisateur:Pgreenfinch|d]]) 22 juin 2013 &#224; 19:35 (CEST)

== Caract&#232;re "virtuel" du march&#233; financier ==

Votre remarque n'est pas sans fondement car l'emploi du terme virtuel appliqu&#233; &#224; un march&#233; est contestable. Il n'en demeure pas moins que cette expression est employ&#233;e... Il me semble donc qu'il faut la relever pour la "cadrer" et &#233;viter les "fausses interpr&#233;tations". C'est pourquoi j'ai corrig&#233; et compl&#233;t&#233; ma modification. Est-ce suffisant ? Je livre ceci &#224; votre sagacit&#233; et vous encourage &#224; l'am&#233;liorer si cela ne vous semble pas assez clair et pr&#233;cis. Cordialement.--[[Utilisateur:Ecosoq|Ecosoq]] ([[Discussion utilisateur:Ecosoq|d]]) 20 juillet 2013 &#224; 14:28 (CEST)

== L'article Convivialisme est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Convivialisme}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Convivialisme}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. 28 juillet 2013 &#224; 19:29 (CEST)[[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|d]])

== Les articles [[&#201;conomie industrielle]] et [[Organisation industrielle]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#&#201;conomie industrielle et Organisation industrielle]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|discuter]]) 6 janvier 2014 &#224; 22:54 (CET)</text>
      <sha1>6p3dmztv7g6r911g61127vikg20okqu</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
