<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Caroube</title>
    <ns>3</ns>
    <id>720206</id>
    <revision>
      <id>41061094</id>
      <parentid>38390875</parentid>
      <timestamp>2009-05-19T10:04:54Z</timestamp>
      <contributor>
        <username>DumZiBoT</username>
        <id>280295</id>
      </contributor>
      <minor/>
      <comment>Correction lien vers Wikip&#233;dia:Pages &#224; supprimer/Mutilations g&#233;nitales f&#233;minines -&gt; [[Discuter:Mutilations g&#233;nitales f&#233;minines/Suppression]] avant d&#233;placement</comment>
      <text xml:space="preserve">&lt;div style="border: 2px dotted blue; background: #33FFFF 	#33FFFF; 
text-align: center; padding: 0 1em; margin: 0.5em"&gt;
'''&#8733; Page de discussion de Caroube &#8733;'''
&lt;/div&gt;

== questions ==

si tu as des soucis techniques pour &#233;diter les article, je peux t'aider, n'h&#233;site pas &#224; m'&#233;crire sur ma page. [[Utilisateur:Moez|Moez]] [[Discussion Utilisateur:Moez|&lt;sup&gt;''m'&#233;crire''&lt;/sup&gt;]] 2 avril 2006 &#224; 16:05 (CEST)

==Psychologie==
Ton addition &#224; l'introduction est sans aucun int&#233;r&#234;t et peut m&#234;me &#234;tre nettement critiqu&#233;e : la notion d'unit&#233; distincte est sans valeur en psychologie au moins &#224; ce niveau de consid&#233;rations. [[Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160; "&gt;Herv&#233; Tigier]]&lt;/span&gt; [[Discussion_Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160;"&gt;&#187;&lt;/span&gt;]] 3 avril 2006 &#224; 20:13 (CEST)

Il me semble que, d'un point de vue ''universel'', la s&#233;paration de l'&#226;me du corps est un artifice, pratique certes, mais artifice ; aussi il m'a sembl&#233; bon, dans un contexte encyclop&#233;dique, de pouvoir le pr&#233;ciser.
Bien s&#251;r, du strict point de vue de la psychologie, puisque c'est sa d&#233;finition m&#234;me, l'&#226;me est une entit&#233; &#224; part enti&#232;re. Mais cela ne convient que pour qui con&#231;oit cette possibilit&#233; de scission. J'ai donc ajout&#233; cette pr&#233;cision.

(((est-ce la bonne mani&#232;re (du pont de vue du moyen, bien s&#251;r) pour r&#233;pondre &#224; ton message ? Y at-il un autre moyen ? Cet &#233;change de point de vue est-il public ?)))
----
Tu peux r&#233;pondre de l'une des deux fa&#231;ons que tu as exp&#233;riment&#233; : il n'y a pas de r&#232;gle, de toute fa&#231;on, on arrive toujours &#224; &#234;tre inform&#233; d'une r&#233;ponse si ont fait un peu attention. Si c'est plus important ou plus urgent, il faut mieux r&#233;pondre chez l'autre &#224; cause du message d'avetissement jaune.

Il faut signer les messages avec des tildes qui seront convertis en ton pseudo. 4 en g&#233;n&#233;ral &lt;nowiki&gt;~~~~&lt;/nowiki&gt;.

Sur la fond de ton intervention : je vois que mon appr&#233;ciation a &#233;t&#233; un peu injuste parce que tu pr&#233;cises bien tes raisons. En fait, cette premi&#232;re phrase n'a qu'une valeur historique et ne correspond pas &#224; ce qu'est la psychologie depuis bien longtemps ; dans ce sens ton intervention est conforme avec le caract&#232;re compl&#232;tement archa&#239;que de cette pr&#233;sentation. 

Je pensais supprimer ton addition, mais en fait je laisse &#224; d'autres le soin de confirmer ou d'infirmer mon point de vue. Il faut savoir que ces articles g&#233;n&#233;raux sont tr&#232;s surveill&#233;s parce qu'ils sont expos&#233;s &#224; des interventions rarement heureuses.

Bonne participation, peut-&#234;tre sur des sujets moins probl&#233;matiques. [[Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160; "&gt;Herv&#233; Tigier]]&lt;/span&gt; [[Discussion_Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160;"&gt;&#187;&lt;/span&gt;]] 3 avril 2006 &#224; 20:51 (CEST)

== Ton ==

Salut Chrisidangel,

D&#233;sol&#233; pour le "ton docte ou paternaliste". En fait c'est difficile de savoir comment s'adresser aux "nouveaux", de meme que la quantit&#233; de conseils &#224; donner (ce qui est &#233;vident pour l'un ne le sera pas pour l'autre, ainsi de suite). Les echanges sont souvent brefs et directs et c'est un inconv&#233;nient de l'&#233;crit sur Internet...

Pour le calcul de mar&#233;e avec la m&#233;thode des douzi&#232;mes, il est d&#233;j&#224; dans l'article. N'h&#233;site pas &#224; am&#233;liorer le texte existant avec ton exp&#233;rience ; par contre, dans les articles encyclop&#233;diques on &#233;vite d'utiliser la premi&#232;re ou deuxi&#232;me personne, parce qu'on ne fait pas des manuels.

Cordialement, [[User:Korrigan|le Korrigan]] [[User Talk:Korrigan|&#8594;&lt;small&gt;bla&lt;/small&gt;]] 7 avril 2006 &#224; 19:36 (CEST)

==Semaine==

Bonjour

Voil&#224; le texte que je juge "non pertinent" :

&lt;&lt; ''La division du temps en 7 jours est ancestrale. Elle est sans aucun doute l&#8217;une des premi&#232;res tentatives de division du temps, calqu&#233;e sur le cycle de la lune et le cycle &#339;stral de la femme. C&#8217;est un compromis entre un chiffre rond (7) et la dur&#233;e approximative d&#8217;une lunaison (28 jours) en concordance avec un retour aux &#233;quinoxes assez r&#233;gulier (365 jours soit (13 mois de 28 jours) + 1 jour intercalaire) o&#249; 13 semaines constituant une "saison" de 91 jours, l'ann&#233;e de 365 jours comprenant 4 "saisons" plus un jour intercalaire, nous avons 52 semaines plus un jour. C&#8217;est un reste de la civilisation d&#8217;avant l&#8217;apparition du patriarcat, n&#233; avec le n&#233;olithique, l&#8217;agriculture. Les &#201;gyptiens, les Chinois et les Grecs groupaient les jours en d&#233;cades. La Bible des H&#233;breux fait correspondre sa semaine avec la Cr&#233;ation qu'elle attribue &#224; son dieu, en l'ayant adapt&#233;e elle-m&#234;me des Chald&#233;ens.'' &gt;&gt;

Il ne faut pas affirmer de fa&#231;on p&#233;remptoire (''sans aucun doute'' ???) des sp&#233;culations tr&#232;s incertaines et hors sujet (''apparition du patriarcat, n&#233; avec le n&#233;olithique'' ???). Il est en effet admis que la semaine &#233;tait connue des Chald&#233;ens, il n'en reste pas moins que c'est la Bible h&#233;bra&#239;que, traduite en grec puis en latin, qui en a r&#233;pandu la pratique en Occident chr&#233;tien, puis dans le monde. Cela doit pouvoir &#234;tre dit simplement.

Sans rancune.

[[Utilisateur:Michel Louis L&#233;vy|MLL]] 14 avril 2006 &#224; 13:04 (CEST)

Continuons notre discussion sur l'article [[semaine]], veux-tu ? J'ai tent&#233; une "Synth&#232;se" du paragraphe "origine". [[Utilisateur:Michel Louis L&#233;vy|MLL]] 14 avril 2006 &#224; 14:27 (CEST)

== Degr&#233; ==

Pri&#232;re de me r&#233;pondre sur la pge de discussion de cet article, mais vous avez fait des modifications que je ne comprend vraiment pas. [[Utilisateur:Bourbaki|Bourbaki]] 16 avril 2006 &#224; 14:28 (CEST)

==[[Orgone]]==
J'ai simplement neutralis&#233; les deux articles qui &#233;tait outrageusement provocateur. Pourriez vous me donnez des arguments comprehensibles et s&#233;rieux, qui pourrait me laisser croire que mettre du conditionnel sur du texte qui pr&#233;sente une ''science parall&#232;le'' (pour ne pas dire autre chose) est une censure ? En d'autre terme pour ne pas pr&#233;senter comme certain ce que personne ne peut prouver. D'autre part, je vous l'accorde, il serait c'est vrai pr&#233;f&#233;rable d'utilis&#233;r [[M&#233;dium (occulte)|m&#233;dium]] car [[fluide]], laisserait l'interlocuteur a penser que cette ''science'' baserait sont fondement sur des notions rationnelless, [[Utilisateur:Vincnet|Vincnet G]] 20 avril 2006 &#224; 20:21 (CEST)
Ps: je ne comprend pas votre facon de vous exprimer, auriez vous peur de dire vous? pour parler de fa&#231;on si indirect.

== [[Orgone]] 2 ==
Salut Chris. Je pr&#233;f&#232;re que tu me contactes sur ma page de discussion, pour plus de visibilit&#233; par rapport &#224; la communaut&#233;. &lt;br&gt;Au sujet de l'article, bravo, tu as fais un travail &#233;norme. Je te comprend, il est assez fr&#233;quent que les nouveaux sur wikipedia n'aiment pas voir leurs travaux modifi&#233;s. Mais Wikipedia est un travail communautaire et il te faut collaborer avec les autres contributeurs pour la r&#233;dactions des articles. LE mot c'est '''Consensus''', s'il y a un probl&#232;me qui surgit, il faut en discuter jusqu'&#224; ce que vous trouviez un terrain d'entente. Ah aussi, il est tr&#232;s mal vu de porter des attaques personnelles sur wikipedia (je parle de la fa&#231;on dont tu as r&#233;pondu &#224; Vincnet). La cordialit&#233; est tr&#232;s importante pour que l'on puisse travailler ensemble efficacement. @+ &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 20 avril 2006 &#224; 21:59 (CEST)
:Salut :) Alors tu peux voir facilement les modifications qui ont &#233;t&#233; effectu&#233;es grace &#224; l'historique (en haut des articles). Voici un exemple de ce que tu peux voir : [http://fr.wikipedia.org/w/index.php?title=Orgone&amp;diff=prev&amp;oldid=6794635]. Si la version de Vincnet te semble pas pertinente, il ne tiens qu'&#224; toi de r&#233;tablir la version qui te parait la plus pertinente. Si vous &#234;tes en d&#233;saccord, il faut alors en discuter dans la page de discussion de l'article.
:Tu dis : "J'aurais certainement d&#251; m'y prendre comme dans cet article pomme", je ne suis pas d'accord. Tu as proc&#233;d&#233; de la meilleure fa&#231;on, &#233;crire ce que tu savais, puis les autres contributeurs rajoutent des infos, corrigent, &#233;ventuellement neutralisent.
:Les textes ins&#233;r&#233;s dans Wikipedia prennent la licence [[gnu|Licence de documentation libre GNU]] (libre et donc librement modifiable), donc tu ne peux pas ins&#233;rer des texte, puis estimer qu'ils doivent &#234;tre en copyright, surtout si celui ci a &#233;t&#233; modifi&#233; par un ou plusieurs contributeurs par la suite. J'ai donc r&#233;int&#233;grer le texte que tu as supprim&#233;. &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 21 avril 2006 &#224; 10:27 (CEST)
::Tu m'&#233;cris : "je ne veux pas, moi, auteur du texte, qu'on utilise mon travail sur Wikip&#233;dia" et bien, il ne fallait pas le publier. Bon ce n'est pas grave, tu ne connaissais pas le mode de fonctionnement de Wikipedia. Merci &#224; l'avenir de ne plus ins&#233;rer de textes sous copyright. @ + &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 21 avril 2006 &#224; 10:55 (CEST)
:::Il y a en effet parfois des guerres d'&#233;ditions sur Wikipedia, mais g&#233;n&#233;ralement elles ne durent pas ind&#233;finiment. La communaut&#233; arrive &#224; r&#233;gler ses probl&#232;mes en discutant et en trouvant des compromis (Le plus important sur Wikipedia est la neutralit&#233; de point de vue). Malheureusement, il est certain que certaines personnes n'arriveront pas &#224; g&#233;rer le fait de travailler en collaboration. Mais je te conseille de t'accrocher, Wikipedia est gratifiante &#224; de nombreux points. &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 21 avril 2006 &#224; 11:38 (CEST

== Image ==

Bonjour,

L'[http://tools.wikimedia.de/~daniel/WikiSense/UntaggedImages.php?wikilang=fr&amp;wikifam=.wikipedia.org&amp;img_user_text={{PAGENAMEE}}&amp;order=img_timestamp&amp;order=img_timestamp&amp;format=html outil de d&#233;tection des images sans cat&#233;gorie juridique] ([http://tools.wikimedia.de/~daniel/WikiSense/UntaggedImages.php?wikilang=fr&amp;wikifam=.wikipedia.org&amp;img_user_text={{PAGENAMEE}}&amp;order=img_timestamp&amp;order=img_timestamp&amp;format=wiki format wiki]) fait ressortir une ou plusieurs image(s) que vous avez t&#233;l&#233;charg&#233;e(s) &lt;small&gt;(ou que vous &#234;tes la derni&#232;re personnes &#224; avoir modifi&#233;e(s))&lt;/small&gt;, et qui n'a (n'ont) pas de [[:Cat&#233;gorie:Licence image|cat&#233;gorie de licence]] indiquant son (leur) statut juridique. Merci de suivre les indications donn&#233;es sur [[Wikip&#233;dia:R&#232;gles d'utilisation des images]], et de combler cette lacune en cliquant sur l'onglet &#171; modifier &#187; se trouvant au-dessus de l'image.

S'il s'agit d'un (de) contenu(s) libre(s) ou dont les droits d'auteur ont expir&#233;, vous &#234;tes invit&#233; &#224; envisager leur transfert vers [http://commons.wikimedia.org/w/index.php?title=Commons:Bienvenue&amp;uselang=fr Commons].

Dans tous les cas, veillez &#224; ce que l'auteur (si vous &#234;tes vous-m&#234;me le photographe ou le dessinateur, indiquez-le explicitement)  et la source (s'il s'agit d'une copie) soient clairement indiqu&#233;s.

Si vous avez t&#233;l&#233;charg&#233; cette (ces) image(s) par erreur, ou si vous n'&#234;tes pas en mesure de fournir les informations demand&#233;es, faites une &#171; [[Wikip&#233;dia:demande de suppression imm&#233;diate|demande de suppression imm&#233;diate]] &#187;.

* 2006-04-18 19:25,[[Utilisateur:Caroube|Caroube]] [[:Image:EmileGuillaumin.gif|EmileGuillaumin.gif]]: &lt;span class='untagged'&gt;untagged!&lt;/span&gt;
&lt;br /&gt; Merci. [[Utilisateur:Teofilo-Folengo|Teofilo]] &lt;small&gt;( [[Discussion_Utilisateur:Teofilo-Folengo|lien vers ma page de discussion]])&lt;/small&gt; 21 avril 2006 &#224; 22:28 (CEST)

== Orgone : proposition ==
Bonjours, je me permets d intervenir dans cette guerre d'&#233;dition bien que ne connaissant pas le domaine. Simple d&#233;tail, tout contributeur doit travailler en accord avec les autres et ne pas reverter brutalement les apports des autres. Si ces apports ne vous plaisent pas, vous &#234;tes libre dans discuter avec l'auteur, mais PAS de reverter comme vous le faites. Si apr&#232;s cela, vous avez des dol&#233;ances &#224; faire, rien ne vous emp&#234;che de contacter un mod&#233;rateur. &lt;br/&gt; Ceci dit, voici une proposition qui pourrai convenir &#224; tous : laisser votre partie enti&#232;re et rajouter un chapitre qui explique les dpbjections et doutes. C'est simple tout en conservant une d&#233;marche scientifique. Merci et bonne continuation. [[Utilisateur:Rune Obash|Rune Obash]] | [[Discussion Utilisateur:Rune Obash|&lt;font color="#4C9960"&gt;Oook???&lt;/font&gt;]] 22 avril 2006 &#224; 11:56 (CEST)
:Re bonjours. Enlever la partie copyright&#233;e est judicieux en effet car nous n avons pas les droits, et cela est en grande partie domageable pour wikipedia. &lt;br/&gt;
Par contre, je vous propose de r&#233;ecrire l article comme je l ai mentionn&#233; plus haut afin que chacun soit satisfait. Il vous faudra par cons&#233;quent n&#233;cessaire de r&#233;&#233;crire la partie sous copyright...&lt;br/&gt;
Je vais faire la m&#234;me proposition &#224; Kassus, et je ne pense pas qu'il pose de difficult&#233;s. &lt;br/&gt;
Pour l instant, je vous demanderai de laisser l article en l'&#233;tat, ce qui sera le plus simple.&lt;br/&gt;
Merci, et bonnes contributions ! [[Utilisateur:Rune Obash|Rune Obash]] | [[Discussion Utilisateur:Rune Obash|&lt;font color="#4C9960"&gt;Oook???&lt;/font&gt;]] 22 avril 2006 &#224; 12:26 (CEST)

== Insultes ==
Salut, je t'ai d&#233;ja fait une fois la remarque et tu continues &#224; insulter Vincnet. Merci de ne plus recommencer, la prochaine fois je te bloque en &#233;criture. (voir [[Wikip&#233;dia:Pas d'attaque personnelle]]). &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 22 avril 2006 &#224; 12:47 (CEST)
:D&#233;sol&#233; mais je ne trouve pas que le traiter de "censeur" ou &#233;crire "le retour du refoul&#233;" soit tr&#232;s cordial comme comportement, pour moi &#231;a s'apparente &#224; des insultes. Essayes stp de respecter un peu le travail des autre. &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 22 avril 2006 &#224; 13:04 (CEST)
::la page est bloqu&#233;e le tps que tout le monde recup&#232;re son calme. D'autre part, il me semble que les deux auteurs ont &#224; apporter sur la question, donc ce serait domage que l'un des deux abandonne cet article. Un compromis est possible. [[Utilisateur:Rune Obash|Rune Obash]] | [[Discussion Utilisateur:Rune Obash|&lt;font color="#4C9960"&gt;Oook???&lt;/font&gt;]] 22 avril 2006 &#224; 13:14 (CEST)
:::au fait, non, ce n est pas un nid de vip&#232;res. Tout le monde essaie de faire au mieux et tous y mettent du coeur, donc parfois, discordes. [[Utilisateur:Rune Obash|Rune Obash]] | [[Discussion Utilisateur:Rune Obash|&lt;font color="#4C9960"&gt;Oook???&lt;/font&gt;]] 22 avril 2006 &#224; 13:20 (CEST)

== blocage de la page "acorgone" ==

Comme on vous l'a d&#233;j&#224; indiqu&#233;, m&#234;me si vous avez publi&#233; le texte pr&#233;alablement sous copyright, le fait de le placer sur Wikip&#233;dia implique l'acceptation des r&#232;gles de fonctionnement de Wikip&#233;dia et, notamment, de la licence [[GNU FDL]]. &lt;br&gt;
Il est d&#232;s lors inutile de continuer &#224; r&#233;p&#233;ter que le texte est sous copyright : '''il ne l'est pas'''. &lt;br&gt;
Vous n'avez en fait le choix qu'entre deux options : participer &#224; l'&#233;volution de cet artcile en accord avec les autres participants, ou ne pas y participer du tout. [[User:Bradipus|Bradipus]] &lt;small&gt;'''''[[User_Talk:Bradipus|bla]]'''''&lt;/small&gt; 22 avril 2006 &#224; 13:21 (CEST)
:Arr&#234;tez s'il vous plait, ceci ne sert &#224; rien, vous avez confirm&#233; [[Discussion Utilisateur:Kassus|ici]] que vous &#233;tiez l'auteur du texte. [[User:Bradipus|Bradipus]] &lt;small&gt;'''''[[User_Talk:Bradipus|bla]]'''''&lt;/small&gt; 22 avril 2006 &#224; 13:30 (CEST)


Vu que les discussions sont dispatch&#233;es, j ai cr&#233;e une nouvelle page de discussion : [[Discuter:Orgone/Brouillon]], merci de vous y r&#233;f&#233;rer. POur ce qui est des droits d auteurs, on tente de r&#233;cup&#233;rer les droits. [[Utilisateur:Rune Obash|Rune Obash]] | [[Discussion Utilisateur:Rune Obash|&lt;font color="#4C9960"&gt;Oook???&lt;/font&gt;]] 22 avril 2006 &#224; 13:55 (CEST)

: Bonjour, j'aimerai comprendre le probl&#232;me. Est-ce que cette version [[Discuter:Orgone/Brouillon]] comporte des phrases issues du livre de James DeMeo, ''Le manuel de l'accumulateur d'orgone'' ? [[Utilisateur:~Pyb|~Pyb]] &lt;small&gt;[[Discussion Utilisateur:~Pyb|Talk]]&lt;/small&gt; 22 avril 2006 &#224; 15:28 (CEST)
::Oui, les page 29, 30 et 31, mot pour mot ; j'en suis le responsable. [[Utilisateur:Caroube|Caroube]] 22 avril 2006 &#224; 15:33 (CEST)
:: d'accord donc comme on n'a pas l'autorisation de James DeMeo, je propose qu'on supprime votre contribution ce qui r&#232;gle l'affaire. Cela vous convient-il ? [[Utilisateur:~Pyb|~Pyb]] &lt;small&gt;[[Discussion Utilisateur:~Pyb|Talk]]&lt;/small&gt; 22 avril 2006 &#224; 15:35 (CEST)


Salut [[Utilisateur:Caroube|Caroube]] 12 juin 2006 &#224; 22:45 (CEST),

Je venais r&#233;pondre &#224; tes questions, mais je constate que plusieurs personnes, dont deux admins et l'un en passe de l'&#234;tre, sont d&#233;j&#224; en charge de l'affaire qui te pr&#233;occupe : ce sont des utilisateurs de wikipedia tr&#232;s exp&#233;riment&#233;s et qui connaissent bien les r&#232;gles de Wikipedia. Je ne voudrai qu'ajouter ceci : relax et prends les choses avec un peu plus de distance avec cet article. Pour l'instant, je ne vois rien de bien m&#233;chant. Contribue sereinement, respecte les id&#233;es de tes interlocuteurs et tout devrait bien se passer. Tu pourrais te changer les id&#233;es en contribuant &#224; un autre article par exemple, puis revenir plus tard sur cet article. Bien &#224; toi. [[Utilisateur:Moez|Moez]] [[Discussion Utilisateur:Moez|&lt;sup&gt;''m'&#233;crire''&lt;/sup&gt;]] 22 avril 2006 &#224; 16:26 (CEST)

Bonjours, je comprends les probl&#232;mes que l'on a avec les droits d'&#233;diteurs de cette personne. Malhheureusement, si cette personne est g&#233;n&#233;ralement contre le fait de donner son autorisation pour ce genre de site, cela me semble regrettable. Je fais moi aussi de la recherche, et de mon point de vue, toute th&#233;orie, si elle n'est pas d&#233;battue, perd de sa validit&#233;. Oui, c'est parfois dur et houleux, mais apr&#232;s tout indispensable. Donc, pour le sujet qui nous concerne, on peut retravailler le texte afin qu'il soit libre de droits.&lt;br/&gt;
D'autre part, je trouve domage que vous veullez vous de d&#233;sassocier de cet article, car je pense que tout contributeur de bonne fois peut apporter &#224; cette encyclop&#233;die. Je vous propose donc de prendre une pause quelques temps (disons une semaine). &#192; ce moment l&#224;, vous pourrez me dire si vous voulez toujours partir et j'aviserai encore. Mais gardez ceci en t&#234;te, tous les contributeurs sont b&#233;n&#233;voles et de bonne volont&#233;. Les modifications que vous n'appreciez pas ont &#233;t&#233; faites dans dans de bonnes intentions. Le contributeur en question est g&#233;n&#233;ralement s&#233;rieux. Etant donn&#233; que cela est aussi votre cas, nous pouvons trouver un point d'entente, ce me semble. Voil&#224;, bon week-end et &#224; bient&#244;t j'esp&#232;re. PS : "Je vois aussi qu'a &#233;t&#233; &#244;t&#233; ma d&#233;claration de la page brouillon/orgone" - d&#233;sol&#233;, c'est un autre contributeur qui a voulu r&#233;organis&#233; la page, d'o&#249; la suppression. [[Utilisateur:Rune Obash|Rune Obash]] | [[Discussion Utilisateur:Rune Obash|&lt;font color="#4C9960"&gt;Oook???&lt;/font&gt;]] 22 avril 2006 &#224; 20:43 (CEST)

== [[J&#233;sus de Nazareth]] ==

Bonjour, tu as propos&#233; de rajouter ''La vie de J&#233;sus'' d'Ernest Renan &#224; la bibliographie de l'article. Le livre vaut-il vraiment le coup d'&#234;tre rajout&#233; ? Si c'est le cas, tu peux le rajouter toi-m&#234;me puisque l'article est en ''semi''-protection (seuls les utilisateurs anonymes ou inscrits depuis moins de quatre jours ne peuvent pas l'&#233;diter). Si tu l'ajoutes, il serait bien que tu indiques aussi sont ISBN pour avoir ce lien : ISBN 2000000000. ~ [[User:Seb35|Seb35]] [[User_talk:Seb35|&lt;small&gt;[^_^]&lt;/small&gt;]] 23 avril 2006 &#224; 18:59 (CEST)

== Pseudo-probl&#232;me ;) ==
C'est un droit de chaque Wikipedien de pouvoir suivre les contribution des autres Wikipediens. Tu trouveras le suivi des contributions de chaque utilisateur. Personnellement je trouve cela pas mal lorsque certains suivent mes contributions, comme &#231;a je suis certain que mes fautes d'orthographe (ma sp&#233;cialit&#233;) seront corrig&#233;es. 
Voici mon avis : C'est '''exellent''' pour les articles lorsque des contributeurs d'avis oppos&#233;s (voir tr&#232;s oppos&#233;s) r&#233;digent ensemble un article (&#224; condition qu'ils soient un minimum diplomates). Car c'est la meilleure fa&#231;on d'obtenir &#224; la fin un article parfaitement neutre. Ce qui est le premier but de Wikipedia. 
Bon si vraiment tu penses avoir quelque chose &#224; reprocher &#224; Vincnet, tu peux toujours recourir au [[Wikip&#233;dia:Comit&#233; d'arbitrage|comit&#233; d'arbitrage]] (sorte de tribunal Wikipedien). Mais je ne pense vraiment pas que ta pleinte serait recevable, je ne comprend pas trop ce que tu lui reproche. &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 24 avril 2006 &#224; 00:10 (CEST)
:Qu'est-ce que c'est qu'un article, finalement, qui est le r&#233;sultat d'une confrontation entre un auteur qui ne connait rien au sujet, ou des oui-dires, et un autre auteur qui sait un peu sur le sujet de cet article. Surtout quand le premier, qui se dit ''impartial'' ne comprend pas que cette impartialit&#233; est si forte, et si fortement mise en &#233;vidence, qu'il est lui-m&#234;me partial et qu'il ne donne AUCUNE place au point de vue de ses ''adversaires'' ? Faut-il r&#233;duire la connaissance au niveau de la b&#234;tise parce qu'elle ne comprend rien ou permettre &#224; l'ignorance de gagner &#224; s'instruire ? [[Utilisateur:Caroube|Caroube]] 24 avril 2006 &#224; 11:13 (CEST)
::Tu reproches &#224; Vincnet de ne pas &#234;tre un sp&#233;cialiste comme toi. Mais ce n'est pas un probl&#232;me, tout le monde sur Wikipedia peut contribuer aux articles sans pour autant avoir un doctorat sur le sujet (c'est le cas de la plupart des contributeurs). Il suffit de faire quelques recherches sur le net, emprunter quelques livres &#224; la biblioth&#232;que et ainsi non seulement on apporte beaucoup &#224; l'encyclop&#233;die et en plus on s'instruit. Lorsque Vincnet &#233;crit une erreur, il suffit alors de la corriger et de l'expliquer sur la page de discussion. Le plus important c'est de r&#233;f&#233;rencer (avec des liens internet si possible) les parties qui posent probl&#232;me. Tu sais l'article vient &#224; peine de naitre, il n'est certainement pas parfait. Tu verras que d'ici quelques mois on aura un tr&#232;s bon article (tout &#224; fait neutre) sur l'orgone. @ + &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 24 avril 2006 &#224; 11:33 (CEST)

:::Je ne reproche pas d'&#234;tre ''comme moi'' un sp&#233;cialiste, je reproche &#224; cette personne de se comporter comme un sp&#233;cialiste ; c'est qu'effectivement elle a une sp&#233;cialit&#233; et qu'elle sait bien la mettre en avant, presque militairement. [[Utilisateur:Caroube|Caroube]] 24 avril 2006 &#224; 11:43 (CEST)
::::D'apr&#232;s sa page utilisateur, il est scientifique, il a fait des &#233;tudes de physique, Chimie. Je vois donc pas pourquoi tu ne pourrais pas collaborer avec lui sur cet article. Si tes contributions sont r&#233;f&#233;renc&#233;es et neutres, je suis s&#251;r que tu arriveras &#224; collaborer &#224; la r&#233;daction de bons articles. &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 24 avril 2006 &#224; 12:13 (CEST)

:::: est-ce que cette phrase, dans l'article orgone, "Par exemple, l'[[entropie]] ne peut &#234;tre n&#233;gative par d&#233;finition (voir [[Deuxi&#232;me principe de la thermodynamique]])." est scientifique ? Affirmer d'embl&#233;e une chose pour en contredire une autre afin d'en contredire une troisi&#232;me, que la premi&#232;re n'a pas v&#233;rifi&#233;e, est-ce une d&#233;marche scientifique ? N'est-ce pas ce qu'on nomme un [[sophisme]] ? C'est le dernier rajout de Vincnet. La VERIFICATION de la hausse de temp&#233;rature &#224; l'int&#233;rieur de l'accumulateur d'orgone a &#233;t&#233; REELLEMENT entreprise, avec des pr&#233;cautions certainement scientiques. La luminescence d'une ampoule &#224; vide d'air pouss&#233; (0,5 micron), rest&#233;e longtemps dans une accumulateur d'orgone (6 &#224; 12 mois) et ensuite, simplemnt frott&#233;e par votre main, si elle est suffisamment vivante, est manifeste. La vitesse de d&#233;gradation du sang, dans le test sanguin de Reich est diff&#233;rente suivant que la personne est &#233;motionellement forte ou faible : c'est clair. Qui a reproduit ces simples exp&#233;riences, qui ne nec&#233;ssitent qu'un microscope (300 x) et un tout petit laboratoire. Il en est de m&#234;me pour les mycrozimas de [[Antoine B&#233;champ]] : on les voit, ils sont l&#224;, mais tous les ''scientifiques'' ne travaillent que sur de la mati&#232;re MORTE, jamais sur du vivant. On a peur de la vie, qui ne vit pas au conditionnel. Est-ce cela &#234;tre scientifique ? On voit cela dans une simple infusion d'herbes, avec patience, lenteur. Et lorsqu'on voit une v&#233;sicule bioneuse, on comprend pourquoi les scientifiques en refusent la r&#233;alit&#233; : &#231;a fait bizare aux tripes, au d&#233;but, avant de vous &#233;merveiller !
::::Donc, je me r&#233;p&#232;te (d'ailleurs vous n'avez pas r&#233;pondu &#224; mon courrier pr&#233;c&#233;dent) en la mati&#232;re, c'est une erreur d'avoir introduit cet article sur Wikip&#233;dia : il ne peux &#234;tre neutre. Car en cette mati&#232;re, &#224; l'obstin&#233; quine voudra rien voir, il ne verra rien, jamais : c'est un scientifique au sens classique du terme, c'est &#224; dire que ses yeux seront toujours l&#224; pour confirmer ce qu'il comprend du monde, et non pas tout simplement voir. [[Utilisateur:Caroube|Caroube]] 24 avril 2006 &#224; 12:58 (CEST)
::::::::::"Il ne peut &#234;tre neutre" : Je suis convaincu que l'on peut r&#233;diger un article neutre sur n'importe quel sujet. Ce n'est pas facile, &#231;a prend du temps, mais au final on y arrive toujours fais moi confiance. Si on a r&#233;ussi &#224; faire des articles neutres sur [[Jacques Chirac]], le [[communisme]] ou encore [[Pie XII]] (regarde les pages de discussion de ces articles et tu comprendra le travail accompli pour rendre les articles neutres), ce n'est franchement pas l'orgone qui va faire &#233;xeption ! Je t'avoues ne pas trop comprendre se que tu m'&#233;cris sur les exp&#233;riences et tout &#231;a (je dois t'avouer que toute cette th&#233;orie me laisse perplexe...), mais je t'invite &#224; l'expliquer dans l'article en question en d&#233;tail et en donnant des r&#233;f&#233;rences s&#233;rieuses. &lt;font style="font-size: 100%;"&gt;'''[[Utilisateur:Kassus|&lt;font color="#006AD5"&gt;K&lt;/font&gt;&lt;font color="#46A3FF"&gt;assus&lt;/font&gt;]]&lt;/font&gt;'''[[Image:Nuvola apps kmail.png|16px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:Kassus|&lt;font color="#006AD5"&gt;M&lt;/font&gt;&lt;font color="#46A3FF"&gt;ail&lt;/font&gt;]]'''&lt;/font&gt; 24 avril 2006 &#224; 13:52 (CEST)

== 3.1 Selon les d&#233;fensseurs de l'Orgone==
''Wilhelm Reich explique tr&#232;s bien pourquoi toute tentative de mise en &#233;vidence de cette &#233;nergie par l'exp&#233;rimentation scientifique heurte de front des pr&#233;jug&#233;s ancr&#233;s au plus profond de la culture dominante. Les contestations ne se fonderaient sur aucune d&#233;marche scientifique.[7] Reich serait donc un savant g&#233;nial m&#233;compris.''c'est par un arguement pour sa !
:vous en &#234;tes un magnifique exemple. [[Utilisateur:Caroube|Caroube]] 24 avril 2006 &#224; 13:45 (CEST)

== [[Fran&#231;ois de Billon]]  ==


J'ai ouvert une page au nom de cet auteur. La Biblioth&#232;que national diffuse, en libre acc&#232;s-libre de droit un pdf de la premi&#232;re &#233;dition de son livre cl&#233;. Est-ce que le pdf est lui aussi libre, pour faire un jpeg de la premi&#232;re de couverture du livre (qui a un portrait de FdB) ? Auquel cas, je l'ai sous le coude pour l'introduire &#224; l'article : est-ce possible ? [[Utilisateur:Caroube|Caroube]] 23 avril 2006 &#224; 09:29 (CEST)

:''en libre acc&#232;s-libre de droit''
::Qu'est-ce qui te fait dire cela ? Qu'y a-t-il &#233;crit tr&#232;s pr&#233;cis&#233;ment sur le site internet de la bnf &#224; ce sujet ? [[Utilisateur:Teofilo-Folengo|Teofilo]]  [[Discussion_Utilisateur:Teofilo-Folengo|&#9711;]] 24 avril 2006 &#224; 16:55 (CEST)

== [[Fran&#231;ois de Billon]] 2 ==


Le livre, en pdf, est libre de t&#233;l&#233;chargement, on peut le t&#233;l&#233;charger librement : ce qui fait qu'on a fac-simil&#233; de l'ouvrage au format pdf. Ce fac-simil&#233; c'est le livre entier, dont la couverture que je me propose comme illustration pour l'article. En tout &#233;tat de cause, je pourrais moi-m&#234;me avoir fait la photocopie de la couverture que cela ne changerait rien : le fa-simil&#233; est l'&#233;dition de 1555, non ? Cordialement : [[Utilisateur:Caroube|Caroube]] 24 avril 2006 &#224; 20:04 (CEST)

:Si c'est sur le site Gallica, tu peux mettre l'image dans [[:Commons:Category:Gallica images]]. Il faudra pour cela que tu t'inscrives sur Commons et que tu t&#233;l&#233;charges l'image sur Commons. [[Utilisateur:Teofilo-Folengo|Teofilo]]  [[Discussion_Utilisateur:Teofilo-Folengo|&#9711;]] 24 avril 2006 &#224; 20:24 (CEST)
::
::excusez moi, comment je fais ? pr&#233;cis&#233;ment, je veux dire, pour Commons. Merci [[Utilisateur:Caroube|Caroube]] 24 avril 2006 &#224; 21:05 (CEST)
:::
:::Voir [[:Commons:Commons:Premiers pas]] [[Utilisateur:Teofilo-Folengo|Teofilo]]. Au moment de t&#233;l&#233;charger l'image, laisser "none selected" dans le menu d&#233;roulant, et ajouter &lt;nowiki&gt;{{Template:PD-GallicaPic}}&lt;/nowiki&gt; avec les deux paires d'accolades dans la bo&#238;te "r&#233;sum&#233;", ainsi que le lien vers l'adresse pr&#233;cise de la page de Gallica. &#199;a devrait marcher. [[Utilisateur:Teofilo-Folengo|Teofilo]]  [[Discussion_Utilisateur:Teofilo-Folengo|&#9711;]] 24 avril 2006 &#224; 21:30 (CEST)

==Analyse automatique de tes cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; qu'encore aujourd'hui,
*[[Fran&#231;ois de Billon]] &#233;tait
**un article en impasse
**un article non cat&#233;goris&#233;
Une page en impasse est une page qui ne contient aucun lien interne. Les [[Aide:Liens internes|liens internes]] permettent de rediriger un lecteur vers un autre article de l'encyclop&#233;die et am&#233;liore ainsi son accessibilit&#233;. Je t'engage fortement &#224; ajouter des liens internes pertinents pour faciliter son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Les [[Wikip&#233;dia:Cat&#233;gories|cat&#233;gories]] permettent de regrouper l'article par th&#232;mes. Ainsi, les lecteurs mais aussi contributeurs qui s'int&#233;ressent &#224; ce th&#232;me pourront le trouver plus facilement. Je t'engage fortement &#224; cat&#233;goriser ton article pour faciliter son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, tu peux aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si tu le juges inopportun, tu peux venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 25 avril 2006 &#224; 04:51 (CEST)

==Changement de nom==

Bonjour Chrisidangel,

Je t'ai laiss&#233; un message sur la page [[Wikip&#233;dia:Requ&#234;te aux bureaucrates]]. N'h&#233;site pas si tu as le moindre souci.

[[User:Guillom|Guillom]] 27 avril 2006 &#224; 12:04 (CEST)

== Plainte ==

Bonjours, je viens de recevoir votre message, je vais faire une petite enquete pour commencer, et pr&#233;venir d'autres administrateurs plus anciens. Je vous donnerai la marche &#224; suivre si besoin. Je vais essayer d'&#234;tre rapide. Au fait, j ai r&#233;fl&#233;chi au probl&#232;me de neutralit&#233; sur orgone, je vous expliquerai cela plus tard (car un peu long et je suis en retard aujourd hui). Bonne continuation. [[Utilisateur:Rune Obash|Rune Obash]] | [[Discussion Utilisateur:Rune Obash|&lt;font color="#4C9960"&gt;Oook???&lt;/font&gt;]] 27 avril 2006 &#224; 23:44 (CEST)

== Question sur la d&#233;sinscription ==

Bonsoir, je voulais savoir si l'ouverture d'un compte est d&#233;finitive, &#224; vie si je puis dire, ou bien si on peut se d&#233;sincrire. Auquel cas, comment ? Merci [[Utilisateur:Chrisidangel|Chrisidangel]] 26 avril 2006 &#224; 15:43 (CEST)
:Bonjour, apparemment, tu as trouv&#233; comment changer de nom en passant par la page des requ&#234;tes aux bureaucrates. Si &#224; l'avenir tu souhaites vraiment te d&#233;sinscrire totalement, il existe aussi une possibilit&#233; de '''[[Wikip&#233;dia:Droit de dispara&#238;tre|droit de dispara&#238;tre]]'''. Cordialement, [[Utilisateur:C&#339;ur|Gentil &#9825;]] 29 avril 2006 &#224; 12:11 (CEST)
==Degr&#233; et grade==
Bonjour, j'ai modifi&#233; l'article parce que dans son &#233;tat, il laissait croire que le degr&#233; n'&#233;tait reli&#233; &#224; aucune r&#233;alit&#233; physique. Or comme je l'ai &#233;crit, il est reli&#233; au mille nautique et aussi au temps, puisque la terre tourne de 360&#176; en 24 heures ;
donc de 15 &#176; en une heure : ce sont les fuseaux horaires. Bien s&#251;r on pourrait convertir tout &#231;a en grades, mais les vieilles habitudes sont dures &#224; changer... Quant &#224; dire que le syst&#232;me sexag&#233;simal serait la pr&#233;rogative d'une &#233;lite, &#231;a me semble un petit peu exag&#233;r&#233;, dans la mesure ou l'heure, encore elle, se compte ainsi. Par ailleurs, le point de vue est justement la chose &#224; &#233;viter dans le wikipedia qui cherche la neutralit&#233;. Le v&#244;tre, &#224; propos de la pr&#233;rogative, est respectable et pourrait faire l'objet d'une int&#233;ressante discussion. Mais c'est un point de vue ! Vous semblez partisan de l'adoption universelle du grade. C'est parfaitement d&#233;fendable, tout comme l'abandon du syst&#232;me "pouce-pied" anglo-saxon. Mais un article encyclop&#233;dique n'a pas &#224; d&#233;fendre tel syst&#232;me par rapport &#224; tel autre. D'ailleurs, avez-vous not&#233; que le Syst&#232;me International a adopt&#233; le radian qui est encore plus malcommode &#224; utiliser ? 
Cordialement,[[Utilisateur:Elpiaf|Elpiaf]] 2 mai 2006 &#224; 00:29 (CEST)

== Re: Chim&#232;re ==

[[Wikip&#233;dia:Citez vos sources]]. Et il est techniquement impossible de contacter tous les contributeurs qui font des ajouts non sourc&#233;s sur WP.

Donc pourquoi ne pas avoir indiqu&#233; le passage de Graves ? Pourquoi ne pas avoir wikifi&#233; ton ajout ? Pourquoi n'avoir [http://fr.wikipedia.org/w/index.php?title=Chim%C3%A8re_%28mythologie%29&amp;action=history comment&#233; aucune modification] ? Ce sont en g&#233;n&#233;ral des signes bien suffisants pour justifier un retrait.

Merci d'y rem&#233;dier dans le cas pr&#233;sent et d'y faire attention &#224; l'avenir. [[Utilisateur:Bibi Saint-Pol|Bibi Saint-Pol]] &lt;small&gt;([[Discussion Utilisateur:Bibi Saint-Pol|sprechen]])&lt;/small&gt; 2 mai 2006 &#224; 18:22 (CEST)
:
:Apr&#232;s un survol tr&#232;s rapide, je n'ai rien trouv&#233; sur la Chim&#232;re dans Graves (sauf quelques notes sans rapport dans le chapitre &#171; Bell&#233;rophon &#187;). Peux-tu mentionner le passage pr&#233;cis qui est concern&#233; dans l'article ? [[Utilisateur:Bibi Saint-Pol|Bibi Saint-Pol]] &lt;small&gt;([[Discussion Utilisateur:Bibi Saint-Pol|sprechen]])&lt;/small&gt; 15 mai 2006 &#224; 17:55 (CEST)

==Analyse automatique de vos cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; qu'encore aujourd'hui,
*[[&#201;mile Belot]] &#233;tait
**un article orphelin
Une page orpheline est une page vers laquelle aucun article encyclop&#233;dique (hors cat&#233;gorie) ne pointe. Ainsi, on ne peut acc&#233;der &#224; votre article depuis un autre article. Rajouter des liens dans d'autres articles qui pointent vers le votre am&#233;liorera son accessibilit&#233; en permettant aux lecteurs et contributeurs d'y parvenir plus facilement et aidera &#224; son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, vous pouvez aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si vous le jugez inopportun, vous pouvez venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 25 mai 2006 &#224; 04:50 (CEST)

== [[Mutilations g&#233;nitales f&#233;minines]] ==

Bonjour Caroube,

Tu es en train d'apporter &#224; l'article [[Mutilations g&#233;nitales f&#233;minines]] des modifications qui me semblent aller &#224; l'encontre des r&#233;sultats des recherches que j'ai effectu&#233;es lorsque j'ai r&#233;dig&#233; cet article il y a quelques mois (voir les liens externes, tr&#232;s riches) : pr&#233;cis&#233;ment concernant leur pr&#233;sence uniquement dans des soci&#233;t&#233;s patriarcales, et leur lien avec la religion. En l'absence de sources confirmant ce que tu avances dans tes modifications, je me vois dans l'obligation de les supprimer. Cordialement, --[[Utilisateur:Playtime|Playtime]] 2 juin 2006 &#224; 21:31 (CEST)

&lt;small&gt;:En quoi l'article du Monde n'apporte-t-il RIEN &#224; l'article sur les MGF, m&#234;me dans son ''r&#233;sum&#233;'' (cela me semble important de faire savoir que 97% des femmes sont excis&#233;es en &#201;gypte, non ?&lt;/small&gt;
&lt;small&gt;:En quoi mon addition '' de l'int&#233;grit&#233; physique de la personne et sont consid&#233;r&#233;es comme ill&#233;gales dans de nombreux pays (et notamment l'Europe), d'autant que ces [[mutilation]]s corporelles sont effectu&#233;es sur des personnes trop jeunes ou trop vuln&#233;rables pour y accorder leur consentement &#233;clair&#233;.'' n'est pas valable ?&lt;/small&gt;
&lt;small&gt;:Quelles sont les raisons de nier le ''principe de r&#233;p&#233;tition'' ? C'est pourtant une base de la psychologie moderne que d'avoir admis que l'on reproduit adulte ce que l'on vous a fait enfant, non ?&lt;/small&gt;
&lt;small&gt;:Merci de vous &#234;tre pench&#233;e sur ces modifications et sur mes demandes, cordialement : [[Utilisateur:Caroube|Caroube]] 4 juin 2006 &#224; 14:24 (CEST)&lt;/small&gt;

Bonjour Caroube,

Effectivement, j'ai eu tort de faire un &#171; revert &#187; de l'ensemble de vos modifications et je m'en excuse (la mention de l'atteinte &#224; l'int&#233;grit&#233; physique de la personne et celle du principe de r&#233;p&#233;tition vont effectivement de soi, et je les ai r&#233;int&#233;gr&#233;es). 

La question un peu &#233;pineuse concernant cet article sur un plan global est qu'il est n&#233;cessaire que, comme tout article de Wikip&#233;dia, il respecte la fameuse &#171; neutralit&#233; de point de vue &#187;, et qu'il ne doit donc &#234;tre ni partisan, ni militant. J'ai lu beaucoup de choses au moment o&#249; j'ai r&#233;dig&#233; cet article, et je me souviens avoir lu (&lt;small&gt;mais je ne sais plus o&#249; car j'ai consult&#233; de nombreux documents en fran&#231;ais et en anglais&lt;/small&gt;) que les pratiques des MGF avaient lieu aussi dans les soci&#233;t&#233;s matriarcales (si tant est que ce type de soci&#233;t&#233; existe, puisque d'apr&#232;s l'article [[Matriarcat]] de Wikip&#233;dia, il semble que ce soit controvers&#233;). Je ne suis toutefois pas sp&#233;cialiste en mati&#232;re de MGF : j'ai repris cet article sur la base d'une &#233;bauche de quelques lignes qui avait &#233;t&#233; [[Discuter:Mutilations g&#233;nitales f&#233;minines/Suppression|propos&#233;e &#224; la suppression]], justement pour &#233;viter cette suppression. Toutefois, si je n'ai pas retrouv&#233; de r&#233;f&#233;rences exactes &#224; des soci&#233;t&#233;s matriarcales, je n'ai non plus rien lu qui ass&#232;ne comme une &#233;vidence le fait que les MGF ne sont pratiqu&#233;es ''que'' dans des soci&#233;t&#233;s patriarcales. En l'absence de sources, je pense donc qu'il est pr&#233;f&#233;rable de ne pas y faire r&#233;f&#233;rence.

Concernant le lien vers un article du Monde, le fait est qu'il est int&#233;ressant mais je l'ai supprim&#233; tout simplement parce que Wikip&#233;dia pr&#233;conise de ne pas faire de liens vers des archives payantes. L'information selon laquelle 97 % des femmes &#233;gyptiennes sont excis&#233;es peut tr&#232;s bien &#234;tre int&#233;gr&#233;e &#224; l'article (je viens d'ailleurs de le faire). Cordialement, --[[Utilisateur:Playtime|Playtime]] 4 juin 2006 &#224; 16:38 (CEST)

==Analyse automatique de vos cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; que jusqu'&#224; aujourd'hui,
*[[Wilhelm Reich : Brouillon]] &#233;tait
**un article non cat&#233;goris&#233;
**un article orphelin
Les [[Aide:Cat&#233;gorie|cat&#233;gories]] permettent de regrouper les articles par th&#232;mes. Ainsi, les lecteurs mais aussi contributeurs qui s'int&#233;ressent &#224; ce th&#232;me pourront le trouver plus facilement. Je vous engage fortement &#224; cat&#233;goriser votre article pour faciliter son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Une page orpheline est une page vers laquelle aucun article encyclop&#233;dique (hors cat&#233;gorie) ne pointe. Ainsi, on ne peut acc&#233;der &#224; votre article depuis un autre article. Rajouter des liens dans d'autres articles qui pointent vers le votre am&#233;liorera son accessibilit&#233; en permettant aux lecteurs et contributeurs d'y parvenir plus facilement et aidera &#224; son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, vous pouvez aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si vous le jugez inopportun, vous pouvez venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 14 juin 2006 &#224; 04:26 (CEST)

== lutte des classes ==

Tu as mis: "''1% de la richesse cumul&#233;e des plus riches correspond &#224; 55% de la richesse cumul&#233;e des plus pauvres''". O&#249;? Quand? source?. cordialement. [[Utilisateur:Apollon|Apollon]] 14 juin 2006 &#224; 14:26 (CEST)
:J'ai recens&#233; quelques probl&#232;mes, je vais les mettre sur la page appropri&#233;e. [[Utilisateur:Apollon|Apollon]] 14 juin 2006 &#224; 14:40 (CEST)

== ogm naturel ==

''forcent'' la viabilit&#233; de leur r&#233;sultat.Tu veu dire quoi par la?Si l'organisme c'est un echec miserable,en forcen il restera un echec miserable.--[[Utilisateur:Marsupilami|Marsupilami]] 16 juin 2006 &#224; 02:41 (CEST)

ta pas repondu.--[[Utilisateur:Marsupilami|Marsupilami]] 19 juin 2006 &#224; 23:59 (CEST)

mon orthographe s'ameliora jamais ,[[Dysorthographie]]--[[Utilisateur:Marsupilami|Marsupilami]] 21 juin 2006 &#224; 04:39 (CEST)

Es que c'est mon orthographe qui est tros moche,ou es que c'est ton orthographe qui est tros soigner?T'avait combien en physique quand t'etait a l'ecole?T'est sur que les 2 sont pas lier?Donc certainement ta eu des bon point en physique juste en travaillant,juste?Et comment t'explique tu que tou les enfants,n'ont pas 20/20 dans tous les courts?Utiliser un editeur de texte c'est comme vider une baignoir avec une petite cuiller,persone n'est pres a le faire,moi je suis pas une exeption.--[[Utilisateur:Marsupilami|Marsupilami]] 21 juin 2006 &#224; 21:12 (CEST)

== Image sans licence ==




{{ImageSansLicence|Image:DroitsGuillaumin.jpg}} [[User:Guillom|Guillom]] 12 juillet 2006 &#224; 17:19 (CEST)
== [[Kilogramme]] ==
Salut, Caroube. Tu peux le remettre dans tes suivis, le faux-nez de Gemme a &#233;t&#233; bloqu&#233;. [[Utilisateur:Alvaro|Alvaro]] 17 juillet 2006 &#224; 23:04 (CEST)

== D&#233;pression ==

Je sais pas si l'exp&#233;rience a d&#233;j&#224; &#233;t&#233; tent&#233;, mais pourquoi on pourrait pas &#233;tendre la m&#233;thode &#224; un fluide supercritique par exemple (&#233;tat de la mati&#232;re o&#249; la distinction liquide-gaz perd son sens)?
De toute fa&#231;on, a fortiori un gaz est un fluide&#8230; enfin, je vais pas faire de guerre d'&#233;dition l&#224;-dessus. [[Utilisateur:Bourbaki|Bourbaki]] 20 juillet 2006 &#224; 21:16 (CEST)
:C'est simple, l'article d&#233;crit une sorte d' ''etymologie'' du mot d&#233;pression. Toutes les technique modernes ne correspondent plus &#224; l'exp&#233;rience initiale, ni les fluides modernes. [[Utilisateur:Caroube|Caroube]] 20 juillet 2006 &#224; 22:00 (CEST)

== Int&#233;r&#234;t et religion ==
Bonjour Caroube,

Je vous ai laiss&#233; un message sur la page de discussion de l'article "[[Int&#233;r&#234;t]]". Votre modification est &#233;videmment correcte sur le fond, mais pose un probl&#232;me dans le cas pr&#233;sent. Merci de jeter un oeil sur mon message et de me dire ce que vous en pensez. Cordialement.

[[Utilisateur:Champagneur|Champagneur]]

:::::Re-bonjour Caroube !
:::::Je suis d&#233;sol&#233; de vous avoir manifestement agac&#233;. Si je n'ai pas fait les choses comme il faut, n'h&#233;sitez pas &#224; m'expliquer comment mener cette discussion.
:::::Cela &#233;tant dit, je connais assez bien Max Weber (je suis prof de socio - personne n'est parfait...) et je sais faire la diff&#233;rence entre protestantisme et catholicisme. Le bout de texte que je me suis permis d'ajouter &#224; l'article "[[int&#233;r&#234;t]]" met pr&#233;cis&#233;ment en &#233;vidence l'une des nombreuses diff&#233;rences entre ces deux christianismes. Loin de moi l'id&#233;e de les confondre, donc.
::::: Malheureusement, je continue &#224; ne pas voir ce que votre modification apporte &#224; ce paragraphe sur les relations entre les religions du livre et le pr&#234;t &#224; int&#233;r&#234;t, sinon de la lourdeur et de la confusion.
:::::Je me permets de vous redire pourquoi votre proposition ne me para&#238;t pas acceptable en l'&#233;tat :
:::::* Telle quelle '''votre premi&#232;re phrase est fausse''' : comme il est mentionn&#233; dans le texte, l'&#201;glise Catholique apr&#232;s avoir interdit le pr&#234;t &#224; int&#233;r&#234;t pendant de nombreux si&#232;cles, ne met plus en doute sa l&#233;gitimit&#233; aujourd&#8217;hui ;    
:::::* Si vous souhaitez souligner la distinction entre christanisme et protestantisme (ce que je fais moi-m&#234;me dans le paragraphe, en parlant de la R&#233;forme protestante et de Calvin), il faut souligner avec la m&#234;me importance la diff&#233;rence entre ces christianismes occidentaux et ceux d&#8217;orient ; 
:::::*le  probl&#232;me est que ces pr&#233;cisions, donn&#233;es en d&#233;but de paragraphe, n&#8217;ajoutent rien &#224; la question trait&#233;e par la suite, sinon des lourdeurs et de la confusion  ; 
:::::* si vous ne supportez pas l&#8217;id&#233;e qu&#8217;il y a trois grands monoth&#233;ismes (juda&#239;sme, christianisme, islam), je vous invite &#224; aller corriger sans d&#233;lai les articles correspondants dans Wikipedia mais aussi dans l&#8217;Encyclop&#233;dia Universalis, et sans doute dans l&#8217;Encyclopedia Britannica que je n&#8217;ai malheureusement pas sous les yeux ;  
:::::* le mot &#8220;monod&#233;isme&#8221; d&#233;cid&#233;ment ne me semble pas appropri&#233; ; s&#8217;il existe, comme vous avez l&#8217;air de le penser, il faut alors rapidement cr&#233;er un article pour le d&#233;finir dans Wikipedia.
:::::Au final, je ne comprends vraiment pas pourquoi vous vous obstinez sur cette affaire marginale par rapport au sujet de l&#8217;article. Si le d&#233;bat sur les  monoth&#233;ismes vous pr&#233;occupe - et pourquoi pas -  c&#8217;est sur la page de discussion de l'article [[monoth&#233;isme]] qu&#8217;il faut aller. Et je vous promets solennellement que, si les auteurs de cet article  remplace le sous-titre &#8220;Les trois grands monoth&#233;ismes&#8221; par &#8220;Les quatre grands monoth&#233;ismes&#8221;, j&#8217;adopterai illico votre point de vue !
:::::Maintenant, si vous voulez apporter votre pierre &#224; ce petit paragraphe sur religion et int&#233;r&#234;t, vous m&#8217;aideriez bien en cherchant &#224; savoir par exemple  :
:::::*si d&#8217;autres grandes religions ont pris position contre le pr&#234;t &#224; int&#233;r&#234;t et pour quelles raisons ; 
:::::*&#224; quel endroit dans le Nouveau Testament trouve-t-on une mise en cause du pr&#234;t &#224; int&#233;r&#234;t ; je ne suis pas s&#251;r qu&#8217;il y ait une critique aussi forte que dans l&#8217;Ancien Testament ; 
:::::*quelles &#233;taient les positions respectives des deux grands r&#233;formateurs protestants, Calvin et Luther, sur cette question ; je crois que Luther &#233;tait beaucoup plus partag&#233;, mais je n'ai pas les textes"
:::::Ces informations apporteraient beaucoup &#224; l&#8217;article, il me semble.
:::::Quant &#224; la phrase &#224; laquelle vous semblez tant tenir, je vous rassure, je n'y toucherai plus et laisserai &#224; autrui le soin de faire le m&#233;nage.   
:::::Tr&#232;s cordialement.--[[Utilisateur:Champagneur|Champagneur]] 22 juillet 2006 &#224; 23:26 (CEST)

Mon cher Caroube (pardonnez-moi cette petite familiarit&#233;, mais j'ai finalement pass&#233; plus de temps &#224; discuter avec vous ce week end qu'avec mon &#233;pouse, qui s'en plaint d'ailleurs am&#232;rement, mais c'est une autre histoire...)

Je ne vous ai pas renvoy&#233; &#224; vos classiques (c'est vous qui m'avez renvoy&#233; &#224; Max Weber !), mais aux articles de Wikipedia traitant des  religions monoth&#233;istes ; articles dans lesquels il est question de TROIS GRANDS monoth&#233;ismes : juda&#239;sme, christianisme, islam.  Je ne vous ai pas non plus reproch&#233; de ne pas savoir lire, mais d'utiliser un terme - monod&#233;isme - qui n'existe pas ou, &#224; tout le moins, dont je ne trouve pas trace dans Wikipedia ni dans mon dictionnaire (Larousse). J'ai par ailleurs longuement d&#233;velopp&#233; des arguments auxquels vous ne r&#233;pondez malheureusement pas:
* Telle quelle '''votre premi&#232;re phrase est fausse''' : comme il est mentionn&#233; dans le texte, l'&#201;glise Catholique apr&#232;s avoir interdit le pr&#234;t &#224; int&#233;r&#234;t pendant de nombreux si&#232;cles, ne met plus en doute sa l&#233;gitimit&#233; aujourd&#8217;hui ;    
* Si vous souhaitez souligner la distinction entre christanisme et protestantisme (ce que je fais moi-m&#234;me dans le paragraphe, en parlant de la R&#233;forme protestante et de Calvin), il faut souligner avec la m&#234;me importance la diff&#233;rence entre ces christianismes occidentaux et ceux d&#8217;orient, qui ne sont pas tous "affili&#233;s" au catholicisme;
*Vous continuez &#224; confondre Islam et islamisme. Je me permets de vous renvoyer sur cette d&#233;licate question &#224; l'article [[Islam]]. De nombreux musulmans n'appr&#233;cieraient gu&#232;re cette confusion.
Enfin, d'une mani&#232;re que je crois constructive, j'ai fait un certain nombre de suggestions sur le genre d'informations qui permettraient d'am&#233;liorer ce paragraphe et j'ai m&#234;me propos&#233; un autre d&#233;but pour tenter de sortir de l'impasse. J'aimerais beaucoup que vous me donniez votre avis sur cette proposition de compromis.

D'avance merci de votre collaboration. Tr&#232;s cordialement. --[[Utilisateur:Champagneur|Champagneur]] 23 juillet 2006 &#224; 08:51 (CEST)

:Je viens de voir votre "opinion" sur la page de discussion de l'article en question. Merci beaucoup ! Personnellement, cela me convient ainsi. Etes-vous d'accord pour que l'on fasse la modification ?
:Tr&#232;s cordialement.--[[Utilisateur:Champagneur|Champagneur]] 23 juillet 2006 &#224; 08:59 (CEST)

== [[Syndrome d'immunod&#233;ficience acquise]] ==

Salut,

Tu as fait un ajout &#224; l'article concernant la th&#233;orie de Michel Bounan. Est-ce que tu pourrais pr&#233;ciser un peu plus ce que veut dire cette th&#233;orie. Car je ne vois pas vraiment ce qu'elle veut pr&#233;senter (le sida une maladie de pauvre?). [[Utilisateur:Sanao|Sanao]] 23 juillet 2006 &#224; 12:29 (CEST)
:J'ai cherch&#233; &#224; comprendre ''maladie du pauvre'' et j'ai pens&#233; que cela pouvait venir de ''conditions d'existence''. ''Conditions d'existence'' veut dire : relations sociale, affective, physique impliqu&#233;es donc par notre ch&#232;re soci&#233;t&#233; : pollutions diverses, contradictions entre ce qui est possible de ''ne pas'' faire et qui est malgr&#233; tout fait, nourriture d&#233;grad&#233;e, logement &#233;triqu&#233;, obligation au travail et de s'y rendre en habitant &#224; 10 km de l&#224;, individualit&#233; d&#233;prim&#233;e, ''pens&#233;e unique'', etc., etc., etc.
:La personne est un &#234;tre social, elle r&#233;agit selon la soci&#233;t&#233;, &#224; sa mani&#232;re certes mais suivant un contexte social (cela s'appelle aussi la ''culture''). Ce qu'a pens&#233; Michel Bounan est que l'individu &#233;tant le reflet global de la soci&#233;t&#233;, lorsque celle-ci voit ''ses'' fondements et leur entretien se d&#233;grader, les personnes les plus fragilis&#233;es qui la compose tombent ''malades'' de la m&#234;me maladie, du fait du m&#234;me comportement. Ce n'est pas facile &#224; saisir, car pour cela il faut admettre que la soci&#233;t&#233; n'est pas au meilleur de sa forme.
:Si ce &#167; g&#234;ne, il n'y a qu'&#224; le supprimer, je n'en ferai pas une maladie, mais par contre des personnes qui ne le liront pas n'en sauront rien.
:Cordialement : [[Utilisateur:Caroube|Caroube]][[Image:Black bold spiral.svg]] 23 juillet 2006 &#224; 13:06 (CEST)
::Je ne veut pas n&#233;cessairement le supprimer. Je trouve simplement le discours quelques peu obscur.
::De plus, je trouve cela quelques peu tir&#233; par les cheveux de consid&#233;rer le sida comme une maladie sociale. La raison principale de la transmission du sida est d'avoir des pratiques sexuelles &#224; risque (non prot&#233;g&#233;). Et si l'occident est moins touch&#233; que l'Afrique ou l'Asie pra exemple, c'est principalement gr&#226;ce &#224; la pr&#233;vention et un acc&#232;s facile &#224; des traitements. Consid&#233;rer le sida comme le reflet d'un mal &#234;tre de la soci&#233;t&#233; c'est oublier le mode de transmission du sida...
::Maintenant comme je l'ai dit, je ne veux pas supprimer cet ajout alors que le livre de Michel Bounan est assez connu. Mais la moindre des choses serait d'&#233;claircir le discours. [[Utilisateur:Sanao|Sanao]] 23 juillet 2006 &#224; 15:33 (CEST)

== rendement d'un capteur solaire thermique ==

Merci pour  votre contribution et votre remarque non d&#233;nu&#233;e d'ironie.
en fait, j'ai effac&#233; cette phrase concernant le rendement en demandant une r&#233;f&#233;rence, car je trouve la trouvait peu pertinente. comment le lecteur va t-il interpreter un rendement de 80% (ou bien de 60%)? ce rendement, c'est une &#233;nergie de sortie (la chaleur dans le fluide caloporteur) rapport&#233;e &#224; l'&#233;nergie en entr&#233;e (le rayonnement solaire). Mais pour un capteur solaire, comme vous avez pu le voir sur le graph d'outilssolaires.com, le rendement d&#233;pend &#224; la fois de la temp&#233;rature  du capteur, de la temp&#233;rature ext&#233;rieure et du rayonnement. Afficher sans explication un rendement de 80% dans une introduction de base sur les capteurs solaires thermiques est donc &#224; la fois  optimiste et un peu mensonger, non? 
A mon avis, la grandeur qui est la plus explicite pour le lecteur n&#233;ophite est le taux de couverture solaire, mais elle s'applique &#224; un chauffe-eau solaire et non pas &#224; un seul capteur. D'ailleurs je m'en vais modifier l'article du chauffe eau de ce pas ;-)
merci pour votre intervention et bonne continuation,
--[[Utilisateur:Calmos|Calmos]] 4 ao&#251;t 2006 &#224; 16:16 (CEST)

== ADN ==
Suite aux diverses modifications sur les OGM, je souhaiterais avoir un peu plus de pr&#233;cision quant &#224; ce que vous entendez par "identit&#233; d'un organisme", qu'est ce donc pour vious que cette identit&#233;? C'est le fait qu'un homme soit un homme et pas un chien (par exemple) ou le fait que cet homme soit grand ou petit? -- [[user:Tigre8996|Tigre8996]]&lt;sup&gt;&lt;font color="#00CCCC"&gt;[[http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Tigre8996 m'&#233;crire]]&lt;/font&gt;&lt;/sup&gt; 7 ao&#251;t 2006 &#224; 17:05 (CEST)
:C'est quoi ''votre'' identit&#233; ? C'est ce que vous &#234;tes (grand, petit, etc.), ce que vous repr&#233;sentez pour les autres qui vous ont ''identifi&#233;s'' et ce qu'ils ont socialement admis de vous. Je r&#233;pondrai &#224; votre question par : ''les deux mon capitaine !''. [[Utilisateur:Caroube|Caroube]][[Image:Black bold spiral.svg]] 7 ao&#251;t 2006 &#224; 13:45 (CEST)
::Ok, alors il va falloir &#233;claircir &#231;a dans les OGM parce que l'ADN ne code pas enti&#232;rement le comment du pourquoi, il dira si vous serez un homme, une femme, un chien, du ma&#239;s etc mais il ne dit pas si vous serez grand, gros, muscl&#233;, avec beaucoup de graines (pour le ma&#239;s). En fait, si vous &#234;tes ce que vous &#234;tes (un homme grand et muscl&#233; par exmple) c'est parce que l'ADN a "dit" que vous serez un homme, que vous aurez plus de chance d'&#234;tre grand que petit et si vous &#234;tes muscl&#233;, c'est parce que vous faites de la musculation. Vous me suivez? L'ADN en dit beaucoup sur une personne mais il ne dit pas tout (d'o&#249; la difficult&#233; &#224; rep&#233;rer des personnes qui pourront d&#233;velopper plus facilement des cancers que d'autres, cela d&#233;pend d'une interaction &#233;troite entre le g&#233;notype, qui correspond en gros &#224; l'ADN, et l'environnement ; ces deux choses r&#233;unies nous donnent le ph&#233;notype de l'individu qui corespond &#224; ce que vous &#234;tes actuellement). C'est pour cela que &#231;a me g&#233;nait de dire que, d&#232;s que l'on touche &#224; l'ADN, on touche &#224; l'identit&#233; de l'organisme (enfin maintenant que j'ai mis une description plus correct, cela me convient et, apparement, &#224; vous aussi).-- [[user:Tigre8996|Tigre8996]]&lt;sup&gt;&lt;font color="#00CCCC"&gt;[[http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Tigre8996 m'&#233;crire]]&lt;/font&gt;&lt;/sup&gt; 7 ao&#251;t 2006 &#224; 17:05 (CEST)

:Si on avait touch&#233; &#224; ''votre'' ADN, dans l'&#339;uf, vous n'auriez pas &#233;t&#233; ''vous'', on aurait donc touch&#233; &#224; ''votre'' identit&#233;. [[Utilisateur:Caroube|Caroube]][[Image:Black bold spiral.svg]] 7 ao&#251;t 2006 &#224; 15:32 (CEST)
::Pas n&#233;cessairement, certains g&#232;nes, chez moi et chez vous ne s'exprime pas et si on avait touch&#233; &#224; ces g&#232;nes, cela n'aurait rien chang&#233;. -- [[user:Tigre8996|Tigre8996]]&lt;sup&gt;&lt;font color="#00CCCC"&gt;[[http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Tigre8996 m'&#233;crire]]&lt;/font&gt;&lt;/sup&gt; 7 ao&#251;t 2006 &#224; 17:05 (CEST)
:C'est ainsi que pour du parcellaire (ou une pens&#233;e approchante) vous ne voulez pas englober le tout : concid&#233;rant qu'il y a de l'inalt&#233;rable et de l'impr&#233;cis en vous, vous penser que l'on peut toucher &#224; votre identit&#233; sans ''vous'' atteindre. Ce n'est pas ce que je pense. Il en est de m&#234;me de l'identit&#233; de toute chose, et de le noter ne change rien &#224; l'affaire ! Mais de le noter pr&#233;cise les choses, et c'est mieux. [[Utilisateur:Caroube|Caroube]][[Image:Black bold spiral.svg]] 7 ao&#251;t 2006 &#224; 17:12 (CEST)
::Je viens (enfin) de comprendre votre vision de l'identit&#233; mais disserter sur qu'est ce que l'identit&#233; d'un individu tient plus &#224; la philosophie qu'&#224; la science.Aussi, je pense que la d&#233;finition donn&#233;e dans les OGM actuellement est (&#224; peu pr&#232;s) exacte. -- [[user:Tigre8996|Tigre8996]]&lt;sup&gt;&lt;font color="#00CCCC"&gt;[[http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Tigre8996 m'&#233;crire]]&lt;/font&gt;&lt;/sup&gt; 7 ao&#251;t 2006 &#224; 17:30 (CEST)
:Il ne s'agit pas d' ''individu'' en tant que personne : je n'ai parl&#233; de ''vous'' que comme moyen de vous faire comprendre ce qu'est une identit&#233;. Si, h&#233;las, vous n'avez pas conscience de votre identit&#233;, comment voulez-vous l'avoir pour une bestiole microscopique ? La science, pr&#233;cis&#233;ment, r&#233;pugne &#224; donner, consentir, attribuer, ''identifier'' ce qu'elle fait : ''la science pour la science'' ! Or, chaque chose, chaque &#234;tre a une identit&#233;, et &#224; prendre en compte ce ''fait'', on ferait plus attention &#224; ce que l'on fait. Je ne dis pas que l'identit&#233; est sacr&#233;e (je vois cela venir avec de gros sabots) je dis qu'il faut &#233;noncer ce que l'on fait ; et ici, on touche &#224; l'identit&#233; (l'ADN) d'un organisme, que ce soit en bien ou ne mal, que ce soit pour le bien ou le mal : qu'importe ! [[Utilisateur:Caroube|Caroube]][[Image:Black bold spiral.svg]] 7 ao&#251;t 2006 &#224; 17:48 (CEST)

==[[Tauromachie]]==
Bonjour, tu n'as peut &#234;tre pas remarqu&#233; qu'il y avait un bandeau non neutre sur cet article ce qui signifie qu'il existe un d&#233;saccord sur son contenu. Je me permets donc de souligner que tes interventions sans concertation avec les autres contributeurs de l'article ne vont pas dans le sens n&#233;cessaire &#224; r&#233;soudre ce probl&#232;me. Il serait bienvenu que tu t'exprimes sur la page d&#233;di&#233;e &#224; ce d&#233;saccord afin que nous trouvions ensemble une solution consensuelle pour r&#233;soudre ce probl&#232;me et si tu pouvais aussi &#233;viter les commentaires ironiques dans la boite de r&#233;sum&#233; cela pourrait sans doute aussi arranger les choses. Merci par avance. [[Utilisateur:Sand|sand]] 8 ao&#251;t 2006 &#224; 10:10 (CEST)
:Je vous fais simplement remarquer que vous intervenez sur un article pol&#233;mique sans prendre les pr&#233;cautions &#233;l&#233;mentaires d'usage de WP soit :
:*discuter des &#233;ventuelles modifications en page de discussion ou sur la page d&#233;di&#233;e au d&#233;saccord cf [[Discuter:Tauromachie/Neutralit&#233;]], ce qui d'ailleurs conseill&#233; m&#234;me sur les articles ne comportant pas un d&#233;saccord.
:*&#233;viter les commentaires succeptibles d'&#234;tre mal interpr&#233;t&#233; par les autres contributeurs cf [http://fr.wikipedia.org/w/index.php?title=Tauromachie&amp;diff=9176999&amp;oldid=9099061] l'usage du mot ''baratin'' n'est pas innocent.
:Je travaille &#224; la neutralisation de cet article (pas par interet mais via la maintenance de [[WP:LANN]] depuis la mise en place du d&#233;saccord pour essayer de trouver un consensus et il me semble que votre fa&#231;on d'intervenir ne va pas dans le sens de ce consensus. [[Utilisateur:Sand|sand]] 8 ao&#251;t 2006 &#224; 12:56 (CEST)
::Message copi&#233; sur la page de [[Discussion Utilisateur:Alonso Quichano]], [[Discussion Utilisateur:Caroube]] et [[Discuter:Tauromachie]], vous &#234;tes pri&#233;s d'en passer par des discussions pr&#233;alables afin de parvenir &#224; un consensus sur l'[[Tauromachie]], ceci est un avertissement pr&#233;alable en l'absence de consensus, je consid&#232;rerais cet article en [[wikip&#233;dia:Guerre d'&#233;dition]] et serait dans l'obligation d'appliquer la [[Wikip&#233;dia:R&#232;gle des trois r&#233;vocations]]. Merci par avance. [[Utilisateur:Sand|sand]] 8 ao&#251;t 2006 &#224; 15:04 (CEST)
:::Je ne suis pas l'article [[corrida]] qui rel&#232;ve d'un autre d&#233;saccord, je ne peux physiquement pas suivre toutes les pages li&#233;es aux d&#233;saccords, en l'occurence, on parle de l'article [[tauromachie]], il serait vraiment plus simple que les discussions le concernant aient lieu sur les pages le concernant et si la resolution du probl&#232;me de tauromachie d&#233;teint sur [[corrida]], bien au contraire, mais en l'occurence moi en ce moment, j'ai d&#233;j&#224; bien assez de boulot avec [[tauromachie]], je verrais pour [[corrida]] apr&#232;s. [[Utilisateur:Sand|sand]] 8 ao&#251;t 2006 &#224; 15:22 (CEST)

== [[Monument aux morts]] ==

En France, pratiquement tous les Monument aux morts sont des contestations de la Guerre en g&#233;n&#233;ral, et faits pour que 14-18 soit la derni&#232;re [[Utilisateur:Archeos|Archeos]] [[Discussion Utilisateur:Archeos|&#191;&#8734;?]]

== Traduction de la Bible effectu&#233;e par Port-Royal ==

Nota : il serait pr&#233;f&#232;rable de parler de traduction de la Bible par l'abbaye de Port-Royal (annexe de Port-Royal-des-Champs situ&#233;e &#224; Paris, ce que j'ai appris par la Wikipedia francophone), que de Bible de Port-Royal (expression impropre).
Vous avez raison : j'ai cherch&#233; &#224; exprmimer trop de choses dans le m&#234;me article, ce qui fait qu'on ne comprend pas bien. Le changement de conception du monde ([[&#233;pist&#233;m&#232;]] selon [[Michel Foucault]]) d&#251; &#224; l'[[h&#233;liocentrisme]] (voir [[R&#233;volution copernicienne]]) ne s'est pas fait en quelques jours, ni en quelques ann&#233;es. Ce fut un processus tr&#232;s long et complexe, qui s'est &#233;tendu sur plusieurs si&#232;cles, jusqu'en [[1825]] environ (d'apr&#232;s Michel Foucault), et m&#234;me au-del&#224;. Il s'est &#233;tendu progressivement &#224; tous les domaines du savoir : [[astronomie]], puis optique (voir [[lumi&#232;re]]), puis m&#233;canique, puis logique, puis linguistique et grammaire,... On en voit une r&#233;percussion dans cette traduction de la Bible en fran&#231;ais. Il y a s&#251;rement eu un effet sur la [[langue fran&#231;aise]], puisque l'[[Acad&#233;mie fran&#231;aise]], qui contr&#244;lait traditionnellement les &#233;volutions du [[fran&#231;ais]] sur le plan du [[droit]] et de l'[[administration]] pour les [[actes juridiques]] (voir [[ordonnance de Villers-Cotter&#234;ts]], en [[1539]]) &#233;tait ferm&#233;e pendant la [[R&#233;volution fran&#231;aise]].
Je pense que ceci est tout-&#224;-fait strat&#233;gique aujourd'hui, &#233;tant donn&#233; que le [[fran&#231;ais]] est reconnu comme [[langue officielle]] &#224; l'ONU (parmi 6 langues seulement), et qu'il est utilis&#233; par nos [[diplomate]]s. J'esp&#232;re que je suis plus clair. Faites-moi savoir si la version de l'article traduction de la Bible en fran&#231;ais passe mieux apr&#232;s les modifications que je viens de faire [[Utilisateur:Pautard|Pautard]] 9 ao&#251;t 2006 &#224; 12:52 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 12 ao&#251;t 2006 &#224; 04:28 (CEST)

===Analyse du 10 ao&#251;t 2006 ===
*[[Contingence]] &#233;tait
**un article en impasse

== Wilhelm Reich : Brouillon ==
Bonjour, j'ai renomm&#233; cette page pour la d&#233;placer dans ton espace personnel : [[Utilisateur:Caroube/Wilhelm Reich : Brouillon]]. Une page d'essais d'un utilisateur n'a en effet rien &#224; faire dans l'espace encyclop&#233;dique. Cordialement, [[Utilisateur:Grimlock|Grimlock]] 12 d&#233;cembre 2006 &#224; 09:45 (CET)</text>
      <sha1>lr4h5e0acq6aiy4dcf73fb4lkdwrbk8</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
