<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Inisheer</title>
    <ns>3</ns>
    <id>1069677</id>
    <revision>
      <id>100082159</id>
      <parentid>97494614</parentid>
      <timestamp>2014-01-09T17:18:23Z</timestamp>
      <contributor>
        <username>&#201;go&#239;t&#233;</username>
        <id>312601</id>
      </contributor>
      <comment>/* Cuisine en Suisse */ nouvelle section</comment>
      <text xml:space="preserve">{{Titre|Mayday, mayday, mayday}}
&lt;div style="margin: auto; margin-bottom: 10px; font-size: 20px; font-style: italic; font-weight: bold; text-align: center"&gt;[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Inisheer&amp;action=edit&amp;section=new Cliquez ici pour ajouter un message]
&lt;/div&gt;
&lt;div style="margin: auto; margin-bottom: 10px; text-align: center"&gt;&lt;small&gt;en &#233;vitant de pr&#233;f&#233;rence des termes tels que ''censure'' ou encore ''abus de pouvoir'' qui diminuent sensiblement vos chances de voir une r&#233;ponse.&lt;/small&gt;&lt;/div&gt;

&lt;div style="border: 2px solid red; background-color: white; padding: 5px; margin-bottom: 5px"&gt;
[[Image:GD-FR-Paris-Rues001.JPG|thumb|right|200px|On ne passe pas.]]
'''J'effectue r&#233;guli&#232;rement une patrouille des [[Special:Newpages|nouveaux articles]] et des [[Special:Recentchanges|modifications r&#233;centes]]'''.
Ce qui signifie que je suis amen&#233;e, plusieurs fois par jour, &#224; r&#233;verter des interventions 
et supprimer des pages [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|hors crit&#232;res d'admissibilit&#233;]].

Si j'ai supprim&#233; votre article, merci de lire [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles]] ''avant'' de venir r&#233;clamer ici.

S'il s'agit d'un ''lien externe'', merci de lire tout d'abord [[Wikip&#233;dia:Liens externes]]. Il est rare qu'un nouveau lien apporte ''r&#233;ellement'' des informations suppl&#233;mentaires qui ne peuvent se trouver dans l'article. D'autre part, l'ajout multiple de liens pointant tous vers le m&#234;me site se solde le plus souvent par la suppression de la totalit&#233; de ces liens.

Dans tous les cas: 
* utilisez le lien ci-dessus pour ajouter un message, cela ouvrira automatiquement une nouvelle section - '''n'ajoutez pas votre message au sommet de la page, ni &#224; la suite du message de quelqu'un d'autre, c'est illisible''';
* signez votre intervention en tapant &lt;nowiki&gt;~~~~&lt;/nowiki&gt;, pour me permettre d'acc&#233;der &#224; la liste de vos contributions;
* '''indiquez un lien direct vers l'article en question'''.&lt;/div&gt;

Archives : [[/Archives1]], [[/Archives2]], [[/Archives3]], [[/Archives4]], [[/Archives5]], [[/Archives6]], [[/Archives7]], [[/Archives8]], [[/Archives9]], [[/Archives 10]], [[/Archives 11]], [[/Archives 12]]
 
== [[Mod&#232;le:Infobox Comt&#233; de Norv&#232;ge]] ==

Bonjour Inisheer,&lt;br /&gt;juste un petit message pour avoir ton avis. Apr&#232;s avoir commenc&#233; &#224; rajouter des infobox "subdivision administrative" pour les [[fylke|comt&#233;s]] de Norv&#232;ge, je viens de voir que tu avais cr&#233;&#233; une infobox "comt&#233; de Norv&#232;ge" sp&#233;cifique. Avant de proc&#233;der &#224; une modification g&#233;n&#233;rale dans un sens ou dans l'autre, je voulais avoir ton avis. Tu peux comparer le [[comt&#233; d'Akershus]], o&#249; l'on trouve ton infobox, &#224; celui de [[Comt&#233; de Nord-Tr&#248;ndelag|Nord-Tr&#248;ndelag]], o&#249; l'on trouve l'infobox g&#233;n&#233;rique. &#192; mon sens, l'infobox g&#233;n&#233;rique est suffisante et correspond &#224; une pr&#233;sentation standardis&#233;e pour les r&#233;gions administratives. Dis-moi ce que tu en penses. Je ne ferai aucune modification suppl&#233;mentaire avant (j'ai commenc&#233; par les r&#233;gions du [[Nord-Norge]], [[Tr&#248;ndelag]] et [[Vestlandet]] qui ne comportent pas les premiers comt&#233;s par ordre alphab&#233;tique, ce qui explique que la plupart des comt&#233;s sont d&#233;j&#224; modifi&#233;s!).&lt;br /&gt; Bonne journ&#233;e et bon r&#233;veillon ! A bient&#244;t, [[Utilisateur:Linan|Linan]] ([[Discussion utilisateur:Linan|d]]) 31 d&#233;cembre 2009 &#224; 16:01 (CET)
:{{fait}} R&#233;pondu chez toi. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 2 janvier 2010 &#224; 10:42 (CET)
:::Pas de soucis ! Je m'occupe de compl&#233;ter avec le nombre de communes. Et de finir les comt&#233;s manquants ! A++ [[Utilisateur:Linan|Linan]] ([[Discussion utilisateur:Linan|d]]) 3 janvier 2010 &#224; 18:33 (CET)

== L'IP de Gallimard ==

D'accord, [[Utilisateur:81.93.6.24]] ajoute syst&#233;matiquement dans les biblios des refs de chez Gallimard. Mais si certaines sont int&#233;ressantes, o&#249; est le mal et pourquoi (&#224; part par "int&#233;grisme anticommercial") les supprimer toutes, tout aussi syst&#233;matiquement (et sans le moindre commentaire) ? (Je n'ai rien &#224; voir avec tout &#231;a et je n'ai pas le temps de m'y int&#233;resser plus, je surveillais juste la liste des articles de maths et je suis remont&#233;e &#224; &#231;a via [[Ren&#233; Descartes]]) Cordialement, [[Utilisateur:Anne Bauval|Anne Bauval]] ([[Discussion utilisateur:Anne Bauval|d]]) 7 janvier 2010 &#224; 21:00 (CET)
:&#199;a n'est pas tellement le caract&#232;re commercial qui pose probl&#232;me que le fait qu'une bibliographie non mise en valeur, parfois plus longue que le texte de l'article, n'apporte rien au lecteur. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 8 janvier 2010 &#224; 11:00 (CET)

== Liste des gares de France ==
Cela fait pas loin de 6 mois que je contribue r&#233;guli&#232;rement pour am&#233;liorer le contenu et la lisibilit&#233; de cette liste, tout en contribuant au projet Ferrovip&#233;dia (je ne vous ai jamais vu, alors que d'autres contributeurs anciens et r&#233;guliers y sont pass&#233;s). Vous passez et vous supprimer tout d'un lapidaire "c'est pas standard". Cela n'a pas de sens et ce n'est &#233;galement pas fait dans le respect des r&#232;gles de Wikip&#233;dia qui pr&#233;conise la discussion avec les contributeurs. Votre action au vu de votre ent&#234;te me place donc dans les vandales... Je ne ferais pas de revert, je vous demande n&#233;anmoins de le faire vous-m&#234;me. Cordialment [[Utilisateur:Quoique|Quoique]] ([[Discussion utilisateur:Quoique|d]]) 10 janvier 2010 &#224; 22:19 (CET)
:Oh, excuse-moi, j'ai vu que la discussion [[Discussion:Liste_de_gares_de_Suisse#Quelques_soucis|avait d&#233;j&#224; eu lieu]] et qu'elle t'avait convaincu, j'ai juste voulu r&#233;parer un oubli... [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 10 janvier 2010 &#224; 22:29 (CET)
::Elle aurait du me convaincre de quoi ? [[Utilisateur:Quoique|Quoique]] ([[Discussion utilisateur:Quoique|d]]) 10 janvier 2010 &#224; 23:14 (CET)

== [[Virades de l'espoir]] ==

Salut,

Je viens de remarquer que tu avais supprim&#233; la page [[virades de l'espoir]], indiquant que les crit&#232;res d'admissibilit&#233; n'&#233;taient pas atteints. Je ne crois pas avoir vu pass&#233; de page de discussion avant cette suppression, ce qui aurait sans doute &#233;t&#233; judicieux car il me semble au contraire que les crit&#232;res d'admissibilit&#233; sont largement atteints, cf par exemple [http://news.google.fr/archivesearch?um=1&amp;cf=all&amp;ned=fr&amp;hl=fr&amp;source=hp&amp;q=virade+de+l'espoir&amp;cf=all&amp;sugg=d&amp;sa=N&amp;lnav=d0&amp;as_ldate=2009&amp;as_hdate=2009&amp;ldrange=2000%2C2008 les r&#233;sultats de google actualit&#233;s pour 2009]. [[Utilisateur:Skippy le Grand Gourou|Skippy le Grand Gourou]] ([[Discussion utilisateur:Skippy le Grand Gourou|d]]) 12 janvier 2010 &#224; 14:18 (CET)
:L'article ne contenait rien de plus que [[Vaincre la mucoviscidose|celui de l'association organisatrice]]. Si tu l'estimes important, je peux faire une fusion. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 13 janvier 2010 &#224; 12:50 (CET)
::Ok, dans ce cas je vais juste faire une redirection vers l'article de l'association (je pense que les virades sont plus connues que l'assoc'). [[Utilisateur:Skippy le Grand Gourou|Skippy le Grand Gourou]] ([[Discussion utilisateur:Skippy le Grand Gourou|d]]) 13 janvier 2010 &#224; 13:28 (CET)
:::{{fait}} Ca me va aussi. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 13 janvier 2010 &#224; 14:21 (CET)

== Lien externe ==

Bonjour,

je suis l'auteur du lien externe sur l'article "economie sociale et solidaire" qui envoie vers le site CIDES.
Ce dernier reprend les informations du secteur de l'&#233;conomie sociale et solidaire et publie un agenda r&#233;guli&#232;rement mis &#224; jour des &#233;v&#232;nements de ce dit secteur.
Ceci &#233;tant pour ma part pertinent lorsque l'on cherche &#224; comprendre ou se renseigner sur cette notion. Si vous trouvez mieux merci de m'en faire part.
En attendant je vous remercie de laisser le lien.

Cordialement,

espoustouffler@hotmail.com

== Michael Ngoy ==

Merci de la pr&#233;cision, sur eurohockey.net il n'apparait pas encore actif pour la saison en cours. J'avais donc conclu trop vite! En passant, tr&#232;s belle galerie photo! [[Utilisateur:Tsunami330|Tsunami330]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Tsunami330|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 16 janvier 2010 &#224; 16:37 (CET)
:Merci {{g&#234;n&#233;}} [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 16 janvier 2010 &#224; 17:04 (CET)

== [[T&#233;moins de J&#233;ovah]] et autres ==

Salut, j'ai constat&#233; que [[Utilisateur:Blandre.B|Bernard Blandre]], s'il n'y a pas usurpation d'identit&#233;, ajoute syst&#233;matiquement des liens ou de la biblio sur l'association qu'il pr&#233;side, l'[[Association d'&#233;tude et d'information sur les mouvements religieux|AEIMR]], voir [[Sp&#233;cial:Contributions/Blandre.B]]. J'aimerais savoir si &#231;a rentre dans les crit&#232;res d'admissibilit&#233; pour la bibliographie ; si de tels crit&#232;res existent, je suis int&#233;ress&#233; par un wikilien. J'aimerais aussi savoir si les articles [[Association d'&#233;tude et d'information sur les mouvements religieux|AEIMR]] et [[Bernard Blandre]] sont tout-&#224;-fait &#224; leur place sur WP. C'est pas que j'aie des doutes, mais... une rapide recherche google ne me donne pas beaucoup de ''hits'' pour cette association, &#224; part son propre site. [[Utilisateur:Jcarbaut|Jcarbaut]] ([[Discussion utilisateur:Jcarbaut|d]]) 16 janvier 2010 &#224; 19:41 (CET)
:Bernard Blandre a l'air de passer tout juste (2 livre publi&#233;s, quoique je n'ai pas v&#233;rifi&#233; si c'&#233;tait bien &#224; compte d'&#233;diteur). Tu peux toujours lancer des P&#224;S si tu l'estimes justifi&#233;. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 17 janvier 2010 &#224; 14:23 (CET)

== Bdarteve et spam bibliographique ==

Ce r&#233;sultat de CU peut t'int&#233;resser : [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:V%C3%A9rificateur_d%27adresses_IP/Requ%C3%AAtes/janvier_2010#Demande_concernant_:_Bdarteve.2C_Odaviau.2C_81.80.106.29_-_16_janvier]. A+. --[[User:Laurent_Nguyen|Laurent N.]]&lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Laurent_Nguyen|D]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 janvier 2010 &#224; 13:15 (CET)
:Vu. Y'a de ces na&#239;fs, parfois... [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 17 janvier 2010 &#224; 14:21 (CET)

== R&#233;vocation sur [[Guerre d'Espagne]] ==

Salut,

J'ai failli avoir le m&#234;me r&#233;flexe que toi, mais, en y regardant de plus pr&#232;s, m&#234;me si c'est clairement autopromotionnel, cela ne nuit pas &#224; la qualit&#233; de l'article, au contraire.

Je me demande donc s'il ne valait pas mieux laisser la r&#233;f&#233;rence.

[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 18 janvier 2010 &#224; 12:29 (CET)

== &#171; &#201;tranget&#233;s &#187; ? ==
Bonsoir, sur la [[Liste des chemins de fer &#224; voie m&#233;trique de France]] vous avez supprim&#233; les n&#176; des d&#233;partement [http://fr.wikipedia.org/w/index.php?title=Liste_des_chemins_de_fer_%C3%A0_voie_m%C3%A9trique_de_France&amp;diff=48682594&amp;oldid=48283039 diff], cela m'int&#233;resse de conna&#238;tre votre motivation, car le commentaire laconique &#171; &#233;tranget&#233;s &#187; doit provoquer une grande surprise, aux lecteurs faisant partie des g&#233;n&#233;rations d'&#233;coliers qui ont appris par c&#339;ur la liste, par num&#233;ro, des d&#233;partements fran&#231;ais. Cordialement [[Utilisateur:Quoique|Quoique]] ([[Discussion utilisateur:Quoique|d]]) 20 janvier 2010 &#224; 00:07 (CET)
:C'est donc &#231;a. Je me demandais r&#233;guli&#232;rement ce que venaient faire ces petits num&#233;ros entre parenth&#232;ses qui se baladent un peu partout dans le texte. J'ai du mal &#224; les rattacher &#224; des d&#233;partements vu qu'on en trouve accol&#233;s &#224; des communes, et m&#234;me &#224; des centrales nucl&#233;aires. Je n'ai jamais rien appris de tel &#224; l'&#233;cole, c'est bien cryptique tout &#231;a. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 20 janvier 2010 &#224; 09:32 (CET)

== Revocation sur William Morris ==

Salut, je suis un peu revenu sur la r&#233;vocation que tu as faites sur l'article de [[William Morris]] car il m'a sembl&#233; que tu avais enlev&#233; des liens externes doublons avec Wikisource (dont le lien Wikisource) pour en ajouter de nouveaux. C'est la rade de Toulon la photo de ta page d'utilisateur ? Cordialement. --[[Utilisateur:VxD|VxD]] ([[Discussion utilisateur:VxD|d]]) 21 janvier 2010 &#224; 13:19 (CET)
:{{Fait}}. Vu, je suis all&#233;e trop vite, c'est mieux comme &#231;a. La photo, c'est en [[rade de Brest]]. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 21 janvier 2010 &#224; 13:28 (CET)

== Photos de hockey ==

&#233;norme merci ! --[[Utilisateur:TaraO|TaraO]] ([[Discussion utilisateur:TaraO|d]]) 22 janvier 2010 &#224; 07:55 (CET)
:{{g&#234;n&#233;}} {{g&#234;n&#233;}} {{g&#234;n&#233;}} [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 22 janvier 2010 &#224; 09:01 (CET)
::si en plus de faire des photos, tu corriges mes fautes de typo, je vais devoir te remercier encore plus !! --[[Utilisateur:TaraO|TaraO]] ([[Discussion utilisateur:TaraO|d]]) 26 janvier 2010 &#224; 14:03 (CET)
:::Et pour la syntaxe, tu donnes combien? {{mdr}} [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 26 janvier 2010 &#224; 14:17 (CET)
::::Faut demander&#224; Supertoff : d'habitude c'est lui qu'est de corv&#233;e relecture de mon bordel. --[[Utilisateur:TaraO|TaraO]] ([[Discussion utilisateur:TaraO|d]]) 26 janvier 2010 &#224; 14:33 (CET)
:::::D'ailleurs, quand le soleil sera de la partie, rappelle-moi d'aller faire des photos des Augustins et de la pisciculture. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 26 janvier 2010 &#224; 14:43 (CET)
::::::J'ai pas encore eu le temps de faire la facture... Mais &#231;a commence &#224; chiffrer ! {{clin}} --[[Utilisateur:Supertoff|'toff]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Supertoff|tailler le bout de gras]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 28 janvier 2010 &#224; 06:53 (CET)

== Eric de Bisshop ==
Bonjour.
Si vous consultez l'historique de la page Eric de Bisschop, vous pourrez constater que j'y suis intervenu de fa&#231;on cons&#233;quente soit comme AUBRIANT, soit comme PUNKAHARJU44. Je ne comprends pas bien quel motif vous pousse &#224; supprimer syst&#233;matiquement les r&#233;f&#233;rences &#224; une source externe qui permet d'&#233;largir la documentation, notamment dans le cas des Archives du CADN. 

Je me permettrai donc d'en r&#233;tablir certaines.

Cordialement.
--[[Utilisateur:AUBRIANT|AUBRIANT]] ([[Discussion utilisateur:AUBRIANT|d]]) 22 janvier 2010 &#224; 13:07 (CET)

== LHC ==

Salut, [http://commons.wikimedia.org/wiki/File:Gianluca_Mona,_Lausanne_Hockey_Club_-_HC_Sierre,_20.01.2010-2.jpg cette photo] repr&#233;sente Michael Tobler, et non Gianluca Mona. Salutations --[[Utilisateur:Barcelona10|Barcelona10]] ([[Discussion utilisateur:Barcelona10|d]]) 22 janvier 2010 &#224; 17:01 (CET)
:Ok, je vais faire une demande de renommage. &lt;small&gt;Faut pas m'en vouloir, sans les num&#233;ros j'ai un peu de mal...&lt;/small&gt; [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 25 janvier 2010 &#224; 13:03 (CET)
::{{fait}} [http://commons.wikimedia.org/w/index.php?title=File:Michael_Tobler,_Lausanne_Hockey_Club_-_HC_Sierre,_20.01.2010-2.jpg&amp;diff=34531598&amp;oldid=34402008 Fait], avec un redirect. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 26 janvier 2010 &#224; 09:55 (CET)

== Auto-stoppeuse fant&#244;me  ==

Bonjour, j'ai revert&#233; ta modification soit-disant "franco-centr&#233;e". En effet il s'agit d'une sp&#233;cifit&#233; des auto-stoppeuses de l'hexagone qui n'a rien d'une revendication nationaliste! Ta modificaton d&#233;naturait totalement la phrase qui n'avait plus aucun sens. Cordialement. --[[Utilisateur:Licorne37|Licorne37]] ([[Discussion utilisateur:Licorne37|d]]) 25 janvier 2010 &#224; 15:15 (CET)
:Nationaliste non, mais franco-centr&#233; oui. Vu d'ici, l'&#233;tranger c'est la France. Et en plus, il n'y a pas de source. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 25 janvier 2010 &#224; 15:22 (CET)
::Ne m&#233;langeons pas tout! D'une part l'article est sourc&#233; mais &#233;videmment chaque phrase n'est pas renseign&#233;e. Alors ajoute "&#224; sourcer" &#233;ventuellement, ce qui vaut d'ailleurs pour la phrase que tu as laiss&#233;e! Un oubli? D'autre part je suis d'accord "qu'&#224; l'&#233;tranger" &#233;tait malvenu, mais j'ai corrig&#233; la phrase avant que tu la supprimes &#224; nouveau. Alors une question : comment indiques-tu dans Wikip&#233;dia que quelque chose ne se produit pas dans un pays? C'est prohib&#233;? Je suis &#233;videmment d'accord pour que les erreurs soient corrig&#233;es, mais pas si c'est en d&#233;naturant le sens. --[[Utilisateur:Licorne37|Licorne37]] ([[Discussion utilisateur:Licorne37|d]]) 25 janvier 2010 &#224; 15:35 (CET)

== Economie Sociale et Solidaire ==

Bonjour, 
Je ne comprends pas pourquoi vous enlevez ma contribution ? 
J'ai bien regard&#233; les r&#232;gles des liens externes, et les liens institutionnels ne sont pas consid&#233;r&#233;s comme vandalisant. Que se passe-t-il ? Est-ce que vous pouvez me donner des explications ?
:Je suis all&#233;e voir le lien, et le contenu du site ne correspond pas du tout &#224; la description (description qui parle d'un film, je suis tomb&#233;e sur un portail). Les liens externes doivent &#234;tre en lien ''&#233;troit'' avec le sujet et ne pas &#234;tre pr&#233;sent&#233;s de mani&#232;re promotionnelle. Et nous pr&#233;f&#233;rons les contributions de fond au simple ajout d'un lien, ce qui appara&#238;t comme du spam. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 26 janvier 2010 &#224; 17:12 (CET)

== suppression de ma contribution ==


Bonjour,

Je suis tr&#232;s surpris de voir que le lien que j'ai mis sur :Ecouter le coran en arabe et en fran&#231;ais soit effac&#233; et pointant sur:
www.le-coran.net
C'est le seul site o&#249; l'auditeur peut effectivement &#233;couter le coran en fran&#231;ais avec l'accord de l'&#233;diteur Ramou.
 Je trouve cela d'autant plus &#233;tonnant que vous avez accept&#233; deux liens pour les site  www.saint-coran.net et  www.coran.net qui sont strictement identiques et appartiennent &#224; la m&#234;me personne.

Dans l'attente d'une r&#233;ponse de votre part , je vous souhaite une bonne soir&#233;e.



[[Utilisateur:Berrize|Berrize]] ([[Discussion utilisateur:Berrize|d]]) 29 janvier 2010 &#224; 22:39 (CET)

== Wiktionnaire ==

Bonjour Inisheer,

Cela fait plus d'un an que tu n'es pas venue nous rendre visite sur [[:wikt:Accueil|le Wiktionnaire]]. Pourquoi ne pas venir nous donner un petit coup de main &#224; l'occaz' ? {{sourire}}

De plus, as-tu encore besoin de tes droits d'administratrice sur ce projet ?

Je te souhaite une bonne soir&#233;e. Amicalement, [[Utilisateur:Quentinv57|Quentinv57]] [[Discussion_Utilisateur:Quentinv57|&lt;big&gt;&lt;font color="#990000"&gt;&#9997;&lt;/font&gt;&lt;/big&gt;]] 30 janvier 2010 &#224; 21:54 (CET)
:Oui, &#224; l'occasion... J'ai malheureusement moins de temps maintenant qu'avant. De fait, je n'ai plus besoin des outils d'admin, vous pouvez les sucrer. Et promis, je viens faire un tour un de ces quatre. {{sourire}} [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 4 f&#233;vrier 2010 &#224; 20:54 (CET)

== Article sur GTK+ ==

Tu viens de reverter ma modification mais lit l'article &#224; partir du d&#233;but. sur la premiere ligne de l'article il est indiqu&#233; que GTK signifie GIMP ToolKit. "L'anectote" n'est clairement que tu charabias.
:&#192; voir [http://fr.wikipedia.org/w/index.php?title=GTK%2B&amp;action=history l'historique de l'article] et [http://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/70.52.45.177 celui de tes contributions], ce n'est pas moi qui t'ai revert&#233; mais tu as raison: cette anecdote est incompr&#233;hensible pour le lecteur moyen. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 4 f&#233;vrier 2010 &#224; 20:25 (CET)

== Faut-il avoir 200 ans pour &#234;tre sourc&#233; ? ==

Salut,
Je reprend mon message post&#233; dans la GdG.

-------------
Pourquoi un texte du 19e si&#232;cle serait-il plus "sour&#231;able" qu'un texte internet du XXIe si&#232;cle ?

Il est bien connu que personne n'a la connaissance et la r&#233;ponse &#224; tout et sur tout, aussi, bien que des &#233;l&#233;ments nous soient parvenu au fil des si&#232;cles, il est de coutume de confirmer ou d'infirmer leur v&#233;racit&#233;.

Je me suis inscrit sur la wiki afin de connaitre votre avis sur la question apr&#232;s avoir vu mes modification faites sur certains article puremement et simplement effac&#233;es.

L'exemple pr&#233;sent concerne l'origine du nom attribu&#233; &#224; l'archipel des Mascareigne. Voici ce que l'on trouve sur la wiki dans diff&#233;rents articles :

- http://fr.wikipedia.org/wiki/La_Reunion#D.C3.A9couverte_et_les_premiers_habitants "Un autre navigateur portugais, Pedro de Mascarenhas y d&#233;barque le 9 f&#233;vrier 1512[13] ou 1513[14], jour de la Sainte-Apolline, alors qu&#8217;il est sur la route de Goa. L&#8217;&#238;le appara&#238;t ensuite sur des cartes portugaises sous le nom de Santa Apolonia. Vers 1520, La R&#233;union, l'&#238;le Maurice et Rodrigues sont appel&#233;es archipel des Mascareignes, du nom de Mascarenhas."

- http://fr.wikipedia.org/wiki/Mascareignes#Histoire "D'un point de vue europ&#233;en, l'archipel aurait &#233;t&#233; d&#233;couvert par le navigateur portugais Pedro de Mascarenhas le 9 f&#233;vrier 1513. Son nom lui aurait ensuite &#233;t&#233; donn&#233; d&#232;s 1528 en hommage &#224; ce dernier par son confr&#232;re navigateur Dom Diogo Rodrigues"

- http://fr.wikipedia.org/wiki/Pedro_de_Mascarenhas "Mascarenhas mit donc cap vers l'Est dans des eaux non connues et d&#233;couvrit, d&#232;s 1513, le groupe d'&#238;les qui porte aujourd'hui son nom."

Comme il semble que l'origine du nom "Mascareignes" soit fausse, j'ai donc ajout&#233; une r&#233;f&#233;rence afin d'&#233;claircir et de ne pas tromper le lecteur. Je pr&#233;cise que je n'ai pas modifi&#233; les articles des wiki, mettant juste une contre proposition. http://www.an1000.org/actualite-medievale-613.html (cf le dernier paragraphe)


Pourquoi donc ces r&#233;f&#233;rences ont-elles &#233;t&#233; supprim&#233;es ? Par la r&#233;f&#233;rence &#224; une source... Inconnue ? Trop r&#233;cente ? Peu pr&#233;cise ?
-------------

Merci de votre &#233;claircissement.

PS : Si cela concerne le fait d'avoir appos&#233; 3 liens dans 3 articles diff&#233;rents pointant vers le m&#234;me article externe, je ne comprend pas cette d&#233;cision. Si la m&#234;me erreur ce r&#233;p&#232;te, la m&#234;me correction doit y &#234;tre apport&#233;.
== Vandalisme ? ==

Il semble que vous ayiez effacer plusieurs lignes de donn&#233;es concernant la page Gor&#233;e; c'est suppression me semble injustifi&#233;e. Pouvez avoir l'aimabilit&#233; de m'informer des buts de cette actions ?

javascript:insertTags('HERACLITOCRATE - Sciences sans conscience n'est que .. 8 f&#233;vrier 2010 &#224; 17:33 (CET)','', '')

== Flash photographique ==

Merci de ne plus retirer a l'avenir ma contribution sur le "nombre guide" sans aucune justification. Je suis pr&#234;t a entendre tes arguments si un point te pose souci.

== Dicovia ==

Bonjour! 

Je me permet de vous contacter car quelque chose me tourmente,je ne comprends pas pourquoi les liens qui pointent vers notre projet Dicovia ont &#233;t&#233; supprim&#233;s. Cela fait plusieurs ann&#233;es que l'on s'acharne &#224; travailler sur nos dictionnaires de traduction et cela me fait mal de nous voir ainsi exclus, surtout, que des liens existent d&#233;j&#224; vers des projets moins complets et plus commerciaux en grand nombre. Cela serait un r&#233;el honneur pour nous de figurer sur Wikipedia mais peut &#234;tre je m'y prends de la mauvaise fa&#231;on..

En vous souhaitant n&#233;anmoins une tr&#232;s bonne journ&#233;e!

[[Sp&#233;cial:Contributions/216.131.101.103|216.131.101.103]] ([[Discussion utilisateur:216.131.101.103|d]]) 26 f&#233;vrier 2010 &#224; 12:54 (CET) Sabrina

== Ljubljana ==
Bonsoir,
Merci de ne plus me r&#233;verter pour l'article Ljubljana. Cet article que j'ai men&#233; au vote BA fait partie du projet Slov&#233;nie o&#249; l'on pr&#233;f&#232;re utiliser le tableau plut&#244;t que le mod&#232;le. Merci d'avance. [[Utilisateur:Sylfred1977|Sylfred1977]] ([[Discussion utilisateur:Sylfred1977|d]]) 27 f&#233;vrier 2010 &#224; 22:26 (CET)
:C'est vrai, pourquoi utiliser un mod&#232;le qui rend la page plus facile &#224; &#233;diter et qui permet d'avoir un rendu identique sur tous les articles. Ah oui, je n'avais pas r&#233;alis&#233; que le climat slov&#232;ne &#233;tait si diff&#233;rent des autres qu'il n&#233;cessitait un traitement sp&#233;cial. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 28 f&#233;vrier 2010 &#224; 12:07 (CET)
::Rien n'emp&#234;che d'utiliser le tableau. Rien n'oblige d'utiliser un mod&#232;le. C'est facile de venir coller un mod&#232;le sur un article sans y apporter de la valeur plut&#244;t que de cr&#233;er l'article et de le rendre potable. Je suis contre les mod&#232;les, la diff&#233;rence entre nous, c'est que moi je ne viens pas coller des tableaux sur les articles r&#233;dig&#233;s par d'autres et ayant plac&#233;s des mod&#232;les. Quand une page indiquera sur wikip&#233;dia qu'il est obligatoire de mettre des mod&#232;les qui ne laissent pas le choix des couleurs, j'arr&#234;terai de r&#233;verter vos contributions sur l'article Ljubljana et tous ceux pour lesquels j'ai pass&#233; &#233;norm&#233;ment de temps &#224; am&#233;liorer le contenu. Merci donc de stopper vos revert pour &#233;viter une guerre d'&#233;dition... [[Utilisateur:Sylfred1977|Sylfred1977]] ([[Discussion utilisateur:Sylfred1977|d]]) 28 f&#233;vrier 2010 &#224; 16:55 (CET)
:::La diff&#233;rence entre nous, c'est que je ne consid&#232;re pas les articles que j'ai cr&#233;&#233;s comme mon petit jardin priv&#233;. Si &#231;a te d&#233;frise qu'on vienne marcher sur tes plates-bandes, fais ton propre site web dans ton coin o&#249; personne ne viendra bousculer tes &#339;uvres. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 28 f&#233;vrier 2010 &#224; 18:01 (CET)
::::Ho mais non, j'appr&#233;cie qu'on vienne am&#233;liorer les articles que j'ai dans ma liste de suivi et pour lesquels j'ai donn&#233; des jours et des jours b&#233;n&#233;volement en esp&#233;rant que cela puisse aider des personnes qui les lisent... Mais pour am&#233;liorer le contenu et la richesse, pas juste pour exprimer un besoin d'uniformisation par des mod&#232;les qui malheureusement emp&#234;chent de mettre certaines donn&#233;es en avant. Comme par exemple quand on souhaite que la pluviom&#233;trie entre juin et juillet soit de la m&#234;me couleur pour montrer qu'il s'agit de la p&#233;riode la moins arros&#233;e. Alors que le mod&#232;le aurait peut-&#234;tre (vu qu'il est bloqu&#233; entre certaines valeurs) mis trois couleurs diff&#233;rentes, etc... Enfin bon, peut-&#234;tre ai-je tord et peut-&#234;tre devrais-je stopper mon apport &#224; l'encyclop&#233;die qui de toute fa&#231;on n'a pas besoin de moi... En tout cas, une chose est s&#251;re, je ne viens pas contribuer pour me prendre la t&#234;te avec d'autres. Donc d&#233;sol&#233; de t'avoir ''agress&#233;''. Cela ne nous apportera rien de bon... [[Utilisateur:Sylfred1977|Sylfred1977]] ([[Discussion utilisateur:Sylfred1977|d]]) 28 f&#233;vrier 2010 &#224; 18:29 (CET)

== Liens externes ==

Les liens ajout&#233;s ne sont pas du spam, s'il vous pla&#238;t regardez de quoi il s'agit avant d'effacer! Il s'agit de liens diff&#233;rents et en relation directe avec les pages dans lesquelles je les ai ajout&#233;. Par exemple dans la page Guerre de Bosnie-Herz&#233;govine (http://fr.wikipedia.org/wiki/Guerre_de_Bosnie-Herz&#233;govine)j'ai ajout&#233; le lien vers ce site : http://www.icrc.org/Web/doc/siterfl0.nsf/html/familylinks-bosnia-herzegovina-eng. L'information contenue dans ce site ne se trouve pas sur la page et est un compl&#233;ment. Rien que le fait que ce site existe et que encore aujourd'hui des recherches soient faites pour &#233;claircir le sort de personnes disparues durant le conflit est une information en soit, compl&#233;mentaire de celle qui se trouve dans l'article. Les r&#232;gles de l&#8217;ajout de lien sur Wikip&#233;dia sont bien toutes respect&#233;es puisque ces liens apportent :

- des compl&#233;ments d&#8217;information ne figurant pas dans l&#8217;article
- des informations mises &#224; jour r&#233;guli&#232;rement 
- des informations originales par rapport au contenu de l&#8217;article et
- des informations  en &#233;troite relation avec le sujet de l&#8217;article.
[[Utilisateur:Taikah|Taikah]] ([[Discussion utilisateur:Taikah|d]]) 4 mars 2010 &#224; 14:12 (CET)

Avez-vous bien re&#231;u mon message? Merci de m'expliquer ce qui vous pose probl&#232;me dans ma contribution.
[[Utilisateur:Taikah|Taikah]] ([[Discussion utilisateur:Taikah|d]]) 7 mars 2010 &#224; 22:08 (CET)
:D'autres contributeurs t'ont d&#233;j&#224; r&#233;pondu: il est improductif d'inonder Wikip&#233;dia de liens identiques ou presque, dont la plupart n'ont qu'un vague rapport avec le sujet de l'article. C'est assimil&#233; &#224; du spam. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 8 mars 2010 &#224; 10:51 (CET)

== Tuez-les tous ! ==

Bonjour,

Pouvez-vous expliciter la raison pour laquelle vous avez r&#233;voqu&#233; les modifications de rengen sur l'article [[Tuez-les tous !]] ?

merci.

[[Utilisateur:Rengen|Rengen]] ([[Discussion utilisateur:Rengen|d]]) 5 mars 2010 &#224; 22:38 (CET)
:R&#233;pondu [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Rengen&amp;diff=50819948&amp;oldid=50819310 sur ta page de discussion]. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 6 mars 2010 &#224; 08:30 (CET)
==parrainage==
Salut,

Je cherche un parrain pour WP s'il te plait j'ai d&#233;j&#224; pas mal commenc&#233; [[Edali Del Forsa|regarde]] (vrai joueur) [[Utilisateur:Around The World|Around The World]] ([[Discussion utilisateur:Around The World|d]]) 8 mars 2010 &#224; 20:03 (CET)
:R&#233;pondu sur [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Around_The_World&amp;diff=50917197&amp;oldid=50916541 ta page de discussion]. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 8 mars 2010 &#224; 20:26 (CET)
::l'orthographe? [[Utilisateur:Around The World|Around The World]] ([[Discussion utilisateur:Around The World|d]]) 8 mars 2010 &#224; 20:28 (CET)
:::[http://fr.wikipedia.org/w/index.php?title=Edali_Del_Forsa&amp;diff=50917431&amp;oldid=50916240 l'orthographe] {{clin}} [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 8 mars 2010 &#224; 20:30 (CET)
::::Ah ouf je croyais que j'en avais fais plus ^^ on peut dire que le cour de fran&#231;ais de ce matin ne m'a pas r&#233;ussi! [[Utilisateur:Around The World|Around The World]] ([[Discussion utilisateur:Around The World|d]]) 8 mars 2010 &#224; 20:38 (CET)
:::::Ah non je suis fran&#231;ais j'habite &#224; [[Apt]] dans le sud de la France mais c'est sympa... Mais j'aime bien le foot, les bleus c'est sur mais j'aime aussi le p'tites &#233;quipes internationales de foot [[Utilisateur:Around The World|Around The World]] ([[Discussion utilisateur:Around The World|d]]) 8 mars 2010 &#224; 20:51 (CET)
::::::Sinon toi t'es Cap-Verdien et t'as quel &#226;ge (sans indiscr&#233;tion)? [[Utilisateur:Around The World|Around The World]] ([[Discussion utilisateur:Around The World|d]]) 8 mars 2010 &#224; 20:56 (CET)
::::::: t'as moins de 50 enfin tu sais c'est pas une honte de dire son &#226;ge (moi j'ai 12 ans) [[Utilisateur:Around The World|Around The World]] ([[Discussion utilisateur:Around The World|d]]) 8 mars 2010 &#224; 21:06 (CET)
::::::::Bon &#224; part &#231;a comment on fait pour introduire des photos sur WP? [[Utilisateur:Around The World|Around The World]] ([[Discussion utilisateur:Around The World|d]]) 8 mars 2010 &#224; 21:17 (CET)
:Salut j' ai cr&#233;&#233; un [[Enrico Souza|nouvel article]] dis moi ce que tu en penses [[Utilisateur:Around The World|Around The World]] ([[Discussion utilisateur:Around The World|d]]) 10 mars 2010 &#224; 18:05 (CET)
::Ouais j'utilise un livre vraiment rare... Il date de d&#233;but 90 c'est un ami de la famille qui avait donn&#233; &#231;a &#224; mon p&#232;re apr&#232;s un s&#233;jour au [[Cap-Vert]], justement [[Utilisateur:Around The World|Around The World]] ([[Discussion utilisateur:Around The World|d]]) 11 mars 2010 &#224; 20:10 (CET)

== Zoos Humains ==

Peut on avoir les raisons des radiations de toutes les contributions??
Aucune raison valable n'a &#233;t&#233; donn&#233;e! C'est incompr&#233;hensible, ma premi&#232;re contribution avait m&#234;me &#233;t&#233; f&#233;licit&#233; par un autre mod&#233;rateur de Wikip&#233;dia avant d'&#234;tre supprim&#233; par vous.
Toutes les informations provenant du site www.deshumanisation.com sont sourc&#233;es et respectent les r&#232;gles d'utilisation de Wikip&#233;dia.
Merci de r&#233;pondre pr&#233;cis&#233;ment &#224; ce post afin de que les gens sachent pourquoi le mod&#233;rateur Inisheer pratique la censure sur l'encyclop&#233;die libre du Web!!
--[[Utilisateur:Zooshumains|Zooshumains]] ([[Discussion utilisateur:Zooshumains|d]]) 13 mars 2010 &#224; 23:40 (CET)

==[[Utilisateur:Inisheer/Bac &#224; sable/Mod&#232;le:Infobox Aire prot&#233;g&#233;e]]==
Comme je pense que n'a l'air prot&#233;g&#233;, peut-on supprimer ce brouillon ? -- [[Utilisateur:Xfigpower|Xfigpower]] (&lt;small&gt;[[Discussion_Utilisateur:Xfigpower|''pssst'']]&lt;/small&gt;) 16 mars 2010 &#224; 18:08 (CET)
:{{fait}} C'est fait. J'ai tent&#233; de mettre les cats en commentaire (puisque j'imagine que c'est &#231;a le probl&#232;me) mais il y avait une cat&#233;gorie cach&#233;e et j'ai la flemme de chercher. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 16 mars 2010 &#224; 21:08 (CET)

== demande d'arbitrage ==

[[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Michelet-Cabale]] en souhaitant (sans animosit&#233;) que tes explications contribuent &#224; faire avancer les r&#232;gles communautaires. Cdlt, [[Utilisateur:Michelet|Michelet-&#23494;&#26159;&#21147;]] ([[Discussion utilisateur:Michelet|d]]) 17 mars 2010 &#224; 22:05 (CET)

== Ebauches sur Gott&#233;ron ==

Salut, je me pose la question du pourquoi de la cr&#233;ation d'&#233;bauches telles que [[Shawn Heins]] ou [[Alain Birbaum]] (est-ce juste pour la photo?). Dans tous les cas, elles ne respectent presque aucune des [[Projet:Hockey sur glace/Conventions|conventions du projet hockey sur glace]], comme le format de la date ou la pr&#233;sentation globale (Carri&#232;re de joueur/Statistiques/R&#233;f&#233;rences) et elles prennent un temps fou pour &#234;tre am&#233;lior&#233;es. Salutations --[[Utilisateur:Barcelona10|Barcelona10]] ([[Discussion utilisateur:Barcelona10|d]]) 27 mars 2010 &#224; 17:43 (CET)
:Je voulais juste bleuir quelques liens rouges qui me paraissaient dans les crit&#232;res. J'ai pris note des retouches que tu as faites, mais je n'ai pas l'impression non plus d'avoir fait du travail de sagouin (bon, d'accord, sur les defaultsort et les cat&#233;gories manquantes, je suis all&#233;e trop vite). [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 28 mars 2010 &#224; 10:47 (CEST)
:: Le probl&#232;me c'est que ces articles sont vides, donc je ne vois pas trop l'utilit&#233; d'avoir tout un article sur Alain Birbaum pour finalement seulement apprendre qu'il est d&#233;fenseur &#224; Gott&#233;ron. Un article comme celui de [[Sandy Jeannin]] est bref, mais il contient quand m&#234;me un minimum de renseignements et les statistiques. Salutations --[[Utilisateur:Barcelona10|Barcelona10]] ([[Discussion utilisateur:Barcelona10|d]]) 28 mars 2010 &#224; 13:06 (CEST)
:::Dsl, je pensais rendre service. D&#233;cid&#233;ment, contribuer devient compliqu&#233; m&#234;me apr&#232;s des ann&#233;es de pr&#233;sence. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 28 mars 2010 &#224; 14:49 (CEST)
:::: C'&#233;tait dit sans aucune agressivit&#233;, moi aussi j'essaie de rendre service au projet hockey {{Clin d'oeil}} --[[Utilisateur:Barcelona10|Barcelona10]] ([[Discussion utilisateur:Barcelona10|d]]) 28 mars 2010 &#224; 19:34 (CEST)
:::::Pas de mal, je pensais &#224; voix haute. D'ailleurs, pour ne pas changer de sujet, je serai de retour &#224; Malley jeudi. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 28 mars 2010 &#224; 20:04 (CEST)
:::::: Merci pour tout le boulot et toutes les photos prises, c'est &#233;norme {{Clin d'oeil}} --[[Utilisateur:Barcelona10|Barcelona10]] ([[Discussion utilisateur:Barcelona10|d]]) 2 avril 2010 &#224; 17:39 (CEST)
::::::: Merci, ce fut un plaisir, autant pour l'action que pour l'accueil et l'ambiance. On te voit &#224; Gott&#233;ron cet automne {{clin}} ? [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 2 avril 2010 &#224; 18:51 (CEST)
:::::::: Si le LHC est en LNA, alors plut&#244;t deux fois qu'une! {{Rire}} --[[Utilisateur:Barcelona10|Barcelona10]] ([[Discussion utilisateur:Barcelona10|d]]) 2 avril 2010 &#224; 19:18 (CEST)

== SCIC ==
bonjour,

Concernant votre suppression massive de liens externes sur :
http://fr.wikipedia.org/w/index.php?title=Soci%C3%A9t%C3%A9_coop%C3%A9rative_d%27int%C3%A9r%C3%AAt_collectif&amp;diff=50329123&amp;oldid=50318651

Je tiens juste a signaler que vous avez aussi au passage supprime l unique lien vers une exemple de statuts de SCIC complet et valide, ca n etait pas une lien recent, il etait la depuis plusieurs annees et a servi a bien des createurs de SCIC . . . .

C est probablement le seul exemple complet de statuts de SCIC valides trouvable gratuitement sur internet . . . 

Faire le menage je suis d accord, tout supprimer a la va vite sans verifier l utilite des liens pour le visiteur me semble abusif.

( le lien dont je parle etait [http://neoskills.com Mutualisation de comp&#233;tences et de moyens, soutien de projets de logiciels libres], Offrir a tous des solutions informatiques alternatives, libres, fiables et dignes de confiance, bas&#233;es sur les logiciels libres et Open-Source, voir la proposition de statuts de SCIC sur http://xena.ww7.be/neoskills/html/BP/statuts/statuts.html )

( je precise au passage que je contribue a la page SCIC depuis plusieurs annees comme vous le verrez peut etre dans l historique . . . )

--[[Utilisateur:Neofutur|Neofutur]] ([[Discussion utilisateur:Neofutur|d]]) 28 mars 2010 &#224; 23:04 (CEST)
:Remets-le s'il est pertinent, mais avec un libell&#233; moins promotionnel dans ce cas. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 29 mars 2010 &#224; 15:17 (CEST)
::Sincerement je m en fiche un peu. il n y a rien de promotionel la dedans sinon j aurai mis un lien vers neoskills.com, pas vers http://xena.ww7.be/neoskills/html/BP/statuts/statuts.html, les statuts publics ( laquelle page ne contient aucun lien vers notre site web, ni meme une google ad ). J avai mis le lien car ca me semble utile pour les utilisateurs d avoir un exemple complet de statuts de SCIC qui ont ete valides par un avocat specialise. En clair si je contribue a la page SCIC depuis plusieurs annees c est pour l interet commun, je te laisse la responsabilite de remettre le lien que tu as supprime, avec le "libelle moins promotionnel" qui te plaira, ou de priver la page SCIC wikipedia d une ressource utile que tu as supprimee toi meme. La suppression est ta responsabilite, je te laisse donc la responsabilite de remettre le lien si tu le souhaite et si tu pense que c est utile pour les utilisateurs de wikipedia qui se renseignent sur le statut de SCIC. En ce qui me concerne , j ai , pour l instant, perdu bien assez de temps a essayer d ameliorer cette page SCIC sur wikipedia. Je voulai juste signaler que la suppression massive de ressources utiles sans aucune verification de l utilite du contenu ou du caractere promotionnel de la chose me semble abusive, et dommageable pour wikipedia.

[[Utilisateur:Neofutur|Neofutur]] ([[Discussion utilisateur:Neofutur|d]]) 20 avril 2010 &#224; 04:44 (CEST)

== A&#233;ronautique ==

Je constate pour la deuxi&#232;me fois des modifications importantes sur l'article [[A&#233;ronautique]] sous des pr&#233;textes ''m&#233;nage'' et ''pas standard''. Ces modifications suppriment certains liens internes alors que l'article est un article d'introduction au domaine.

Je constate par ailleurs sur cette page de discussion que la grande majorit&#233; des sections sont des demandes d'explication sur des modifications intempestives de ta part.

Contrairement &#224; l'ent&#234;te de cette page, il semble bien que le vandale ne soit pas celui que tu d&#233;clares chercher.

En cas de r&#233;cidive, je demanderai le blocage de ton compte.
--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|d]]) 30 mars 2010 &#224; 18:40 (CEST)
:Quand on fait un peu de maintenance, nettoyage de spam et autres, il est in&#233;vitable que &#231;a ne plaise pas &#224; tout le monde, &#224; commencer par ceux dont l'imagination n'a pas de limite quand il s'agit de courir apr&#232;s les lubies les plus d&#233;routantes. En l'occurrence, &#224; une ou deux exceptions pr&#232;s, j'ai veill&#233; &#224; remplacer tes liens en dur vers des cat&#233;gories par les liens vers les articles, parce qu'ils existent. Sens-toi libre de demander mon blocage, ta requ&#234;te sera examin&#233;e avec toute l'attention n&#233;cessaire. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 30 mars 2010 &#224; 20:19 (CEST)

== 30 mars 2010 &#224; 14:50 Inisheer (discuter | contributions) m (88 729 octets) (R&#233;vocation des modifications de 82.226.212.113 (retour &#224; la derni&#232;re version de Ozhistory)) (d&#233;faire) ==

Merci de bien vouloir m'expliquer les raisons de vos suppressions d'informations. 

En cas de d&#233;saccord je vous sugg&#232;re d'en discuter avant.

Je suis &#224; votre disposition pour en parler avec vous par t&#233;l&#233;phone.

Bien &#224; vous

St&#233;phane Jacob

== Version actuelle en date du 31 mars 2010 &#224; 09:09 (modifier) (d&#233;faire) Inisheer (discuter | contributions) m (R&#233;vocation des modifications de 82.234.129.94 (retour &#224; la derni&#232;re version de Anneyh)) ==

Pouvez vous m'expliquer les raisons pour lesquelles vous supprimer ces modifications ?

Bien &#224; vous

Stephane Jacob

== SUPRESSION D'INFO == SUITE A TROIS MESSAGES SUR MA PAGE

Merci a vous trois. Message post&#233; sur la page de JLM :
 
J'ai bien not&#233; votre message concernant les liens externes et constate que ceux ci ont &#233;t&#233; supprim&#233;s alors qu'ils apportaient du contenu. Ces liens ont &#233;t&#233; cr&#233;&#233;s par plusieurs internautes diff&#233;rents et n'avaient pas lieu d'etre supprim&#233;. Je me propose d'en parler au t&#233;l&#233;phone avec vous .
 	
De m&#234;me les r&#233;f&#233;rences bibliographiques qui sont faux et que j'ai mis &#224; jour sont constamment supprim&#233;s et ne correspondent pas &#224; la re&#233;alit&#233; scientifique des choses.
 	
Merci de votre retour
 
Artsdaustralie

== Liens externes ==

Bonjour, Avant toutes nouvelles contributions, je vous invite &#224; lire [[WP:LIENS]] et [[WP:AIDE]] - Vouloir mettre en masse des liens externes s'apparente &#224; du spam - Bonne continuation --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 31 mars 2010 &#224; 11:48 (CEST)
:bonjour, comme on vous l'a expliqu&#233;, Wikip&#233;dia n'est PAS un annuaire de liens externes ; merci ; amicalement ; [[Utilisateur:JLM|JLM]] ([[Discussion utilisateur:JLM|d]]) 31 mars 2010 &#224; 11:59 (CEST)
::Et d'&#233;viter d'&#233;crire en majuscules, ce qui donne l'impression que vous criez et diminue d'autant la volont&#233; de vos interlocuteur de faire montre de patience envers vous. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 31 mars 2010 &#224; 12:05 (CEST)


Merci a vous trois. Message post&#233; sur la page de JLM :
J'ai bien not&#233; votre message concernant les liens externes et constate que ceux ci ont &#233;t&#233; supprim&#233;s alors qu'ils apportaient du contenu. Ces liens ont &#233;t&#233; cr&#233;&#233;s par plusieurs internautes diff&#233;rents et n'avaient pas lieu d'etre supprim&#233;s. Je me propose d'en parler au t&#233;l&#233;phone avec vous .
De m&#234;me les r&#233;f&#233;rences bibliographiques qui sont fausses et que j'ai sugg&#233;r&#233; de mettre &#224; jour sont constamment supprim&#233;es et ne correspondent pas &#224; la r&#233;alit&#233; scientifique des choses.
Merci de votre retour
Artsdaustralie

Je confirme la v&#233;racit&#233; de l'article sur Michel Bonnin, directeur d'&#233;tudes &#224; l'EHESS.

--[[Utilisateur:Morier|Morier]] ([[Discussion utilisateur:Morier|d]]) 5 avril 2010 &#224; 21:41 (CEST)Martine Morier, EHESS

== Op&#233;ration Turquoise ==

Bonjour Inisheer,

Vous m'avez donn&#233; un avertissement pour vandalisme... Soit. Je suis historien de formation et journaliste de m&#233;tier. Les pr&#233;cisions que j'ai apport&#233; sur la page op&#233;ration Turquoise rel&#232;ve de la nuance n&#233;cessaire (la page contient beaucoup d'information sujettes &#224; caution), ou de l'information v&#233;rifi&#233;e et recoup&#233;e. 
La page donne une seule version de l'histoire de l'op&#233;ration turquoise. Pourquoi emp&#234;cher toute remise en question de ce qui est &#233;crit ou tout apport d'information? 
J'ai lu les diff&#233;rentes "r&#232;gles" concernant le vandalisme et je ne vois sinc&#232;rement pas o&#249; est le probl&#232;me dans ce que j'ai ajout&#233;. J'aurais besoin de vos lumi&#232;res. 
Merci!
Bien cordialement.
Willy (willy75019)

== Op&#233;ration Turquoise (suite) ==

Puisqu'il faut des oucres, en voici quelques unes, en quelques minutes...

Pour les sources sur les accusations contre la France: 

http://fr.wikipedia.org/wiki/Commission_Mucyo
http://www.scribd.com/doc/4527588/Rapport-Mucyo


Pour les sources sur le caract&#232;re humanitaire de Turquoise: 

Voir l'ensemble de la presse de l'&#233;poque, les d&#233;clarations de Rom&#233;o Dallaire fin aout 1994, lorsqu'il demande &#224; la France de rester.
Voir d&#233;claration d'Alain Jupp&#233; aux Nations Unies le 15 mai.
Et aussi:
http://www.ina.fr/economie-et-societe/vie-sociale/video/CAB94065948/rwanda-1.fr.html
http://www.ina.fr/economie-et-societe/justice-et-faits-divers/video/CAB94079959/bilan-ong-rwanda.fr.html


A propos de Bissesero:
http://www.assemblee-nationale.fr/dossiers/rwanda/r1271.asp#P5305_775828

"Il a &#233;t&#233; reproch&#233; au Capitaine de fr&#233;gate Marin Gillier, responsable d&#8217;un des trois groupements, d&#8217;&#234;tre arriv&#233; en reconnaissance dans la zone relevant de sa responsabilit&#233; (Bisesero), puis d&#8217;en &#234;tre reparti imm&#233;diatement pour ne revenir sur place que trois jours plus tard, laissant ainsi le champ libre aux Hutus de la r&#233;gion pour poursuivre les massacres des derniers 50 000 Tutsis qui s&#8217;y trouvaient encore.

Ces accusations proviennent de t&#233;moignages de rescap&#233;s, de commentaires contenus dans le rapport d&#8217;African Rights et de M. Michel Peyrard, reporter pr&#233;sent &#224; Bisesero pour le compte du journal Paris Match. De la confrontation des &#233;l&#233;ments contenus dans le rapport d&#8217;African Rights, du t&#233;moignage envoy&#233; par le Capitaine de fr&#233;gate Marin Gillier &#224; la Mission et du compte rendu de l&#8217;audition particuli&#232;re du reporter Michel Peyrard, il appara&#238;t que rien ne vient s&#233;rieusement &#224; l&#8217;appui de ces accusations. Si trois jours se sont effectivement &#233;coul&#233;s entre le moment o&#249; le groupement du Capitaine de fr&#233;gate Marin Gillier a proc&#233;d&#233; le 27 juillet &#224; une reconnaissance de la zone de Bisesero et le moment o&#249; il est intervenu, le 30 juillet, pour prot&#233;ger et sauver les populations du lieu-dit Bisesero, ce d&#233;lai n&#8217;appara&#238;t pas intentionnel."



Voir aussi t&#233;moignage de Jean-Claude Lafourcade dans son ouvrage: "op&#233;ration Turquoise", Editions Perrin, 2010
Et l'ordre d'op&#233;ration qui se trouve en annexe et commence par ces mots:
"la guerre civile, reveill&#233;e par l'assassinat du pr&#233;sident rwandais le 6 avril 1994, a eu pour cons&#233;quences un g&#233;nocide perp&#233;tr&#233; par certaines unit&#233;s militaires rwandaises et par des milices hutues &#224; l'encontre de la minorit&#233; tutsie..."


Pour les sources et les exemples sur ce que dit Andr&#233; Guichaoua: Une interview d'Andr&#233; Guichaoua, dans Liberation
http://www.liberation.fr/monde/0101621364-l-etat-francais-doit-des-excuses-aux-rwandais

Andr&#233; Guichaoua, invit&#233; des Matins de France Culture, le 25 f&#233;vrier &#224; r&#233;ecouter
 &lt;http://www.liberation.fr/monde/0101621364-l-etat-francais-doit-des-excuses-aux-rwandais&gt; http://sites.radiofrance.fr/chaines/france-culture2/emissions/matins/fiche.php?diffusion_id=81891

Andr&#233; Guichaoua, invit&#233; de Dominique Souchier sur Europe 1, dans son &#233;mission, c'est arriv&#233; cette semaine, le 27 f&#233;vrier &#224; r&#233;ecouter
 &lt;http://sites.radiofrance.fr/chaines/france-culture2/emissions/matins/fiche.php?diffusion_id=81891&gt; http://www.europe1.fr/MediaCenter/Emissions/C-est-arrive-cette-semaine/Sons/C-est-arrive-cette-semaine-27-02-10-147523/

Andr&#233; Guichaoua invit&#233; du Journal de 6 h de TV5 monde, voir la vid&#233;o :
 &lt;http://www.europe1.fr/MediaCenter/Emissions/C-est-arrive-cette-semaine/Sons/C-est-arrive-cette-semaine-27-02-10-147523/&gt; http://www.tv5.org/TV5Site/webtv/video-7286-France_Rwanda_En_finir_avec_certains_contentieux_.htm

Andr&#233; Guichaoua, invit&#233; du magazine de RFI, Une semaine d'actualit&#233;, samedi 27 f&#233;vrier
 &lt;http://www.tv5.org/TV5Site/webtv/video-7286-France_Rwanda_En_finir_avec_certains_contentieux_.htm&gt; http://www.rfi.fr/emission/une-semaine-dactualite

Andr&#233; Guichaoua invit&#233; de l'&#233;mission M&#233;moires vives sur RCJ, le dimanche 28 f&#233;vrier
 &lt;http://www.rfi.fr/emission/une-semaine-dactualite&gt; http://memoiresvives.net/default.aspx



Le rapport de la France aux milices:

"Dans le m&#234;me temps que la pr&#233;sence fran&#231;aise s&#8217;amenuise, les tensions redoublent et les difficult&#233;s s&#8217;accroissent. Loin de vouloir s&#8217;engager, la France se retire progressivement et laisse place &#224; la MINUAR.

Face &#224; cette mont&#233;e et &#224; cette organisation de la violence et des massacres, la France n&#8217;a en aucune mani&#232;re incit&#233;, encourag&#233;, aid&#233; ou soutenu ceux qui ont orchestr&#233; le g&#233;nocide et l&#8217;ont d&#233;clench&#233; dans les jours qui ont suivi l&#8217;attentat.

Abordant la question de la violence politique au Rwanda au cours de son audition, M. James Gasana, Ministre rwandais de la D&#233;fense d&#8217;avril 1992 &#224; juillet 1993, a soulign&#233; que, dans son &#233;tude sur le d&#233;veloppement des organisations de jeunesse des partis politiques, la France &#8220; n&#8217;&#233;tait nullement mentionn&#233;e &#8221; car elle n&#8217;avait jamais rien eu &#224; voir avec les milices. A ce sujet, il a estim&#233;, contrairement &#224; d&#8217;autres observateurs, que le terme de milices utilis&#233; avant la fin de l&#8217;ann&#233;e 1993 constituait un abus de langage, car cette appellation suppose d&#8217;avoir un minimum de formation, d&#8217;&#233;quipement et d&#8217;organisation militaires, ce qui n&#8217;&#233;tait pas le cas, selon M. James Gasana, des organisations politiques de jeunesse.

La participation de la France &#224; la formation et l&#8217;encadrement des milices reste une accusation que les responsables rwandais, rencontr&#233;s par les rapporteurs lors de leur mission &#224; Kigali, portent encore contre la France. A l&#8217;appui de cette accusation, la Mission n&#8217;a eu connaissance que des faits suivants. Tout d&#8217;abord, la d&#233;claration faite par M. Venuste Kayimahe, pr&#233;c&#233;demment cit&#233; lors de l&#8217;op&#233;ration Amaryllis. Celui-ci dit avoir vu les milices entra&#238;n&#233;es dans Kigali par deux militaires fran&#231;ais dont il a cit&#233; les noms. Ces deux militaires, qui faisaient partie des 24 assistants militaires techniques rest&#233;s sur place apr&#232;s le 15 d&#233;cembre 1993, ont &#233;t&#233; entendus par la Mission ainsi que leurs chefs hi&#233;rarchiques. Il est alors apparu que le t&#233;moignage de M. Venuste Kayimahe &#233;tait en contradiction avec ce qu&#8217;ont d&#233;clar&#233; ces derniers. Le fait qu&#8217;une des deux personnes cit&#233;es ait, pendant quelque temps, dirig&#233; l&#8217;&#233;quipe du DAMI plac&#233;e aupr&#232;s de la Garde pr&#233;sidentielle explique sans doute l&#8217;amalgame.

De novembre 1991 &#224; f&#233;vrier 1993, la garde pr&#233;sidentielle rwandaise a en effet b&#233;n&#233;fici&#233; de la pr&#233;sence d&#8217;un DAMI-Garde pr&#233;sidentielle constitu&#233; par une &#233;quipe de deux &#224; trois officiers dirig&#233;e par le Lieutenant-Colonel Denis Roux. La mission de ce DAMI consistait &#224; faire de la formation physique et sportive, de l&#8217;entra&#238;nement au tir, de l&#8217;apprentissage des techniques de protection de personnalit&#233;s. Au d&#233;part de ce coop&#233;rant, il a &#233;t&#233; d&#233;cid&#233; de ne pas proc&#233;der &#224; son remplacement.

L&#8217;autre &#8220; pi&#232;ce &#224; conviction &#8221; destin&#233;e &#224; confondre la France montre une photo d&#8217;un soldat, fran&#231;ais selon toute vraisemblance qui court avec, &#224; ses c&#244;t&#233;s, un groupe de jeunes gens en civil. Cette photo constitue, avec la communication d&#8217;une lettre concernant une demande d&#8217;enqu&#234;te sur l&#8217;attentat, le seul document incriminant la France que les autorit&#233;s rwandaises &#224; Kigali ont transmis &#224; la Mission.

Cette m&#234;me photo est &#224; nouveau cit&#233;e comme constituant la r&#233;f&#233;rence &#8220; la plus c&#233;l&#232;bre &#8221; par d&#8217;autres personnes venues t&#233;moigner et auxquelles les rapporteurs ont demand&#233; de fournir des &#233;l&#233;ments sur ce point.

Le courrier transmis par le journaliste Patrick May est par ailleurs symptomatique du m&#233;lange des faits qui entretient la confusion. Il est question de l&#8217;entra&#238;nement des milices en m&#234;me temps que des contr&#244;les d&#8217;identit&#233; op&#233;r&#233;s par les militaires fran&#231;ais comme un des facteurs constitutifs de la violence des &#233;v&#233;nements.

Si les op&#233;rations de contr&#244;le men&#233;es par les militaires fran&#231;ais en f&#233;vrier et mars 1993 appellent des critiques de la part de la Mission, il n&#8217;est pas acceptable de pr&#233;senter cette action, qui a r&#233;ellement eu lieu, en la mettant sur le m&#234;me plan qu&#8217;une affirmation, jamais s&#233;rieusement &#233;tay&#233;e &#224; ce jour, d&#8217;entra&#238;nement des milices par les soldats fran&#231;ais.

Il est plus s&#233;rieux en revanche de s&#8217;interroger non pas sur le caract&#232;re probant d&#8217;une photo prise &#224; une date et dans des circonstances non pr&#233;cis&#233;es, mais sur le fait que l&#8217;arm&#233;e fran&#231;aise, alors qu&#8217;elle avait constat&#233; &#224; plusieurs reprises les comportements d&#233;viants de nombreux soldats de l&#8217;arm&#233;e rwandaise, ne semble pas s&#8217;&#234;tre pr&#233;occup&#233;e de ces d&#233;rapages autrement qu&#8217;en les constatant pour les d&#233;plorer. Fallait-il en d&#8217;autres termes d&#233;cider de poursuivre de juin &#224; octobre 1993 une coop&#233;ration militaire renforc&#233;e -les effectifs du DAMI atteignent &#224; nouveau 70 personnes- aupr&#232;s d&#8217;officiers rwandais incapables d&#8217;encadrer leurs troupes ? Etait-il opportun de continuer &#224; inculquer quelques rudiments &#224; des individus dont un bon nombre &#233;tait manifestement plus pr&#233;occup&#233; par les avantages mat&#233;riels que pouvait leur procurer le fait d&#8217;&#234;tre militaire que par la volont&#233; de se battre et de d&#233;fendre leur pays, et ce d&#8217;autant que le g&#233;nocide a &#233;t&#233; perp&#233;tr&#233; tant par l&#8217;administration, que par les milices et une partie de l&#8217;arm&#233;e.

Les difficult&#233;s d&#8217;application des accords d&#8217;Arusha &#233;taient manifestes, la mont&#233;e des tensions &#233;tait visible, le d&#233;labrement des FAR et l&#8217;absence d&#8217;&#233;thique de certains de ses responsables n&#8217;&#233;tait pas un secret. Le Colonel Bagosora qui devait &#234;tre un des responsables du g&#233;nocide a d&#8217;ailleurs &#233;t&#233; qualifi&#233; &#8220; d&#8217;ordure &#8221; par un officier fran&#231;ais qui l&#8217;avait rencontr&#233; r&#233;guli&#232;rement. Il e&#251;t sans doute &#233;t&#233; pr&#233;f&#233;rable de s&#8217;abstenir de ce dernier renfort de coop&#233;ration militaire fran&#231;aise durant l&#8217;&#233;t&#233; 1993 qui dans la perspective d&#8217;Arusha perdait de son sens et qui, a posteriori, a &#233;t&#233; exploit&#233; contre la France accus&#233;e d&#8217;avoir form&#233; ceux qui quitteront ensuite l&#8217;arm&#233;e pour rejoindre, encadrer ou recruter les miliciens. Certes, d&#232;s octobre 1993, les effectifs du DAMI sont judicieusement ramen&#233;s &#224; une trentaine, mais cette d&#233;cision aurait pu &#234;tre anticip&#233;e. Comme l&#8217;a soulign&#233; G&#233;rard Prunier au cours de son audition, il ne &#8220; s&#8217;agissait pas de dire, comme on a pu le lire, que la France avait pr&#233;par&#233; le g&#233;nocide et d&#233;lib&#233;r&#233;ment form&#233; les miliciens pour leur permettre de tuer les Tutsis ; en revanche, elle avait effectivement entra&#238;n&#233; des miliciens qui ont particip&#233; au g&#233;nocide sans avoir pris conscience -b&#234;tise ou na&#239;vet&#233;- de ce que repr&#233;sentait son action. &#8221;

En cette ann&#233;e 1993, la question r&#233;currente reste celle de la connaissance ou non par l&#8217;arm&#233;e fran&#231;aise de la constitution de milices &#8220; d&#233;riv&#233;es &#8221; des forces arm&#233;es rwandaises : les milices &#8220; Interahamwe &#8221; (du MRND) et &#8220; Impuzamugambi &#8221; (de la CDR), constitu&#233;es en 1992, de m&#234;me que le &#8220; r&#233;seau z&#233;ro &#8221; et la soci&#233;t&#233; secr&#232;te &#8220; Amasasu &#8221; cr&#233;&#233;e au sein des FAR par des officiers extr&#233;mistes.

Le Colonel Jean-Jacques Maurin a confirm&#233; de fa&#231;on la plus cat&#233;gorique que jamais au cours des r&#233;unions d&#8217;&#233;tat-major auxquelles il avait assist&#233; il n&#8217;avait &#233;t&#233; fait allusion devant lui &#224; un &#233;quipement des milices. " 

Source: http://www.assemblee-nationale.fr/dossiers/rwanda/r1271.asp#P5538_819425

== R&#233;vocation ==

Bonjour, je ne comprends pas trop ta r&#233;vocation sur l'article [[prostitution]] [http://fr.wikipedia.org/w/index.php?title=Prostitution&amp;diff=52375946&amp;oldid=52366149] [[Discussion Utilisateur:P-e|p-e]] 19 avril 2010 &#224; 09:40 (CEST)
:Parce qu'il s'agit manifestement d'une autopromotion. [[Utilisateur:Inisheer|Inisheer]] :: &lt;small&gt;[[Discussion_Utilisateur:Inisheer|Canal 16]]&lt;/small&gt; 19 avril 2010 &#224; 13:02 (CEST)
::Disons que hors vandalisme, d&#233;faire les modifs serait quand m&#234;me plus adapt&#233; qu'une r&#233;vocation, d'autant que si le lien est pertinent (ce qui me semble &#234;tre le cas, mais je ne connais pas assez le sujet pour en &#234;tre s&#251;r) il est dommage de s'en passer pour le seul motif d'autopromotion &#224;mha [[Discussion Utilisateur:P-e|p-e]] 19 avril 2010 &#224; 13:52 (CEST)

::Bonjour,ce type de livre n'est pas vraiment destin&#233; au grand public mais plut&#244;t &#224; la communaut&#233; de chercheurs qui gravite autour de ce sujet et pour qui la connaissance de l&#8217;existence de cet ouvrage peut apporter beaucoup. La pr&#233;face de cet ouvrage a &#233;t&#233; r&#233;alis&#233;e par Janine Mossuz-Lavau. L'insertion de cette r&#233;f&#233;rence &#224; cet emplacement avait donc tout son sens. La wiki police c'est bien et je comprends que monsieur tout le monde puisse parler d'auto promotion lorsqu'il s'agit d'un roman mais dans un cas comme celui-ci c&#8217;est certainement l&#233;g&#232;rement exag&#233;r&#233;.J&#8217;invite donc &#224;  r&#233; int&#233;grer la note. PS : Je ne suis pas l'auteur de ce livre...[[Utilisateur:Amauge07|Amauge07]] ([[Discussion utilisateur:Amauge07|d]]) 20 avril 2010 &#224; 20:42 (CEST)

== Sennep ==

Bonjour, tu as revert&#233; une biblio &#224; propos de [[Jean Sennep]]. On peut savoir (pour info, pas pour contestation) pour quelle raison ? Pertinence de l'ajout, ou personnalit&#233; de l'ajouteur ? [[Utilisateur:Morburre|Morburre]] ([[Discussion utilisateur:Morburre|d]]) 3 mai 2010 &#224; 11:36 (CEST)
:Il s'agit visiblement d'un [[Sp&#233;cial:Contributions/Flavius-josephe|spam bibliographique]] mais si tu consid&#232;res qu'il s'agit d'une r&#233;f&#233;rence sur Sennep tu peux le remettre. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 3 mai 2010 &#224; 12:02 (CEST)
::Je ne connais pas ces bouquins donc je ne touche &#224; rien. Merci. [[Utilisateur:Morburre|Morburre]] ([[Discussion utilisateur:Morburre|d]]) 3 mai 2010 &#224; 12:05 (CEST)

== Suppression de l'article "Zaclys (site Web)" ==

Bonjour

Je suis surpris de voir la suppression de l'article "Zaclys (site Web)". Ma surprise est d'autant plus grande que les sites contenus dans l'article "Partage de photographies" n'ont pas subi cette censure. Merci de me donner des explications. Cordialement.

== R&#233;vocations vente-privee.com et articles du m&#234;me domaine ==

Bonjour Inisheer,

Je d&#233;bute sur Wikipedia, et j'ai du mal m'y prendre :)

Cependant, 2 questions me taraudent :
# A propos de l'article sur [[vente-privee.com]] : sur un principe de neutralit&#233; de wikipedia, je ne comprends pas pourquoi seul notre lien est supprim&#233; ? D'autant qu'il pointe vers une page listant l'historique des ventes priv&#233;es de vente-privee.com (plus de 650 ventes), information pourtant utile &#224; quelqu'un qui s'int&#233;resse &#224; ce site et non disponible sur les autres liens list&#233;s. Je l'ai fais par r&#233;f&#233;rence pour rester suffisamment discret et accessible qu'&#224; une personne r&#233;ellement curieuse sur le sujet. Le libell&#233; de mon lien aurait peut-&#234;tre d&#251; &#234;tre plus clair ?
# sur l'article [[marketing &#233;lectronique]], la notion de club priv&#233; me semble importante. M&#234;me si la vente priv&#233;e reste une niche, elle est de plus en plus grande et l'on voit fleurir ces ventes priv&#233;es chez des acteurs historique du commerce en ligne comme rue du commerce ou cdiscount. Cet outil marketing m&#233;rite, &#224; mon sens, sa place dans son article.

Merci de ton attention et bonne continuation,

--[[Utilisateur:Phlanglois|Phlanglois]] ([[Discussion utilisateur:Phlanglois|d]]) 17 mai 2010 &#224; 11:33 (CEST)

== Salut ==

Chalut Inisheer, je souhaite supprimer une image ''Fichier:Klipper_doris.JPG'' que j'avais sur ma page perso, image mise en cat:image personnelle. Bon visiblement je ne m'y prends pas bien..humm, j'ai rajout&#233; le mod&#232;le SI sur le fichier, mais elle ne passe pas sur la liste SI. Peux-tu voir &#231;&#224; stp ? - merci d'avance. All the best--[[User:Klipper|Klipper]] [[User Talk:Klipper|&#8594;&lt;small&gt;Chatting&lt;/small&gt;]] 24 mai 2010 &#224; 18:59 (CEST)
:C'est {{fait}}. Bonne nav'. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 25 mai 2010 &#224; 11:38 (CEST)
::Merci ! {{sourire}}--[[User:Klipper|Klipper]] [[User Talk:Klipper|&#8594;&lt;small&gt;Chatting&lt;/small&gt;]] 25 mai 2010 &#224; 12:51 (CEST)

== Essai sur l'in&#233;galit&#233; des races humaines ==

Bonjour

Bien que j'h&#233;site &#224; perturber la m&#233;ditation d'une personne si puissante sur Wikipedia, je d&#233;pose ma question:

Sur Wikisource, vous avez il y a longtemps cr&#233;&#233; l'ouvrage [http://fr.wikisource.org/wiki/Essai_sur_l%E2%80%99in%C3%A9galit%C3%A9_des_races_humaines Essai sur l'in&#233;galit&#233; des races humaines], dont l'auteur est [[Arthur de Gobineau]]. Comme je dispose maintenant du fac-simile de la deuxi&#232;me &#233;dition, j'ai entrepris de compl&#233;ter l'ouvrage. Puis-je savoir d'o&#249; venait le texte que vous avez utilis&#233; ? Le savoir me serait utile, notamment pour comparer le contenu du livre sixi&#232;me. 

Remerciements anticip&#233;s. [[User:Wuyouyuan|Wuyouyuan]] ([[User talk:Wuyouyuan|discuter]]) 24 juin 2010 &#224; 15:55 (CEST)
==ADESF==
bonjour Inisheer concernant l'article de [[Association de d&#233;veloppement et des &#233;changes sans fronti&#232;res|ADESF]] je vous informe que c'est bien le site qui est une copie de wikip&#233;dia et non pas l'inverse. donc la source c'&#233;taie bien wikip&#233;dia. vous demander un argument vous aller sur le site et tu cherche dans ''Le bureau de l'association'' a gauche, tu trouve mon nom comme ancien membre du bureau et c'est moi personnellement qui a cr&#233;e le site. et je vai ajouter wiki comme source comme ca il y aura plus de doute. j'aimerai bien que tu r&#233;cup&#232;re la page au plus vite possible cordialement [[Utilisateur:Trabelsiismail|Trabelsiismail]] ([[Discussion utilisateur:Trabelsiismail|d]]) 22 juillet 2010 &#224; 16:00 (CEST)

== Suppression de deux pages ==

Bonjour,

Vous avez supprim&#233; deux pages en f&#233;vrier :

:# 4 f&#233;vrier 2010 &#224; 22:09 Inisheer (discuter | contributions) a supprim&#233; &#171; Ant&#243;nio Jos&#233; Forte &#187; &#8206; (copyvio (http://abirato.internetdown.org/spip.php?rubrique71&amp;artpage=4-5))
:# 4 f&#233;vrier 2010 &#224; 22:06 Inisheer (discuter | contributions) a supprim&#233; &#171; Barth&#233;l&#233;my Schwartz &#187; &#8206; (copyvio (http://abirato.internetdown.org/spip.php?rubrique78)) 

Pouvez-vous pr&#233;cisez les raisons de ces suppressions ?

'''Ant&#243;nio Jos&#233; Forte''' est un po&#232;te important du surr&#233;alisme portugais, longtemps laiss&#233; dans les marges de l'histoire publique du surr&#233;alisme au Portugal, et du surr&#233;alisme en g&#233;n&#233;ral. ([http://abiratoeditions.wordpress.com/category/2007-un-couteau-entre-les-dents-a-j-forte/ http://abiratoeditions.wordpress.com/category/2007-un-couteau-entre-les-dents-a-j-forte/]) 

Pourriez-vous utiliser la boite m&#233;l (lien ci-dessous) pour me r&#233;pondre, je souhaiterais &#233;viter les spams en laissant mon adresse m&#233;l sur cette page :
[http://barthelemybs.wordpress.com/about/ http://barthelemybs.wordpress.com/about/]

Merci d'avance,

Barth&#233;l&#233;my Schwartz --[[Utilisateur:Pepinzoe|BS]] ([[Discussion utilisateur:Pepinzoe|d]]) 30 juillet 2010 &#224; 11:42 (CEST)
==redirection - [[ADESF]]==
bonjour Inisheer je demande que tu r&#233;cup&#233;r&#233; la page de redirection [[ADESF]] pour la page [[Association de d&#233;veloppement et des &#233;changes sans fronti&#232;res]] par ce que cette association est plus connue par l'abr&#233;viation supprim&#233; et pas autrement. merci pour votre compr&#233;hension. [[Utilisateur:Trabelsiismail|Trabelsiismail]] ([[Discussion utilisateur:Trabelsiismail|d]]) 12 ao&#251;t 2010 &#224; 12:11 (CEST)

== GeoGroup ==

Ton [http://fr.wikipedia.org/w/index.php?title=Mod%C3%A8le:Palette_Ch%C3%A2teaux_de_Scanie&amp;curid=4810508&amp;diff=56169727&amp;oldid=55410375 remplacement de cat&#233;gorie] sur le [[mod&#232;le : Palette Ch&#226;teaux de Scanie]] m&#8217;interroge beaucoup &#8212;&#160;car je croyais correct ce qui &#233;tait : le classement d&#8217;une liste refl&#233;tant la cat&#233;gorie avec une cl&#233; de tri particuli&#232;re. Est-ce en lien avec le tr&#232;s int&#233;ressant [[mod&#232;le : GeoGroup]] que [http://fr.wikipedia.org/w/index.php?title=Cat%C3%A9gorie:Ch%C3%A2teau_de_Scanie&amp;curid=4814243&amp;diff=56169792&amp;oldid=54982862 tu as ajout&#233;] &#224; la cat&#233;gorie ? &#233;tait-je dans l&#8217;erreur&#160;? s&#8217;agit-il d&#8217;un remplacement accidentel, l&#224; o&#249; tu aurais voulu faire un ajout&#160;? &lt;span style="white-space:nowrap"&gt;[[Utilisateur:Fron&#383;&#232;re|F.&#160;Rons&#232;re]]&#160;&lt;sup&gt;[[Discussion utilisateur:Fron&#383;&#232;re|bla]]&lt;/sup&gt;&lt;sub&gt;[[Utilisateur:Fron&#383;&#232;re/Laboratoire|lab]]&lt;/sub&gt;&lt;/span&gt; le  16 ao&#251;t 2010 &#224; 01:24 (CEST)
:C'est tout simplement que les mod&#232;les doivent &#234;tre plac&#233;s dans des cat&#233;gories d&#233;di&#233;es, et non avec les articles de l'espace principal. &#199;a permet de s&#233;parer les articles des outils de travail et &#233;vite des r&#233;sultats fauss&#233;s lors de requ&#234;tes automatis&#233;es, entre autres avantages. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 16 ao&#251;t 2010 &#224; 12:53 (CEST)
::Ta r&#233;ponse ne me rassure qu&#8217;&#224; moiti&#233;, pr&#233;sentant comme une &#233;vidence ce qui ne me semble pas en &#234;tre une. Est-ce &#224; dire que le [[mod&#232;le : palette &#338;uvres publiques de Paris]] ou le [[mod&#232;le : palette Hayao Miyazaki]] (pour exemples) seraient &#224; corriger&#160;? As-tu une discussion de r&#233;f&#233;rence autour de ce sujet&#160;? &lt;span style="white-space:nowrap"&gt;[[Utilisateur:Fron&#383;&#232;re|F.&#160;Rons&#232;re]]&#160;&lt;sup&gt;[[Discussion utilisateur:Fron&#383;&#232;re|bla]]&lt;/sup&gt;&lt;sub&gt;[[Utilisateur:Fron&#383;&#232;re/Laboratoire|lab]]&lt;/sub&gt;&lt;/span&gt; le  16 ao&#251;t 2010 &#224; 21:04 (CEST)
:::&#199;a ressort en creux de [[Discussion_cat&#233;gorie:Espace_Mod&#232;le]] et du [[Projet:Mod&#232;le]]. [http://fr.wikipedia.org/w/index.php?title=Sp&#233;cial:Contributions&amp;dir=prev&amp;target=Fron&#383;&#232;re Tu apprends vite dis-donc, f&#233;licitations] {{clin}} [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 17 ao&#251;t 2010 &#224; 10:09 (CEST)
::::Je n&#8217;ai pas de m&#233;rite. {{sourire}} Suite des op&#233;rations [[Discussion_Projet:Cat&#233;gories#Mod.C3.A8le_dans_l.E2.80.99arborescence_principale|sur le projet : cat&#233;gories]]. &lt;span style="white-space:nowrap"&gt;[[Utilisateur:Fron&#383;&#232;re|F.&#160;Rons&#232;re]]&#160;&lt;sup&gt;[[Discussion utilisateur:Fron&#383;&#232;re|bla]]&lt;/sup&gt;&lt;sub&gt;[[Utilisateur:Fron&#383;&#232;re/Laboratoire|lab]]&lt;/sub&gt;&lt;/span&gt; le  17 ao&#251;t 2010 &#224; 12:56 (CEST)

==Mazan (auteur)==
Bonjour,&lt;br/&gt;
J'ai l'impression que ce que tu as revert&#233; est en fait un copyvio (voir [http://rochefort-bd.fr/MAZAN.50.html]). En revanche, je ne sais pas ce qu'il faut faire pour un copyvio sur une ancienne version&#8230; Cordialement, --[[Image:Meuble h&#233;raldique Heaume comte.svg|10px]][[User:Enguerrand VII|'''  Sire Enguerrand''']] [[Image:Torche.gif|10px]] [[User Talk:Enguerrand VII|''Un bref ou une missive?'']] 13 septembre 2010 &#224; 14:18 (CEST)
:C'est tr&#232;s possible, bien qu'une rapide recherche sur Google m'ait donn&#233; l'impression que le texte de WP &#233;tait ant&#233;rieur. Tu peux demander une purge sur [[WP:RA]] si tu es s&#251;r de ton coup. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 13 septembre 2010 &#224; 15:40 (CEST)

== Suppression de deux pages (toujours pas de r&#233;ponse&#8230;) ==

(re)Bonjour,

Vous avez supprim&#233; deux pages en f&#233;vrier :
:# 4 f&#233;vrier 2010 &#224; 22:09 Inisheer (discuter | contributions) a supprim&#233; &#171; Ant&#243;nio Jos&#233; Forte &#187; &#8206; (copyvio (http://abirato.internetdown.org/spip.php?rubrique71&amp;artpage=4-5))
:# 4 f&#233;vrier 2010 &#224; 22:06 Inisheer (discuter | contributions) a supprim&#233; &#171; Barth&#233;l&#233;my Schwartz &#187; &#8206; (copyvio (http://abirato.internetdown.org/spip.php?rubrique78)) 

Je vous avais demand&#233; le 30 juillet 2010 de bien vouloir pr&#233;ciser les raisons de ces suppressions.
Je '''renouvelle''' ma question (vous pouvez r&#233;pondre sur cette page si vous pr&#233;f&#233;rez, ou m'indiquer qui contacter &#224; Wikipedia, car je trouve abusif de votre part d'avoir supprim&#233; la page d&#233;di&#233;e au surr&#233;aliste portugais Ant&#243;nio Jos&#233; Forte.)

Barth&#233;l&#233;my Schwartz
:Mes excuses, je n'&#233;tais pas dans les parages entre juin et ao&#251;t. Le motif est indiqu&#233; dans le commentaire de suppression que vous citez: dans les deux cas, il s'agit d'un copier-coller de textes prot&#233;g&#233;s par le droit d'auteur, ce qui constitue une contrefa&#231;on. Un effet de bord est que cela ne respecte pas non plus la [[Wikip&#233;dia:Neutralit&#233; de point de vue|neutralit&#233; de point de vue]] qui gouverne les contributions &#224; Wikip&#233;dia. Pour ces deux raisons, il vaut mieux r&#233;diger un texte &#224; partir de z&#233;ro, apr&#232;s s'&#234;tre assur&#233; que ces deux personnes remplissent les [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233;|crit&#232;res de notori&#233;t&#233;]]. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 14 octobre 2010 &#224; 18:06 (CEST)

== Censure scientifique autour de la definition du mot innovation ==

Bonjour,

Voila plusieurs jour que vous effacez les compl&#233;ments de d&#233;finition que j'apporte au mot innovation.

En tant que Docteur en Management de l'innovation de l'ENSAM Paris, repr&#233;sentant de la France dans les travaux de normalisation europ&#233;en en management de l'innovation, collaborateur du repr&#233;sentant de la France &#224; l'OCDE, Enseignant an management de l'innovation dans des &#233;coles comme SUPAERO, Science Po Paris, ESC Toulouse, ENSAM, Polytechnique...Auteur de 4 ouvrages sur le sujet etc..., je ne comprends pas votre manque d'ouverture d'esprit et votre manque de respect de la recherche publique.

L'ensemble des informations que j'apporte sont issues de travaux de recherche publique de l'ENSAM Paris.
En censurant l'approche "non-technologique" de l'innovation que j'ai d&#233;velopp&#233;, vous vous positionnez (et par la m&#234;me occasion Wikipedia) dans une vision obsol&#232;te.

Vous ne savez peut &#234;tre pas qu'OSEO repasse sous tutelle du minist&#232;re de l&#8217;&#233;conomie qui travaille justement &#224; l&#8217;&#233;chelle nationale et europ&#233;enne sur l'innovation "non-technologique". l'unique vision que vous proposez revient &#224; dire que seul "les technologues" rentrent dans le cadre de l'innovation, vous mettez de cot&#233; les TPE, Artisans, PME etc....

Dans une p&#233;riode ou toutes les r&#233;gions fran&#231;aises ont inscrit dans leur strat&#233;gie r&#233;gionale d'innovation (SRI) demand&#233; par la CEE, comme axe prioritaire, l'innovation pour tous (que je d&#233;fend depuis plus de 10 ans), je vous invite &#224; laisser ma contribution aux critiques des utilisateurs ...

Cdt
Dr Groff Arnaud
:Je comprends bien votre auto-enthousiasme mais vous prierai d'attendre cinq &#224; dix bonnes ann&#233;es apr&#232;s votre d&#233;c&#232;s pour venir promouvoir votre personne. Vouloir ignorer ce n&#233;cessaire recul historique &#233;quivaudrait &#224; hurler votre vanit&#233; nombriliste; avouez qu'il serait ballot de laisser croire que votre ego d&#233;passe l'importance de votre &#339;uvre. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 25 octobre 2010 &#224; 09:17 (CEST)
:: Quel que soit l'agacement ressenti &#224; la lecture des propos de DGA, l'ironie de la r&#233;ponse ci-dessus ne s'imposait peut-&#234;tre pas. Surtout quand celle-ci a partiellement d&#233;clench&#233; une r&#233;clamation par courriel sur OTRS. Auquel il est bien difficile de r&#233;pondre pos&#233;ment, dans ce contexte. [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 2 novembre 2010 &#224; 06:56 (CET)
:::Ben des fois &#231;a marche, et des fois pas. Disons que c'est une porte de sortie &#224; une r&#233;action plus &#233;pidermique et virulente lorsqu'on me balance des titres ronflants et des abr&#233;viations absconses d'un pays o&#249; je ne vis pas, en pensant m'impressionner. Et ce fut au moins l'occasion de recycler enti&#232;rement l'article en question, qui en avait bien besoin. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 3 novembre 2010 &#224; 10:35 (CET)

== innover en ne regardant que derri&#232;re vous, bravo ! ==

Vincent Boly n'est pas d&#233;c&#233;d&#233; a ce que je sache car il si&#232;ge avec moi &#224; l'AFNOR...Il a &#233;galement &#233;t&#233; membre de mon jury de th&#232;se... Mais cela vous demanderait de remettre en question vos certitudes... Chose indispensable en innovation. Mais avez vous votre propre avis sur le sujet...

Je vois que vous vous permettez de donner votre avis sur l'innovation en ne regardant que derri&#232;re. Bravo &#224; vous!

D'ailleurs pour vous, est ce que l'innovation a encore sa place dans les grandes entreprises? votre avis serait inter. pour voir si en plus de ne pas avoir d'avis, vous ne "pratiquez" pas non-plus "le management de l'innovation".

Cdt
Dr Groff

== bonjour... ==

Bonjour,

en 2007, il semblerait que vs ayez supprime une page sur le groupe Franco-belge Les GORGONS...serait-il contrevenir a quoi que ce soit si je vs demandais de me faire parvenir le document de 2007. (ou d'y avoir acces d'une maniere ou d'une autre)

J'ecris en ce moment un livre sur ce groupe qui vient de sortir son quatrieme album.

Merci bien

Eric Fallain (Londres)
:Bonjour, le contenu &#233;tait "Groupe de garage rock franco-belge des ann&#233;es 90." Salutations. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 31 octobre 2010 &#224; 11:38 (CET)

== Lien sur l'histoire de l'informatique ==

Bonjour,

Je ne comprend pas pourquoi vous supprimer le lien vers www.histoireinformatique.com dans la page sur l'histoire de l'informatique ??
Il ne s'agit pas d'auto-promotion mais d'un tr&#232;s gros travail que nous venons d'achever sur ce sujet... Si sa place n'est pas ici, o&#249; donc alors ?
:Voir [[WP:LE|Wikip&#233;dia:Liens externes]]. Le fait qu'il s'agisse d'un travail respectable n'enl&#232;ve rien au caract&#232;re promotionnel de la chose. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 4 novembre 2010 &#224; 16:35 (CET)

== Suppression de la page HOPE - Heritage of the People's Europe ==

Il ne s'agit pas du tout d'une page de promo, mais simplement d'une page d'information autour d'une biblioth&#232;que num&#233;rique sp&#233;cialis&#233;e (li&#233;e &#224; [[Europeana]]), dont les institutions partenaires, centres d'archives, mus&#233;es, biblioth&#232;ques, instituts de recherche, reconnus, sont un gage de s&#233;rieux.
Le fait de mentionner -en d&#233;but d'article- que c'est un projet financ&#233; par l'Union europ&#233;enne peut-&#234;tre &#244;t&#233;, si c'est cela qui est consid&#233;r&#233; comme de la "promo".
--[[Utilisateur:Zikzaye|Zikzaye]] ([[Discussion utilisateur:Zikzaye|d]]) 5 novembre 2010 &#224; 15:19 (CET)
Pourriez-vous me r&#233;pondre, s'il vous pla&#238;t ?--[[Utilisateur:Zikzaye|Zikzaye]] ([[Discussion utilisateur:Zikzaye|d]]) 8 novembre 2010 &#224; 10:41 (CET)
:Bonjour, excusez-moi de n'avoir pas r&#233;pondu rapidement, votre message a &#233;t&#233; "recouvert" par d'autres. Le soutien de l'UE n'est pas un souci, au contraire. Ce qui coince, c'est le ton globalement [[Wikip&#233;dia:Autopromotion|promotionnel]] de l'article, ce qui contrevient par cons&#233;quent &#224; la [[Wikip&#233;dia:Neutralit&#233; de point de vue|neutralit&#233; de point de vue]] en vigueur ici, l'id&#233;e &#233;tant de pr&#233;senter les avantages et inconv&#233;nients de mani&#232;re &#233;quilibr&#233;e. Vous pouvez jeter un &#339;il &#224; [[Syst&#232;me &#233;lectronique d&#8217;autorisation de voyage|cet article]] pour un exemple correct de sujet institutionnel. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 27 novembre 2010 &#224; 15:28 (CET)

== Justification ==

La moindre des choses quand on se prend pour la r&#233;vocatrice en chef c'est de mettre au moins une note d'explication.
Je vous invite d'ailleurs &#224; lire la page : [[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:R%C3%A8gle_des_trois_r%C3%A9vocations#But_de_la_recommandation| Discuter au lieu de r&#233;voquer]]

Cela fait trois fois que je modifie des articles et que vous me b&#226;illonnez.

J'ai r&#233;cemment modifi&#233; les pages "Logement" et "Mariage homosexuel". (Enregistr&#233;es sous l'ip 78.192.104.205)
J'aimerais comprendre les raisons.

(PS: J'aimerais au moins savoir quelle est votre l&#233;gitimit&#233; pour faire ces 'revocations')

Merci d'avance.
:Merci, et bonne journ&#233;e &#224; vous aussi. En ce qui me concerne, la moindre des choses est de dire "bonjour" et "s'il vous pla&#238;t" mais visiblement, la sup&#233;riorit&#233; de votre propos semble vous en dispenser. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 8 novembre 2010 &#224; 09:06 (CET)

::C'est votre r&#233;ponse ?
::En allant sur votre log[http://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/Inisheer], la premi&#232;re chose qui vient &#224; l'esprit c'est que vous pourriez parfois contribuer &#224; Wikip&#233;dia, en &#233;crivant des articles par exemple.
::Mais peut-&#234;tre que le concept d'oeuvrer pour l'int&#233;r&#234;t g&#233;n&#233;ral vous est &#233;tranger.
::Dommage. [[Utilisateur:Hoibywan|Hoibywan]] ([[Discussion utilisateur:Hoibywan|d]]) 9 novembre 2010 &#224; 17:33 (CET)

== G&#233;nocide Rwanda ==

http://fr.wikipedia.org/wiki/G%C3%A9nocide_au_Rwanda
J'ai r&#233;tabli mon texte apr&#232;s y avoir cit&#233; mes sources justifiant les modifications apport&#233;es &#224; la partie "Pr&#233;paration du g&#233;nocide". J'esp&#232;re que c'&#233;tait leur absence qui avait justifi&#233; la suppression de ma contribution. Si c'est autre chose, merci de me le faire savoir car je suis un peu novice sur Wikip&#233;dia !
[[Utilisateur:Lechiproject|Lechiproject]] ([[Discussion utilisateur:Lechiproject|d]]) 18 novembre 2010 &#224; 10:24 (CET)

== [[Style Transition]] ==

Bonjour Inisheer,&lt;br /&gt;
Je m'adresse au cr&#233;ateur de l'article. Ben c'est toi, pour une petite suggestion de fusionnage. En effet, lorsque j'&#233;tais &#224; l'&#233;cole, il y a longtemps, on m'a enseign&#233; (j'ai les cours sous les yeux) que le style Transition n'est pas un style en soi, mais est assimil&#233; au style Louis XVI, dont il est la 1&#232;re partie, on parle alors de ''p&#233;riode de transition''. Donc un seul article serait plus exact, en mettant en avant qu'il y a une progression vers les formes rectilignes, en pr&#233;sentant le style Louis XVI. Pourquoi aller inventer ce style alors que ce n'est qu'une &#233;tape. J'attends ton avis.&lt;br /&gt; Et puis reste ensuite au courageux de s'y coller ! Cordialement, --[[Utilisateur:Minerv|Minerv]] ([[Discussion utilisateur:Minerv|d]]) 19 novembre 2010 &#224; 00:33 (CET)
:Tu n'est pas remont&#233; assez loin, le cr&#233;ateur de l'article est {{u|Lisa&#235;l}}: [http://fr.wikipedia.org/w/index.php?title=Style_Transition&amp;oldid=3241238]. J'ai d&#251; y faire une simple modification de maintenance sans rapport avec le fond du sujet, ce n'est pas du tout mon domaine. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 27 novembre 2010 &#224; 15:08 (CET)

== Guerre du Vi&#234;t Nam/Bibliographie ==

Could you please explain your reasons for making this modification: 7 d&#233;cembre 2010 &#224; 16:16 Inisheer (discuter | contributions) m (77 606 octets) (R&#233;vocation des modifications de 193.224.149.1 (retour &#224; la derni&#232;re version de L'amateur d'a&#233;roplanes)) (d&#233;faire) 
Thanks,
--[[Utilisateur:Loreto Alforque|Loreto Alforque]] ([[Discussion utilisateur:Loreto Alforque|d]]) 8 d&#233;cembre 2010 &#224; 11:55 (CET)

== [[Myopie]] et intelligence ==

Bonjour Inisheer,

Je vois que tu as supprim&#233; de [[Myopie]] la section Myopie et intelligence, avec la justification &#171;&#160;Nawak&#160;&#187;. Pourrais-tu m'expliquer ce qui te fait dire que ce passage est incorrect ? Je te demande car [[Discussion utilisateur:88.147.13.25|j'avais assist&#233; l'IP]] qui a ajout&#233; ce passage, et les sources fournies me semblent valables. On retrouve d'ailleurs le m&#234;me raisonnement dans [http://en.wikipedia.org/wiki/Myopia#Education_and_myopia l'article en anglais].

Quelques sources:

http://www.mankindquarterly.org/spring_summer2009_karlsson.html

http://www.iovs.org/cgi/content/full/45/9/2943

http://books.google.com/?id=mNT577S8uywC&amp;pg=PA24


Cordialement,

[[Utilisateur:D4m1en|D4m1en]] ([[Discussion utilisateur:D4m1en|d]]) 16 d&#233;cembre 2010 &#224; 17:23 (CET)

== [[Jeanne d'Arc (porte-h&#233;licopt&#232;res)]] ==

Salut !

J'ai vu que tu avais [http://fr.wikipedia.org/w/index.php?title=Jeanne_d%27Arc_%28porte-h%C3%A9licopt%C3%A8res%29&amp;action=historysubmit&amp;diff=61166938&amp;oldid=61153925 r&#233;voqu&#233;] une modification sur l'article [[Jeanne d'Arc (porte-h&#233;licopt&#232;res)]]. Il me semble que pourtant, &#224; en lire une des [http://www.boc.sga.defense.gouv.fr/visu/boc_visu4.php?nor=B1050979S&amp;id=34670 sources], ainsi que l'introduction, que cette modification est pertinente.  Qu'en penses-tu ? Cordialement, [[Utilisateur:Gonzolito|Gonzolito]] &lt;sup&gt;&lt;small&gt;[[file:WikiVoc-acorn-1.svg|16px]][[Discussion Utilisateur:Gonzolito|Glaner]]&lt;/small&gt;&lt;/sup&gt; 11 janvier 2011 &#224; 19:34 (CET)
:{{vu}} Tu as raison, j'ai r&#233;tabli. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 12 janvier 2011 &#224; 15:50 (CET)

== Science politique ==

Bonjour,

Quel est le probl&#232;me avec le site de science politique politique.com indiqu&#233; en liens externes ici : http://fr.wikipedia.org/wiki/Science_politique ? Le contenu sur ce th&#232;me pr&#233;cis, cons&#233;quent, original, avec z&#233;ro publicit&#233;, list&#233; sur dmoz depuis 2004 ne vous parait pas pertinent et compl&#233;mentaire de celui qu'on peut trouver sur wikipedia ? 

Merci de votre retour.
:La politique de Wikip&#233;dia en mati&#232;re de liens externes est r&#233;sum&#233;e sur [[Wikip&#233;dia:Liens externes]]. En particulier, nous limitons les liens aux sites officiels, institutionnels ou de r&#233;f&#233;rence, parce que devenir un catalogue de liens n'est pas notre vocation. Il est &#233;galement d&#233;conseill&#233; de placer un lien vers un site avec lequel vous avez partie prenante, histoire d'&#233;viter les conflits d'int&#233;r&#234;t. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 12 janvier 2011 &#224; 15:32 (CET)

:Avant que cela ne tourne au dialogue de sourd, je poursuivrai pour ma part sur une page plus neutre que la v&#244;tre : 
http://fr.wikipedia.org/wiki/Discussion:Science_politique
Cdt,
[[Sp&#233;cial:Contributions/109.128.68.4|109.128.68.4]] ([[Discussion utilisateur:109.128.68.4|d]]) 13 janvier 2011 &#224; 04:03 (CET)

== Playbike ==
Bonjour,
Je souhaiterai savoir pourquoi la page playbike (association moto) a t'elle &#233;t&#233; supprim&#233; ???
Merci
Charly.
:Bonjour, votre association ne remplit pas les [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233;]]. Merci de votre compr&#233;hension. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 2 f&#233;vrier 2011 &#224; 11:18 (CET)
Re-bonjour,
Pour faire suite &#224; votre r&#233;ponse,je viens de v&#233;rifier avec attention le r&#233;sum&#233; de "playbike" et je ne vois pas en quoi elle ne remplit pas les crit&#232;res d'admissibilit&#233;s.
Que devrait on modifier ou remplacer pour que l'article soit admissible ???
Merci de votre r&#233;ponse ...
Charly

== Bulle Red Sox ==

Bonjour Inisheer, la page du club de baseball a &#233;t&#233; supprim&#233;e. La r&#233;f&#233;rence est le site du club  bullebaseball, mais aussi suis membre du comit&#233; et fondateur, alors les informations sont connues.

Meilleures Salutations
::Bonjour, votre club ne remplit pas les [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233;]]. Merci de votre compr&#233;hension. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 3 f&#233;vrier 2011 &#224; 10:21 (CET)

Bonjour, ok il faut rajouter les r&#233;f&#233;rences comme : depuis wikip&#233;dia : 1. Ligue Suisse Romande de Baseball 2. www.bullebaseball.ch 3. www.baseball-suisse.ch 4. http://www.lagruyere.ch/fr/le-journal/les-editions/2009/20090416/saison-2009.html 5. http://www.lagruyere.ch/index.php?id=26, mais comment fait-on pour les mettre sur la page et que celle-ci soit valid&#233;e ou pas chaque fois effac&#233;e, car honn&#234;tement c'&#233;tait la premi&#232;re page que je cr&#233;ais sur wikip&#233;dia et l&#224; je n'arrive pas &#224; corriger ou &#224; mettre en ligne car elle est &#224; chaque reprise effac&#233;e. Merci de votre pr&#233;cieuse aide et de vos conseils.
:On a d&#251; mal se comprendre. Les [[Wikip&#233;dia:Notori&#233;t&#233;_des_associations#Association_sportive|les clubs sportifs qui peuvent avoir un article]] sont les clubs professionnalis&#233;s ainsi que les clubs amateurs ayant particip&#233; &#224; une comp&#233;tition nationale, dans le cas o&#249; le sport n'est pas professionnalis&#233;, ce qui n'est pas le cas du v&#244;tre. Vous ne pouvez donc pas &#233;crire d'article sur votre club sur Wikip&#233;dia. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 4 f&#233;vrier 2011 &#224; 10:09 (CET)
Merci pour votre r&#233;ponse ! Je souhaiterais juste ajouter que nous sommes effectivement un club amateur participant au championnat national Suisse Romand rattach&#233; &#224; la Ligue Suisse Romande de Baseball qui a une page sur wikip&#233;dia. Il me semble qu'on remplit le 2&#232;me crit&#232;re que vous soulevez. Merci de me redire et vos pr&#233;cisions. Meilleures Salutations de Suisse !

== Merci ==

{{R&#233;compense|Camera Barnstar Hires.png|Bravo &#224; vous deux pour votre implication et la qualit&#233; de vos travaux.&lt;br /&gt;'''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 14 f&#233;vrier 2011 &#224; 19:30 (CET)}}
:Merci, merci {{g&#234;n&#233;}} [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 15 f&#233;vrier 2011 &#224; 11:02 (CET)

== Suppression de mon article ==

Bonjour
Je vois en date du 1er mars que vous avez supprim&#233; l'article concernant une entreprise fran&#231;aise.
Je ne comprends pas pourquoi, &#233;tant donn&#233; que j'ai r&#233;dig&#233; un article tout &#224; fait correct, et qui plus est j'ai cit&#233; de nombreuses sources.

D'avance merci de votre r&#233;ponse.
--[[Utilisateur:EuropeCamionsInteractive|EuropeCamionsInteractive]] ([[Discussion utilisateur:EuropeCamionsInteractive|d]]) 4 mars 2011 &#224; 12:26 (CET)Natasha
:Bonjour,
:La r&#233;ponse est indiqu&#233;e dans les motifs de suppression: votre entreprise ne remplit pas les [[Wikip&#233;dia:Notori&#233;t&#233;_des_entreprises,_soci&#233;t&#233;s_et_produits|crit&#232;res d'admissibilit&#233;]]. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 4 mars 2011 &#224; 12:38 (CET)

== Docteur Henri Carpentier, article: je ne savais pas comment m'y prendre ==

comment faire pour rendre hommage a ce r&#233;sistant de la seconde guerre mondiale?
puis je redonner ce lien en lien externe?
ai-je le droit de le remettre si je signe? 
dois je trouver d'autres articles plus pertinants?
je ne sais pas qui est l'auteur de ce blog et je ne m'approprie pas ses mots.
voila pourquoi j'ai mis des guillemets. 
Je suis nouvelle sur Wikipedia, je ne savais pas qu'il fallait signer avec des tildes.
merci de me laisser une chance de me rattraper.
[[Utilisateur:InaWak|InaWak]] ([[Discussion utilisateur:InaWak|d]]) 4 mars 2011 &#224; 13:29 (CET)
:Bonjour. On signe avec des tildes dans les pages de discussion, pas dans les articles, donc pas de panique, tu as fait tout juste &#224; ce niveau-l&#224;. Pour ton article, le but est que le lecteur ait une bonne id&#233;e de qui &#233;tait Henri Carpentier, quand il a v&#233;cu, ce qu'il a fait d'important. Tu peux voir [[Jules Avaux|cet exemple]] pour une biographie courte mais qui contient l'essentiel ou [[Danielle Casanova|celui-l&#224;]] pour quelque chose d'un peu plus fourni. Utilise tes propres mots, ne fais pas de copier-coller (si ce n'est de courtes citations entre guillemets, mais &#231;a ne doit pas constituer l'essentiel de l'article). Bon travail, et n'h&#233;site pas &#224; faire signe s'il y a un souci. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 5 mars 2011 &#224; 17:01 (CET)

== Menzzo et table console transformable ==

Bonjour &#224; vous.
Je suis un peu d&#233;&#231;u de la suppression si rapide de la page Menzzo que j'ai inti&#233;e.
Je crois comprendre que dans vos r&#232;gles les marques commerciales sont tr&#232;s difficilement &#233;ligibles au Wiki. Je le comprends. Mon article a pour vis&#233;e deux &#233;l&#233;ments majeurs :
- Illustrer la vitalit&#233; d'un secteur compl&#232;tement refondu suite au boom de l'e-commerce : la distribution de meubles
- Illustrer les &#233;volutions du mobilier contemporain qui prend d&#233;sormais en compte le manque de place
Menzzo est en cela une illustration parfaite, &#233;tant l'une des seules entreprises du secteur ma&#238;trisant de bout en bout toute la cha&#238;ne. Je n'ai absolument pas eu le temps de commencer &#224; &#233;crire tout cela, qui me semble t il, revet un interet pour l'ensemble de la communaut&#233;.
Dans l'attente de votre r&#233;ponse / de vos conseils.
Bien cordialement.
Gisors.
:Bonjour. Si ce que vous dites est &#233;tay&#233; par des sources ind&#233;pendantes (un article de fond d'une revue reconnue d'&#233;conomie, par exemple), vous pouvez recr&#233;er l'article en mentionnant cette source. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 5 mars 2011 &#224; 17:06 (CET)

== Kustom Footwear ==

Bonjour,

J'ai pass&#233; un petit bout de temps &#224; cr&#233;er un article sur la marque Kustom Footwear qui n'est pas r&#233;f&#233;renc&#233;e sur Wikip&#233;dia.
Elle fait partie du groupe Billabong Intl sur lequel il existe un article avec un lien erron&#233; vers Kustom (un lien vers de la customisation et non pas la marque Kustom)
Mon article a &#233;t&#233; supprim&#233; directement apr&#232;s avoir &#233;t&#233; post&#233;, quelles modifications faut-il y apporter pour qu'il soit mis en ligne?

Merci pour votre aide.



encl : message de suppression
"4 mars 2011 &#224; 12:49 Inisheer (discuter | contributions) a supprim&#233; &#171; Kustom Footwear &#187; &#8206; (Auto-promo, publicit&#233; ou spam, contenu non v&#233;rifiable : contenait &#171; '''Kustom Footwear''' est une marque de chaussures et de slaps cr&#233;&#233;e en 2000 par un surfer australien. En 2004 la marque est rachet&#233;e par le groupe)"


[[Utilisateur:Kustom Europe|Kustom Europe]] ([[Discussion utilisateur:Kustom Europe|d]]) 7 mars 2011 &#224; 15:08 (CET)

==[[Apollo Theater]]==
Veuillez cesser ces modifications inappropri&#233;es, il vous a &#233;t&#233; pr&#233;cis&#233; que des sources existaient : elles ont &#233;t&#233; ajout&#233;es. Votre derni&#232;re annulation supprime une information assez importante ajout&#233;e, une source et une correction. Cela prouve bien que je l'ai &#233;voqu&#233; en annulant vos modifications que ces corrections op&#233;r&#233;es sont faites en d&#233;pit d'une connaissance du sujet. De plus, plusieurs versions de cet article existent en langue &#233;trang&#232;re et cette notion y apparait clairement de mani&#232;re sourc&#233;e comme c'est le cas maintenant. [[Utilisateur:Gars d&amp;#39;ain|Gars d&amp;#39;ain]] ([[Discussion utilisateur:Gars d&amp;#39;ain|d]]) 15 mars 2011 &#224; 09:30 (CET)
:Et toi tu es pri&#233; de lire [[Wikip&#233;dia:Neutralit&#233; de point de vue]], comme je te l'ai d&#233;j&#224; dit. Des termes tels que "mythique" et "fameuse" rel&#232;vent d'un ton journalistique qui n'a pas sa place ici. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 15 mars 2011 &#224; 10:47 (CET)
::Vous remballez votre tutoyement et les vaches seront bien gard&#233;es. Les raisons invoqu&#233;es sont nulles et non avenues. Vous n'avez pas &#224; enlever des sources et des informations importantes comme le fait que ce haut-lieu de la musique fasse partie &#224; ce titre des monuments historiques du pays consid&#233;r&#233; (ce qui figurent dans de nombreux guides et encyclop&#233;dies comme signal&#233; en source). Les consid&#233;rations historiques justifient pleinement l'usage du mot ''mythique'' &#224; contrario de ce que vous tentez vainement de prouver : '''il repr&#233;sente la [[:Wikip&#233;dia:Notabilit&#233;|Notabilit&#233;]] du lieu et est parfaitement sourc&#233; et sour&#231;able'''. D'autre part, contrairement &#224; ce que vous invoquez, les point de vue sourc&#233;s dans nombre de cas sont parfaitement admis, ne serait-ce que donner un &#233;clairage au sujet. Merci de bien vouloir cesser ces modifications annulations qui visent &#224; entrer sans fondement dans une guerre d'&#233;dition. 
:: quelques autres sources : [http://www.blackpast.org/?q=aah/apollo-theatre-1913], [http://www.mcny.org/exhibitions/current/Apollo-Theater.html], [http://www.qobuz.com/info/MAGAZINE-ACTUALITES/CURIOSITES/La-memoire-de-l-Apollo-Theater43550], [http://www.nostalgie.fr/musique-422/actu-musique-449/article/243883-un-parterre-de-gloire-pour-lapollo-theater.html], [http://voyage.sympatico.ca/nouvellesactualites/nouvellesvoyagequotidien/lheritage_du_apollo_theater_de_new_york_mis_en_relief_dans_une_exposition/9da9ad70], [http://www.usatoday.com/travel/destinations/2010-04-25-smithsonian-apollo-theater-exhibit_N.htm], [http://www.nycgo.com/?event=view.venuedetails&amp;id=763], [http://manager-info.com/?p=107306], [http://www.nyc-architecture.com/HAR/HAR057.htm], [http://www.nydailynews.com/topics/Apollo+Theater], [http://jazztimes.com/articles/25865-exhibition-on-apollo-theater-coming-to-smithsonian], [http://www.vsd.fr/contenu-editorial/l-actualite/les-indiscrets/1397-lapollo-theater-rend-hommage-a-michael-jackson], [http://www.new42.org/new42/new42_apollo.html], [http://www.ehow.com/about_5104292_apollo-theater-history.html], [http://www.districtchronicles.com/news/2011/02/27/ArtsAndEntertainment/The-Apollo.Theater.To.Induct.Music.Legend.Stevie.Wonder-3981719.shtml]. 
::Enfin je constate que le mot ''symbole'' n'est mieux sourc&#233; et vous ne trouvez rien en redire &#224; ce sujet. Je vous ferais &#233;galement observer que le portail Jazz dont je suis un collaborateur r&#233;gulier, n'a rien trouv&#233; &#224; en redire [http://fr.wikipedia.org/w/index.php?title=Apollo_Theater&amp;oldid=13290790 depuis le 13 janvier 2007] concernant l'usage d'une des expressions que vous contestez (voir &#233;galement &#224; ce sujet les langues &#233;trang&#232;res de l'article).  
::Concernant l'enregistrement du [Live at the appollo] de [[James Brown]], il figure juste en [http://www.rollingstone.com/music/lists/500-greatest-albums-of-all-time-19691231/live-at-the-apollo-james-brown-19691231 ''24'']{{&#232;me}} dans le [[Les 500 plus grands albums de tous les temps selon Rolling Stone|classement des 500 meilleurs albums]] du magazine ''RollingStone'' notamment parce qu'il se produit devant [http://www.google.fr/search?hl=fr&amp;client=safari&amp;rls=fr-fr&amp;q=James+Brown+Live+at+Apollo+-+recorded+1500+screaming+fans&amp;btnG=Rechercher&amp;aq=f&amp;aqi=&amp;aql=&amp;oq= ''1500 screaming fans''] (voir aussi [http://www.google.fr/search?hl=fr&amp;client=firefox-a&amp;rls=org.mozilla%3Afr%3Aofficial&amp;tbs=bks%3A1&amp;q=%22James+brown+Live+at+apollo%27%27+1500&amp;btnG=Rechercher&amp;aq=f&amp;aqi=&amp;aql=&amp;oq= sources livres]) et y a &#233;t&#233; enregistr&#233;. Je ne serais que trop vous conseiller de l'&#233;couter. [[Utilisateur:Gars d&amp;#39;ain|Gars d&amp;#39;ain]] ([[Discussion utilisateur:Gars d&amp;#39;ain|d]]) 15 mars 2011 &#224; 14:57 (CET)
:::Alors tu vas baisser de deux tons et commencer &#224; &#233;couter ce qu'on te dit, en particulier sur la diff&#233;rence entre le sour&#231;age et la neutralit&#233; de point de vue. J'ai mis en forme ta source (de rien), je m'abstiendrai de relever ta [[Aide:Comment_argumenter_lors_d%27une_proc%C3%A9dure_de_suppression#.C2.AB_D.C3.A9fense_Pikachu_.C2.BB|d&#233;fense Pikachu]] pour le reste. Mais si tu y tiens, je peux aussi supprimer la mention du "symbole de la musique machin" qui est effetivement &#224; peine plus admissible que le reste. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 16 mars 2011 &#224; 13:53 (CET)
::::C'est vous qui baissez de 2 tons. Un des principes de bases, c'est le respect et la discussion : vous remballez donc votre tutoiement. Une fois de plus, vous continuez &#224; enlever des informations concernant le sujet comme l'architecte. Et vous r&#233;introduisez de plus des erreurs corrig&#233;es. Votre ent&#234;tement et votre comportement sont inadmissibles. Si Cela ne vous convient pas, vous n'avez qu'&#224; venir en discuter sur le portail Jazz o&#249; l'on ne vous connait pas d'ailleurs (&#8230;). Il n'y pas de d&#233;fense Pikachu comme vous tentez de l'insinuer, et il n'y pas lieu de prendre que ce qui vous arrange dans les pages que vous invoquez pour faire votre m&#233;nage : ''Mythique'' est [[Wikip&#233;dia:Neutralit&#233; de point de vue|pertinent]]. Je suis assez grand pour avoir pass&#233; l'&#226;ge des explications de textes surtout quand on invoque pour r&#232;gle ce qui ne sont que des recommandations sujettes comme indiqu&#233;es &#224; interpr&#233;tation et &#224; caution. Vous ne d&#233;tenez pas le monopole du verrouillage du contenu d'un article et votre avis est aussi un point de vue comme un autre. Enfin, vous persistez &#224; ignorer, &#224; d&#233;nigrer les sources qui vous sont fournies et les autres versions du sujet comme la version anglaise. Sachez que votre anciennet&#233; ne vous donne aucune l&#233;gitimit&#233; &#224; agir tel que vous le fa&#238;tes actuellement. Dernier point : ''[[Mythique]]'' la d&#233;finition donn&#233;e par ce sujet ''wikip&#233;dia'' que je vous conseille vivement de relire, s'accorde tr&#232;s bien avec les &#233;l&#233;ments donn&#233;es en sources qui vous ont &#233;t&#233; fournis et convient donc parfaitement &#224; la situation explicit&#233;e. [[Utilisateur:Gars d&amp;#39;ain|Gars d&amp;#39;ain]] ([[Discussion utilisateur:Gars d&amp;#39;ain|d]]) 16 mars 2011 &#224; 14:49 (CET)

== Ajout ou non lien externe vers l'article sur Thorgal ==

Bonjour,

En mars 2009, vous aviez supprim&#233; le lien que j'avais ajout&#233; sur la page de Thorgal.
Je vois qu'avec le temps, il a finalement &#233;t&#233; ajout&#233; en aout 2010.

Comme quoi vos raisons n'&#233;taient peut &#234;tre pas si valables...

Bonne soir&#233;e.
:Tiens, je viens de virer le lien. Peut-&#234;tre que la raison initiale de suppression &#233;tait finalement valable ? On peut aller loin avec ce genre de raisonnement qui porte uniquement sur la forme. --[[User:Laurent_Nguyen|Laurent N.]]&lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Laurent_Nguyen|D]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 16 mars 2011 &#224; 23:05 (CET)
::Comment on appelle &#231;a d&#233;j&#224;? Ah oui: "Perdre une occasion de se taire" {{mdr}} [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 16 mars 2011 &#224; 23:39 (CET)
:::C'est le genre de raisonnement que j'ai beaucoup rencontr&#233; &#224; l'arm&#233;e : Un truc qui tombe sans explication (comme en 2009). J'appelai cela le syndrome "Caporal chef". Pour info, Le second site supprim&#233; est celui imprim&#233; &#224; l'int&#233;rieur des albums (page 4) des &#233;ditions r&#233;centes... et celui qui est laiss&#233; n'est cit&#233; nulle part dans les &#233;ditions... que sur Wikip&#233;dia.
::::Ne d&#233;viez pas du sujet svp en parlant d'autres liens. Votre spam concernant un fan site a &#233;t&#233; stopp&#233;, alors venir faire la morale est mal plac&#233;. Quant au lien qui a &#233;t&#233; laiss&#233; sur l'article, il est bien officiel. --[[User:Laurent_Nguyen|Laurent N.]]&lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Laurent_Nguyen|D]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 31 mars 2011 &#224; 00:11 (CEST)
:::::[[File:&#1494;&#1492;&#1497;&#1512;&#1493;&#1514; &#1496;&#1512;&#1493;&#1500;&#1497;&#1501; &#1489;&#1491;&#1512;&#1498;.JPG|120px]] {{clin}} [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 31 mars 2011 &#224; 09:43 (CEST)

== coord dans la barre de titre ==

Bonjour, j'avais ajout&#233; le mod&#232;le coord en mode title dans l'infobox {{m|Infobox Ville de Bosnie-Herz&#233;govine}} en prenant exemple sur ta modif sur le mod&#232;le Commune d'alg&#233;rie : [http://fr.wikipedia.org/w/index.php?title=Mod%C3%A8le:Infobox_Commune_d%27Alg%C3%A9rie&amp;diff=58767674&amp;oldid=57638618 ici]. Ma modif ayant foir&#233;e, j'ai demand&#233; pourquoi; on me r&#233;pond &#224; cot&#233; pour m'indiquer que ce type de modif est discutable et devrait &#234;tre remont&#233;e au niveau infobox ville : [http://fr.wikipedia.org/wiki/Discussion_Projet:Cartographie/G%C3%A9olocalisation#Mod.C3.A8le:Infobox_Ville_de_Bosnie-Herz.C3.A9govine_et_coord Discussion_Projet:Cartographie/G&#233;olocalisation]. Qu'en penses-tu ? Cordialement - [[Utilisateur:Drongou|Drongou]] ([[Discussion utilisateur:Drongou|d]]) 19 mars 2011 &#224; 23:32 (CET)
:Salut. Je n'aime pas trop non plus les redondances mais la g&#233;olocalisation en t&#234;te a l'avantage de permettre d'afficher une carte OpenStreetMap, plus compl&#232;te que le WikiMiniAtlas de l'infobox (mais &#231;a peut aussi se faire dans l'infobox moyennant la modification qui va bien), et surtout d'assurer une certaine harmonisation avec les articles g&#233;olocalis&#233;s sans infobox. C'est franchement le bordel dans les infobox de subdivisions, je serais d'avis de ne pas cr&#233;er d'infobox sp&#233;cifique si la g&#233;n&#233;rale peut suffire (et au vu des informations pr&#233;sentes dans celle pour les villes de Bosnie, &#231;a semble &#234;tre le cas). J'esp&#232;re avoir r&#233;pondu &#224; ta question. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 20 mars 2011 &#224; 16:53 (CET)
::OK merci. &#199;a va pas &#234;tre simple de mettre le mod&#232;le coord titre dans {{m|Infobox ville}}. Bon, je vais lancer la discussion, on verra bien. Cordialement - [[Utilisateur:Drongou|Drongou]] ([[Discussion utilisateur:Drongou|d]]) 21 mars 2011 &#224; 23:57 (CET)

== Affaire Seznec ==

Vous avez d&#233;fait un ajout concernant la bibliographie de l'affaire Seznec. Cette r&#233;vocation semble suspecte, merci d'indiquer la raison. cordialement

(actu | diff) 28 mars 2011 &#224; 10:42 Inisheer (discuter | contributions) m (13 536 octets) (R&#233;vocation des modifications de 82.126.49.237 (retour &#224; la derni&#232;re version de 81.14.32.107)) (d&#233;faire)
:Bonjour. L'ajout en bibliographie d'ouvrage fra&#238;chement publi&#233;s qui, de fait, ne servent pas de source &#224; l'article peut &#234;tre assimil&#233; &#224; de la promotion et doit &#234;tre &#233;vit&#233;. Merci de votre compr&#233;hension. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 31 mars 2011 &#224; 10:53 (CEST)

Bonjour.. Merci d'indiquer &#224; partir de quand un ouvrage peut &#234;tre ajout&#233; &#224; la bibliographie ? Pouvez-vous m'indiquer en quoi par exemple les ouvrages de Daniel Le Petitcorps, Aur&#233;lien Le Bl&#233;, Nathalie Le Gendre, Annick Caraminot servent de source &#224; l'article ?

************************************

La question ci-dessus appelait une r&#233;ponse de votre part. Bien entendu, vous ne pouvez r&#233;pondre. 

Vous supprimez des ajouts sans &#234;tre en mesure de le justifier et vous d&#233;clenchez volontairement des guerres d'&#233;dition en faisant intervenir des complices. Avez-vous le sentiment d'oeuvrer pour l'am&#233;lioration de Wikipedia ? Votre petite activit&#233; &#224; la limite de la gaminerie ne conduit qu'&#224; rendre cette encyclop&#233;die un peu plus m&#233;diocre chaque jour.
:Bonjour, toutes mes excuses, votre question a &#233;t&#233; &#233;clips&#233;e par d'autres messages. Je me suis probablement mal fait comprendre, on va t&#226;cher d'&#234;tre plus clair. Wikip&#233;dia n'est pas l'endroit o&#249; faire la promotion de vos th&#232;ses et le fait que d'autres parviennent &#224; passer entre les mailles du filet ne vous autorise pas &#224; en faire autant. Je vais supprimer quelques informations non sourc&#233;es que mes "complices" (que je ne connais pas) ont replac&#233;es, probablement par agacement face &#224; des tentatives de passage en force. Je ne rel&#232;verai pas le reste. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 4 avril 2011 &#224; 10:07 (CEST)

== Flickr, comptes Pro ==

Bonjour,
J'ai remarqu&#233; que vous avez supprim&#233; ma contribution, bien qu'elle fut support&#233;e par des notes reportant des faits r&#233;cents et d&#233;montr&#233;s, et qui risquent d'exposer les utilisateurs de comptes Pro &#224; de fort d&#233;sagr&#233;ables surprises
Puis-je vous en demander la raison?
Merci, et bien &#224; vous
Jean H. Vane
:Bonjour. Bien qu'il ait fait r&#233;cemment l'objet de quelques coupures de presse, ce risque n'est pas sp&#233;cifique aux comptes pro, ni m&#234;me &#224; Flickr en g&#233;n&#233;ral, et un probl&#232;me de ce type peut subvenir avec toutes les donn&#233;es stock&#233;es en ligne. Par ailleurs, la r&#233;daction des articles de Wikip&#233;dia est soumise au principe de [[Wikip&#233;dia:Neutralit&#233; de point de vue|neutralit&#233; de point de vue]], ce qui fait que les formules comme "h&#233;las" ou "malheureusement" sont &#224; proscrire. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 2 avril 2011 &#224; 12:07 (CEST)
Merci pour votre r&#233;ponse, aussi courtoise que pr&#233;cise. Je tiens toutefois &#224; vous faire remarquer que, s'il est vrai que le risque de suppression n'est pas exclusivement r&#233;serv&#233; aux comptes Pro (ni m&#234;me &#224; Flickr), le probl&#232;me que je voudrais soulever r&#233;side dans le fait que le compte Pro est un compte payant et toutefois sa suppression ne pr&#233;voit aucune forme de remboursement. Non seulement: le compte peut &#234;tre supprim&#233; sans aucun avertissement pr&#233;alable, ce qui d'une part peut conduire &#224; la perte totale des images stock&#233;es ainsi que des contacts avec les autres utilisateurs, et de l'autre ne consent en aucune mani&#232;re &#224; l'utilisateur du compte de faire valoir ses propres raisons vis &#224; vis, par exemple, de probl&#232;mes de copyright ou d'exploitation &#233;conomique des images post&#233;es. C'est d'ailleurs un cas bien plus fr&#233;quent qu'il n'apparait, au moins &#224; en juger au nombreuses discussions qui s'ensuivent sur le Forum m&#234;me de Flickr (http://www.flickr.com/help/forum/en-us/72157625066641103/, http://www.flickr.com/groups/flickrideas/discuss/72157603545110738/?search=delete+account , http://www.flickr.com/help/forum/en-us/72157626113606795/). Je crois sinc&#232;rement que l'existence ce genre de probl&#232;mes devrait &#234;tre connue par les &#233;ventuels utilisateurs qui consultent Wikip&#233;dia, afin de leur &#233;viter de mauvaises surprises. Quant &#224; l'usage "malheureux" du mot "malheureusement", s'il n'y a qu'&#224; l'enlever pour reporter la contribution sur le plan de la neutralit&#233; d&#233;sir&#233;e je n'y vois de ma part aucun inconv&#233;nient.
Merci et bien amicalement,
Jean H. Vane
:Une id&#233;e comme &#231;a: que dites-vous de compl&#233;ter la section ''inconv&#233;nients'' de [[cloud computing]] pour qui ce concerne le probl&#232;me g&#233;n&#233;ral et de mentionner, dans [[Flickr]], le fait que les conditions g&#233;n&#233;rales du compte payant ne garantissent pas l'int&#233;grit&#233; des donn&#233;es, avec les r&#233;f&#233;rences que vous avez de cit&#233;? Par contre, je ne comprends pas votre phrase "ne consent en aucune mani&#232;re &#224; l'utilisateur du compte de faire valoir ses propres raisons vis &#224; vis, par exemple, de probl&#232;mes de copyright ou d'exploitation &#233;conomique des images post&#233;es", pouvez-vous l'expliciter? [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 4 avril 2011 &#224; 13:31 (CEST)
Permettez-moi de me limiter pour l'instant &#224; ne r&#233;pondre qu'&#224; votre deuxi&#232;me question, celle qui regarde l'explicitation de ma remarque. Voil&#224; ce dont il s'agit... Utilisateur de compte Pro, de bout en blanc vous n'arrivez plus &#224; acc&#233;der &#224; votre compte: &#224; sa place vous avez droit &#224; la diction "''cet utilisateur n'utilise plus Flickr''". Vous demandez par mail alors des explications et au bout d'une semaine l'on vous r&#233;pond "''qu'une de vos images a &#233;t&#233; report&#233;e par un autre utilisateur et que vous avez &#233;t&#233; trouv&#233; fautif de violation de copyright et par cons&#233;quent votre compte a &#233;t&#233; supprim&#233;''". Bon... si c'est vrai que vous avez utilis&#233; une image d'un autre utilisateur la suppression du compte peut paraitre un peu dure mais finalement juste... d'autant plus que c'est pr&#233;vu par les "Termes de Service" de Flickr. Mais si ce n'est pas vrai vous avez &#233;t&#233; victime d'un v&#233;ritable abus, le manque d'avertissement pr&#233;alable &#224; la suppression du compte ne laissant aucune possibilit&#233; &#224; l'utilisateur de prouver son innocence ou de t&#233;moigner de sa bonne foi. La m&#234;me chose peut arriver si par hasard on utilise le compte Flickr pour y "garer" des images d'un produit ou d'un catalogue... le seul soup&#231;on d'un usage commercial du compte peut en d&#233;terminer la suppression imm&#233;diate, "sans autre forme de proc&#232;s". 
Ce n'est donc pas tellement une question de garanties sur la conservation des donn&#233;es de la part de Flickr (apr&#232;s tout quel service internet peut-il se dire &#224; l'abri de toute perte de donn&#233;es?) mais plut&#244;t une question de rapport entre Flickr et son client (dans le cas des comptes Pro il y a payement, donc institution d'un rapport client-pourvoyeur de service)... le pourvoyeur du service se r&#233;servant en tout moment le droit d'interrompre le service sans fournir ni d'avertissement, ni d'explication ni de remboursement m&#234;me partiel &#224; l'utilisateur. Ce qui, &#224; mon avis, est assez singulier m&#234;me dans le monde relativement peu norm&#233; de l"e-commerce". Voil&#224; donc quel est le probl&#232;me que je voulais soumettre &#224; l'attention des utilisateurs de Wikip&#233;dia de mani&#232;re &#224; les mettre en garde de quelque fa&#231;on. Merci, si vous le voulez bien, de me donner un coup de main et en tout cas merci encore de toute l'attention que vous m'avez accord&#233;e.
Bien &#224; vous,
Jean H. Vane
:Et [http://fr.wikipedia.org/w/index.php?title=Flickr&amp;diff=64075404&amp;oldid=63889581 comme &#231;a], est-ce que &#231;a vous convient? [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 6 avril 2011 &#224; 15:41 (CEST)
C'est "on-ne-peut-plus-parfait"... &#231;a renseigne les acheteurs &#233;ventuels des avantages mais aussi des limites des comptes Pro, que la pr&#233;sentation "officielle" de Flickr oublie de soulever. Et non seulement c'est tout &#224; fait "neutre", mais &#231;a a aussi l'air de l'&#234;tre. Bravo! Et encore merci pour votre courtoisie et votre patiente.
Jean H. Vane
:{{g&#234;n&#233;}} Je rougis devant un tel satisfecit. J'esp&#232;re que ce premier essai laborieux ne vous a pas d&#233;courag&#233; de contribuer. La neutralit&#233; de point de vue est probablement le concept le plus difficile &#224; appr&#233;hender lorsqu'on d&#233;bute sur WP. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 6 avril 2011 &#224; 20:47 (CEST)

== Ajout d'ouvrages ==

Bonjour &#224; vous ! Il y a longtemps que je souhaitais ajouter deux ouvrages &#224; votre bibliographie : celui de Maurice Privat : "Seznec est innocent" qui a &#233;t&#233; le premier ouvrage publi&#233; sur l'affaire Seznec. Et celui de Michel Keriel : "Autour de Seznec".
Il semblerait que vous les ayez supprim&#233;s de la liste.
Rien n'est grave. Je sais simplement que ces deux ouvrages, malgr&#233; leurs imperfections, ont contribu&#233; &#224; la compr&#233;hension de l'affaire. Maintenant, c'est vous qui voyez.
:Bonjour, il y a eu passablement de remous sur cet article ces derniers jours, vous n'&#234;tes pas arriv&#233; au meilleur moment... Je vais replacer celui de Maurice Privat pour l'int&#233;r&#234;t historique qu'il repr&#233;sente, en pr&#233;cisant qu'il s'agit du premier ouvrage. Celui de Keriel pose en revanche quelques probl&#232;mes, d'abord publi&#233; chez un &#233;diteur apparemment inconnu, puis r&#233;&#233;dit&#233; dans une maison connue pour pratiquer abondamment le compte d'auteur. Avez-vous des sources reconnues qui attestent la qualit&#233; de cet ouvrage? Merci d'avance. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 4 avril 2011 &#224; 11:04 (CEST)
Il est vrai qu'il n'est pas n&#233;cessaire de connaitre le sujet pour &#233;crire un article sur wikip&#233;dia. Ceci dit,des fois &#231;a aide.Keriel pr&#233;sente un int&#233;r&#234;t, il a eu acc&#232;s au dossier d'instruction. C'est un anti-seznec, il n'a donc pas fait la une de TF1. Il est cit&#233; par tous les ouvrages r&#233;cents."Autour de seznec" parle en autre du dossier judiciaire du p&#232;re Le Her.
:{{OK}} Merci de l'explication, je vais le remettre. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 14 avril 2011 &#224; 11:19 (CEST)

== &#201;quipe de Russie ==
Bonjour, un grand merci pour les photos de l'&#233;quipe de Russie de hockey sur glace (sp&#233;cialement pour Konstantin Korne&#239;ev&#8206;). Pour le num&#233;ro 11, petite erreur, il s'agit de Denis Parchine qui a remplac&#233; Galimov au dernier moment. Je me suis donc permis de demander un renommage. --[[Utilisateur:Benj05|Benj05]] ([[Discussion utilisateur:Benj05|d]]) 9 avril 2011 &#224; 17:51 (CEST)
:Merci, merci. J'esp&#232;re finir aujourd'hui, n'h&#233;site pas &#224; repasser pour voir si d'autres erreurs se sont gliss&#233;es (je suis photographe, pas hockeyiste {{clin}}). [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 10 avril 2011 &#224; 10:32 (CEST)

== [[Alcoolisme en milieu &#233;tudiant]] ==

Bonjour, vous avez appos&#233; un bandeau pour internationaliser cet article. Pourriez-vous m'expliquer en quoi cela consiste? Faut-il rajouter une mention introductive pr&#233;cisant que l'&#233;tude du ph&#233;nom&#232;ne se limite dans cet article &#224; la France ? Ou au contraire rajouter des sections sur d'autres pays &#233;trangers/grandes aires culturelles ? (ce qui me serait difficile, mais d'autres contributeurs pourraient peut &#234;tre s'en charger)

Cordialement, [[Utilisateur:Zeratulaiur|Zeratulaiur]] ([[Discussion utilisateur:Zeratulaiur|d]]) 23 mai 2011 &#224; 15:32 (CEST)

== [[super8]] ==

Si je ne me trompe pas c'est vous qui avez supprim&#233; tout un pan d'infos "non pertinentes"  en date du 2 d&#233;cembre 2010
En particulier tout ce qui concerne l'utilisation des pellicules super 8 actuelles
M&#234;me si ce passage &#233;tait &#224; revoir car d&#233;cousu au fur &#224; mesure des contribution le supprimer purement et simplement n'&#233;tait pas la bonne solution
([[Utilisateur:Artefactix|Artefactix]] ([[Discussion utilisateur:Artefactix|d]]) 8 juin 2011 &#224; 11:23 (CEST))
:[[Wikip&#233;dia:N'h&#233;sitez pas]]. Si vous avez des [[Wikip&#233;dia:Citez vos sources|sources]] et que vous respectez la [[Wikip&#233;dia:Neutralit&#233; de point de vue|neutralit&#233; de point de vue]], lancez-vous. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 10 juin 2011 &#224; 13:11 (CEST)

== Invitation ==

Je me doute que tu ne passes pas tr&#232;s souvent [http://fr.wikipedia.org/wiki/Discussion_Projet:Alimentation_et_gastronomie#Invitation_-_Important_.21 sur cette page], donc je te signale une invitation qui devrait t&#8217;int&#233;resser + une suggestion de voyage pour augmenter ton album photo {{clin}}. Bisous, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 20 juin 2011 &#224; 18:12 (CEST)
:Merci, je vais regarder. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 21 juin 2011 &#224; 13:57 (CEST)

== Convertir une vid&#233;o mts en ogg pour la t&#233;l&#233;verser sur Commons ==

Bonjour, est-ce que vous conna&#238;triez un logiciel gratuit capable de convertir le format .mts en format .ogg, seul accept&#233; sur Commons ? Cela fait quelques jours que je cherche, que je demande au bistro, et que j'essaye des logiciels, mais je n'en ai trouv&#233; qu'un seul qui m'a permis de convertir [[:Commons:Category:Gare de Montigny-en-Ostrevent|cinq vid&#233;os]] avant de demander 25&#8364; (OGG vid&#233;o converter). Les autres logiciels essay&#233;s soit ne fonctionnaient pas, soit convertissaient dans une mauvaise r&#233;solution. Comme visible sur les vid&#233;os, j'utilise le format 1920x1080, qui tout en pouvant &#234;tre ins&#233;r&#233; sans probl&#232;mes dans un article peut &#233;galement &#234;tre utilis&#233; avec plus d'int&#233;r&#234;t. Dans l'imm&#233;diat, ce n'est pas trop g&#234;nant, puisque je n'ai que quelques vid&#233;os &#224; mettre en ligne, mais j'envisage dans les mois &#224; venir de produire des vid&#233;os sur les transports ferroviaires de Lille et de Lens. Cordialement, [[Utilisateur:J&#196;NNICK J&#233;r&#233;my|J&#196;NNICK J&#233;r&#233;my]] ([[Discussion utilisateur:J&#196;NNICK J&#233;r&#233;my|d]]) 24 juillet 2011 &#224; 17:22 (CEST)

== Lizarran ==

Bonjour Inisheer

Le 31 mai 2011, vous avez supprim&#233; dans la page [[Tapas espagnoles]] mon lien externe sur les bars &#224; tapas espagnols de la cha&#238;ne Lizarran.
Certes, ce lien est en quelque sorte une promotion publicitaire de cette marque, mais mon lien &#233;tait bien vers le site officiel de la marque comme recommand&#233;, et je constate que pour la marque Peugeot (c'est un exemple), il y a effectivement un lien vers leur site officiel.
Pourquoi cette discrimination entre deux marques ? Et si le motif de la suppression de mon lien est d'un autre ordre, merci de me le faire conna&#238;tre.
Je pr&#233;cise que j'ai rien &#224; voir avec la marque Lizarran, j'en suis juste un client r&#233;gulier.

Merci pour votre r&#233;ponse.

[[Utilisateur:Tubamirum|Tubamirum]] ([[Discussion utilisateur:Tubamirum|d]]) 19 ao&#251;t 2011 &#224; 00:52 (CEST)
:Il y a un lien vers le site de Peugeot depuis l'article [[Peugeot]] mais pas depuis l'article [[voiture]]. Si Lizarran remplit les [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233;]], vous pouvez cr&#233;er un article sp&#233;cifique o&#249; le lien aura toute sa place. Veillez aussi &#224; respecter la [[Wikip&#233;dia:Neutralit&#233; de point de vue|neutralit&#233; de point de vue]], ce qui n'est pas le cas de [http://fr.wikipedia.org/w/index.php?title=Tapas&amp;diff=next&amp;oldid=64887494 toutes vos contributions]. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 19 ao&#251;t 2011 &#224; 14:33 (CEST)

== Question sur les licences ==

Hello,

je viens sur recommandation de [[Utilisateur:Manoillon|Manoillon]] qui m'a dit que tu &#233;tais juriste. Voil&#224;, je me posais quelques questions &#224; propos des licences d'images et photos sous commons. Ma question concerne les pi&#232;ces de monnaies, armoiries, blasons, etc.. de Suisse. La loi pr&#233;voit que ce genre d'objets ne peuvent pas &#234;tre soumis &#224; un copyright et sont de facto dans le domaine public. Une l&#233;gislation particuli&#232;re les r&#233;git. Aussi, si on fait une photo d'une pi&#232;ce de monnaie sans mise en sc&#232;ne - donc une photo qui montre l'objet en tant que tel dans sa forme, son aspect et ses tons et couleurs d'origine, ou que l'on cr&#233;e le dessin d'un blason etc.. On ne peut pas partager l'&#339;uvre sous licence CC ou une quelconque autre licence car la loi ne le permet pas. juste ?

La question devient plus sournoise lorsqu'une photo provient d'une autre site internet dont l'auteur &#224; donn&#233; sa permission pour la transmettre sur commons. Cette proc&#233;dure peut &#234;tre largement outrepass&#233;e car la loi force une repr&#233;sentation de l'objet &#224; &#234;tre dans le domaine public.

Ma question est : comme l'objet en tant que tel ne peut pas &#234;tre sous licence, est-ce qu'une photographie de l'objet le montrant &#224; l'&#233;tat brut peut-elle &#234;tre sous licence ? Pour un blason que l'on a dessin&#233;, s'il repr&#233;sente les armes d'une commune, alors m&#234;me si c'est notre cr&#233;ation, &#231;a ne peut quand m&#234;me pas &#234;tre sous CC. juste ?

Bon, je sais que c'est du boulot de wikignome et que &#231;a ne change rien &#224; la qualit&#233; des articles, mais je voulais savoir ce qu'il en est exactement.

Merci bien d'avance. Cordialement. --[[Utilisateur:Abaddon1337|Abaddon1337]] ([[Discussion utilisateur:Abaddon1337|d]]) 15 septembre 2011 &#224; 22:38 (CEST)
:Salut, merci de ta confiance. [http://www.admin.ch/ch/f/rs/231_1/a5.html L'article 5 LDA] pr&#233;voit effectivement que les moyens de paiement ne sont pas couverts par le droit d'auteur mais je n'ai rien trouv&#233; concernant les blasons. Il faut prendre le probl&#232;me sous l'angle de l'oeuvre d&#233;riv&#233;e et de l'originalit&#233;: si l'auteur de la reproduction r&#233;aliser une repro fid&#232;le &#224; l'original, sans y mettre de sa personnalit&#233;, on est en pr&#233;sence d'une reproduction d'un oeuvre du domaine public, qui sera &#233;galement dans le domaine public puisque personne ne peut pr&#233;tendre en tirer des droits. Si l'auteur s'inspire d'une oeuvre DP pour cr&#233;er quelque chose de personnel, alors il s'agit d'une oeuvre d&#233;riv&#233;e au sens de [http://www.admin.ch/ch/f/rs/231_1/a3.html l'article 3 LDA], prot&#233;g&#233;e &#224; part enti&#232;re. Toute la difficult&#233; de l'exercice consiste &#224; tracer la limite en-de&#231;&#224; de laquelle il n'y a pas d'originalit&#233;, et donc pas d'oeuvre d&#233;riv&#233;e: un &#233;clairage frontal est-il un choix artistique ou une technique bien apprise? 
:Ai-je r&#233;pondu &#224; ta question? [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 16 septembre 2011 &#224; 13:45 (CEST)
::Hello, oui. Bon en gros, comme pour tout, rien n'est ni noir ni blanc. Mais c'est assez clairement d&#233;fini pour ce qui me concerne. Je peux donc sans autre corriger les licences. Merci bien pour la r&#233;ponse. --[[Utilisateur:Abaddon1337|Abaddon1337]] ([[Discussion utilisateur:Abaddon1337|d]]) 16 septembre 2011 &#224; 15:15 (CEST)

== Insultes ==
[[user:Nemoi|comte &#413;emoi]] &#8211; Bonjour Inisheer. Le climat actuel de Wikip&#233;dia est assez d&#233;testable ; pourrais-tu &#233;viter de l&#8217;empirer en m&#8217;insultant gratuitement sur Twitter, alors que je n&#8217;interagis pas avec toi ? Merci d&#8217;avance, ce 4 octobre 2011 &#224; 20:55 (CEST).

== [[Special:Contributions/Bot de paille|Bot de paille]] ==

Bonjour Inisheer.

Ton bot, Bot de paille, n'a pas &#233;dit&#233; le wiki depuis septembre 2010, c'est-&#224;-dire plus d'un an. As-tu toujours l'intention de t'en servir ? Sinon, je te propose de l'ajouter [[Wikip&#233;dia:Bot/Statut#Proposition_de_retrait_du_botflag_aux_comptes_inactifs|ici]], dans la partie ''Remarques concernant un bot en particulier''.

Merci et bonne continuation ! -- [[Utilisateur:Quentinv57|Quentinv57]] [[Discussion_Utilisateur:Quentinv57|&lt;big&gt;&lt;font color="#990000"&gt;&#9997;&lt;/font&gt;&lt;/big&gt;]] 21 octobre 2011 &#224; 18:00 (CEST)
:Je ne m'en sers pas beaucoup mais pourrais en avoir besoin de temps en temps. Quel est le probl&#232;me &#224; conserver le botflag sur un compte inactif? [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 31 octobre 2011 &#224; 09:36 (CET)
::A priori aucun, il n'y a pas de policy la-dessus, c'est juste pour &#233;viter qu'un compte avec flag soit laiss&#233; &#224; l'abandon. [[Discussion Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 1 novembre 2011 &#224; 09:06 (CET)

== Photos de cyclistes ==

Bonjour,&lt;br /&gt;
J'ai r&#233;duit la taille des photos de [[Benjamin &#201;delin]], [[Charlie Conord]] &#8206;et [[Julien Palma]] qui ne passaient pas chez moi. Mais n'&#233;tant pas sp&#233;cialiste en la mati&#232;re, je ne sais pas si j'ai choisi la bonne taille . [[Utilisateur:Petro|Petro]] ([[Discussion utilisateur:Petro|d]]) 1 novembre 2011 &#224; 12:18 (CET)
:A priori &#231;a ne change rien, en tout cas pas chez moi: la taille est d&#233;finie dans l'infobox. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 1 novembre 2011 &#224; 16:18 (CET)
::C'est moi qui ai modifi&#233; la taille dans l'infobox &#224; 50px mais je l'ai fait un peu au pif. [[Utilisateur:Petro|Petro]] ([[Discussion utilisateur:Petro|d]]) 1 novembre 2011 &#224; 16:26 (CET)
:::Excuse-moi, je me suis mal exprim&#233;e, je voulais dire dans le mod&#232;le de l'infobox, l&#224;: {{m|Infobox Cycliste}}. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 1 novembre 2011 &#224; 16:40 (CET)

== Insultes bis ==

Salut,

Qui es-tu par rapport &#224; eux pour traiter les gens d'&#171;&#160;ados attard&#233;s&#160;&#187; ? Quelle l&#233;gitim&#233; as-tu pour insulter les gens de cette mani&#232;re ?

[[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 10 janvier 2012 &#224; 19:31 (CET)
:Pas de r&#233;ponse (alors que tu as contribu&#233; depuis). C'est dommage, une explication de ta part aurait &#233;t&#233; tout &#224; ton honneur mais tu as choisi de ne pas fournir d'explication. En m&#234;me temps, je comprend que ce soit difficile de trouver une raison valable dans de telles circonstances. Tant pis. [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 12 janvier 2012 &#224; 11:48 (CET)
::Je peux bien te r&#233;pondre, si c'est si important pour toi: je suis quelqu'un qui n'a pas besoin de chercher la mouise &#224; tout bout de champ et de pousser les autres &#224; la faute pour exister. D'ailleurs, &#224; ce titre, tu peux arr&#234;ter de repasser derri&#232;re mes contributions: il en faut un peu plus pour m'&#233;nerver. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 12 janvier 2012 &#224; 13:16 (CET)
:::Tiens, tu ne disais pas &#231;a sur le fait que je repasse derri&#232;re toi quand on bossais ensemble sur la Tanzanie. Bref... Sinon, tu ne r&#233;ponds pas &#224; la question (qui, oui, est importante pour moi) : pourquoi insulter des gens qui ne t'ont rien fait, m&#234;me si ceux-ci t'agacent ? [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 12 janvier 2012 &#224; 13:50 (CET)
::::C'est vrai, c'&#233;tait l'&#233;poque o&#249; tu ne tra&#238;nais pas avec des gens plus int&#233;ress&#233;s par la bagarre que par le contenu. Mais tu choisis bien les amiti&#233;s que tu veux et je ne peux qu'en prendre acte. Le fait de me tenir &#224; l'&#233;cart de la cour d'&#233;cole m'&#233;vite peut-&#234;tre de me faire agresser directement, &#231;a ne veut pas dire qu'on ne me fait rien. Comme le reste de l'&#233;crasante majorit&#233; silencieuse, je p&#226;tis aussi, et ma participation au projet avec, de l'ambiance absolument d&#233;testable que tes copains ont r&#233;ussi &#224; semer ici et ailleurs. Et vous ne m'interdirez pas de le dire quand on me demande mon avis. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 12 janvier 2012 &#224; 16:53 (CET)
:::::Je peux en dire autant de toi et de tes ''copains'' qui sont aussi toujours fourr&#233;s dans des conflits. C'est donc pour &#231;a que la fois o&#249; Ludo nous a pr&#233;sent&#233;, tu ne m'as pas dit bonjour et tu m'a &#224; peine regard&#233; : c'est parce que m&#234;me si je ne t'ai rien fait, tu n'aimes pas mes &#171;&#160;copains&#160;&#187;. Belle mentalit&#233; ! Au passage, tu me donneras la liste de ces &#171;&#160;copains&#160;&#187;, histoire de voir avec qui je suis sens&#233; &#234;tre ami selon toi. En ce qui me concerne, tu remarqueras que &#231;a fait des mois que je n'ai pris part &#224; aucun conflit, je me suis m&#234;me dispens&#233; de rentrer dans la [[Wikip&#233;dia:Administrateur/Moez (Contestation)|bagarre qui se d&#233;roule au fond de la cour de r&#233;cr&#233;]] o&#249; ce ne sont que chamailleries path&#233;tiques.
:::::Et si tu es incapable de formuler tes avis autrement que par des grossi&#232;ret&#233;s plut&#244;t que par des phrases courtoises qui n'emp&#234;chent pas d'&#234;tre fermes et sans &#233;quivoques, c'est bien l&#224; un triste constat.
:::::Pas cordialement (malheureusement). [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 12 janvier 2012 &#224; 18:24 (CET)
::::::Mais qu'est-ce que tu veux que je te dise? Mis &#224; part au boulot, je fr&#233;quente les gens que je veux. Je ne peux que te f&#233;liciter de tenir &#224; l'&#233;cart des conflits, qui me gonflent tout autant (voire plus) quand ils proviennent de gens que j'appr&#233;cie, t'inqui&#232;te pas. Tu aurais pu pousser la logique jusqu'au bout et &#233;viter de venir me chercher des poux dans la t&#234;te pour avoir donn&#233; mon avis quand on me l'a demand&#233;. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 12 janvier 2012 &#224; 20:37 (CET)
:::::::Donc quand tu insultes quelqu'un, c'est que tu tentes de t'exprimer en lui soumettant ton avis. C'est bon &#224; savoir pour l'avenir si jamais je revois passer des noms d'oiseaux et que tu en es l'auteur. [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 12 janvier 2012 &#224; 21:52 (CET)

== D&#233;nomination des voiliers &#224; la Jauge internationale (en anglais : ''International rule'' ou ''Metre rule'') ==

Salut ! Merci de vous reporter &#224; la pdd [[Discussion:Jauge internationale]] pour donner votre avis sur ce sujet. --[[Utilisateur:Barbetorte|Michel Barbetorte]] ([[Discussion utilisateur:Barbetorte|d]]) 28 janvier 2012 &#224; 17:39 (CET)

==Oeufs==
Salut,

Je constate que tu es en train d'intervenir sur des articles consacr&#233; au oeufs, je me permet de te signaler (tout en marcher dessus {{clin}}), un article que j'ai propos&#233; &#224; la cr&#233;ation au [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/30_janvier_2012&amp;diff=prev&amp;oldid=74908730 bistro de demain] (en esp&#233;rant que tu maitrises l'allemand. [[Utilisateur:Skiff|Skiff]] ([[Discussion utilisateur:Skiff|d]]) 29 janvier 2012 &#224; 20:09 (CET)
:Ooooh, ma m&#232;re en avait un tout pareil que sur la photo du haut {{surpris}}. Il manque aussi le troueur d'&#339;uf, pour &#233;viter que la coque se fendille &#224; la cuisson {{clin}}. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 29 janvier 2012 &#224; 20:18 (CET)

== Recensement de la patrouille ==
Bonjour,

Je passe sur votre '''PdD''' pour vous avertir que votre nom a &#233;t&#233; retir&#233; de la liste des patrouilleurs actif.

&#192; savoir, un ''m&#233;nage/refonte'' de la patrouille est en cours.


Si toutefois vous voulez faire partit de la [[Wikipedia:PRC|Patrouille]] activement, je vous invite &#224; vous r&#233;inscrire maintenant :)

[[Utilisateur:Marc-Andr&#233; Beauchamp|Marc]] [[Discussion_Utilisateur:Marc-Andr&#233; Beauchamp|&lt;big&gt;&lt;font color="#990000"&gt;&#9997;&lt;/font&gt;&lt;/big&gt;]] 7 f&#233;vrier 2012 &#224; 16:15 (CET)

== Il est temps de s'y mettre ==

Bonjour Inisheer. J'ai le plaisir de te signaler cette invitation lanc&#233;e &#224; '''''[[Discussion_Projet:Alimentation_et_gastronomie#Rencontre_wikip.C3.A9dienne_de_gastronomie_-_9-10-11_aout_2012_-_il_est_temps_de_s.27y_mettre|la Cantine]]'''''. J'esp&#232;re que tu pourras &#234;tre des n&#244;tres.  Amicalement, [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 5 avril 2012 &#224; 14:09 (CEST)

== Protection ==

Salut Inisheer,

Tu as pas d&#251; te rendre compte que j'avais prot&#233;g&#233; la [[&#201;lection pr&#233;sidentielle fran&#231;aise de 2012|page]] pour une heure pour &#233;viter la guerre d'&#233;dition. J'ai donc annul&#233; ta derni&#232;re intervention. Bien &#224; toi &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 22 avril 2012 &#224; 19:11 (CEST)
:C'est gentil mais la page n'est plus prot&#233;g&#233;e. Je te laisse donc reverter ton revert. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 22 avril 2012 &#224; 19:14 (CEST)
::J'ai le m&#234;me avis que toi sur le plan _purement &#233;ditorial_. Je n'en constate pas moins que tu r&#233;tablis un paragraphe contest&#233;, retir&#233; par plusieurs contributeurs diff&#233;rents, avec une certaine obstination. Sache donc que si tu le r&#233;tablis sans plus de discussion, je proc&#232;derai au blocage en &#233;criture de ton compte pour une heure. Autant je ne suis pas partisan de la protection des articles o&#249; il peut y avoir du trafic, autant je sais prendre les responsabilit&#233;s qui vont avec en mati&#232;re de blocage des participants aux guerres d'&#233;dition. Je n'aurai pas le temps de poser un &#233;ventuel deuxi&#232;me avertissement, &#231;a tombera vite ! [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 22 avril 2012 &#224; 19:26 (CEST)
:::Heu, oui, enfin, la suppression portait sur un probl&#232;me de section, et j'ai suivi ta proposition. Le reste consiste &#224; jouer &#224; qui a le plus de potes. Mais t'inqui&#232;te pas, contrairement &#224; d'autres, je n'en fais pas une affaire perso. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 22 avril 2012 &#224; 19:29 (CEST)
:::: J'avais pas vu tes r&#233;ponses ici. Pas s&#251;r que ce soit le nombre de potes qui ait d&#233;termin&#233; ma protection d'une page qui faisait l'objet d'une guerre de r&#233;vocations {{clin}}. Pas une affaire perso pour moi non plus, je regrette simplement que ce soient des contributeurs aguerris qui aient &#233;t&#233; impliqu&#233;s dans ces &#233;changes. Mais bon... &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 22 avril 2012 &#224; 19:57 (CEST)
:::: J'ai fait une [[Discussion:&#201;lection pr&#233;sidentielle fran&#231;aise de 2012|proposition interm&#233;diaire ici]]. Tu peux y donner ton avis. &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 22 avril 2012 &#224; 20:38 (CEST)

== ce doit &#234;tre l'empressement ==

[http://fr.wikipedia.org/w/index.php?title=%C3%89lection_pr%C3%A9sidentielle_fran%C3%A7aise_de_2012&amp;diff=next&amp;oldid=77928881 Grosse coquille de modif].
* Les sondages ont &#233;t&#233; plus que jamais pr&#233;sents pour cette &#233;lection : pour 100 sondages publi&#233;s et contr&#244;l&#233;s par la [[Commission des sondages]] en 2007, il y en a eu 135 en 2012
* 135 sondages ont &#233;t&#233; publi&#233;s et contr&#244;l&#233;s par la [[Commission des sondages]], contre 100 en 2012
Il n'y a rien de subjectif &#224; dire que les sondages ont &#233;t&#233; plus que jamais pr&#233;sents, c'est un fait. Mais si en plus de retirer &#231;a, tu changes le sens du propos... bonne soir&#233;e !
[[Utilisateur:Kahlores|Kahlores]] ([[Discussion utilisateur:Kahlores|d]]) 22 avril 2012 &#224; 20:33 (CEST)
:D&#233;sol&#233;e d'avoir tard&#233; &#224; r&#233;pondre, mais merci d'avoir pr&#233;venu. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 4 mai 2012 &#224; 20:48 (CEST)

== Contestation Juraastro ==

Bonjour Inisheer,

Ta contestation n'est pour le moment pas valide car ne contenant aucun diff ou entr&#233;e de journal. Je te sugg&#232;re d'en rajouter pour &#233;viter qu'un tiers la retire. Bonne journ&#233;e, [[Utilisateur:Udufruduhu|Udufruduhu]] ([[Discussion utilisateur:Udufruduhu|d]]) 4 mai 2012 &#224; 17:39 (CEST)
:{{fait}} Merci d'avoir pr&#233;venu. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 4 mai 2012 &#224; 20:46 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Inisheer]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 13 ao&#251;t 2012 &#224; 13:44 (CEST)

== Analyse du 13 ao&#251;t 2012 ==
* [[Plat diviseur]] est :
** un article [[Aide:Jargon_de_Wikip&#233;dia#Page_en_impasse|en impasse]]
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 13 ao&#251;t 2012 &#224; 13:44 (CEST)

== S&#232;ve inconnue ==

De mon c&#244;t&#233;.  Et Charles, dont la famille a habit&#233; longtemps la r&#233;gion de Rendeux, ne connait pas non plus.  Une nouvelle "sp&#233;cialit&#233;" semble-t-il donc.  va falloir du temps pour avoir des sources ! {{rire}} Bisou, S&#232;ve inconnue P.S. &#231;a va l&#8217;&#339;il ?

== la page heterophobie et sa page de discussion ==


bonjour,
je crois avoir compris que tu as "proteg&#233;" la page en question...

comment peut on y ajouter son grain de sel...

en tant que proche d'albert memmi, et ayant moi-meme contribu&#233; (il y a fort longtemps!) a propulser ce neologisme...
et avec des orientation que nous pensions assez fines et pertinentes ( et necessaires!= a cette epoque...

tout en prenant acte que maintenant un sens curieux s'amoce... ds un micro milieu (et repris parfois par certains media, et pour ns de maniere souvent assez douteuse (faire croire a une equivalence, une sorte de balance a double plateaux ou les homosexuels discrimin&#233;s seraient un peu eux aussi qd ils le peuvent un peu des bourreaux!!!!, un peu comme a l'egard des juifs israeliens ou pour quelques centaines de morts (deja bien assez horrible et triste ainsi!) on se croit oblig&#233; de leur renvoyer en miroir les massacres commis sur leurs parents...)

bref... sur l'origine et l'emploi rationnel de ce mot nos temoignages et sources auraient du sens... comment les inserer?

lever de blocage ..
passer par des tiers mieux plac&#233;s ds la hierarchie des postages possibles???

merci de nous dire...

on peut ns joindre a rencontres3[[at]]gmail[[dot]]com
:Je n'ai pas compris grand chose, je ne me souviens pas &#234;tre intervenue sur cette page et je n'ai pas non plus trouv&#233; de trace dans l'historique des &#233;ditions ([http://fr.wikipedia.org/w/index.php?title=H%C3%A9t%C3%A9rophobie&amp;offset=&amp;limit=500&amp;action=history]) ou des op&#233;rations ([http://fr.wikipedia.org/w/index.php?title=Sp%C3%A9cial:Journal&amp;page=H%C3%A9t%C3%A9rophobie]). La page n'est pas non plus prot&#233;g&#233;e &#224; l'heure actuelle, vous pouvez donc y intervenir. Vu le sujet, je ne peux cependant que vous conseiller de lire tr&#232;s attentivement les principes en vigueur ici, comme [[Wikip&#233;dia:Citez vos sources|l'exigence de source cr&#233;dible]] et la [[Wikip&#233;dia:Neutralit&#233; de point de vue|neutralit&#233; de point de vue]]. [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 18 novembre 2012 &#224; 12:20 (CET)

== [[Anna Wecker]] ou [[Anna Weckerin]] ==

Bonjour Inisheer.  j'esp&#232;re que Ludo et toi allez bien ! (et aussi que vous repasserez &#224; Hermalle : vous me manquez...) Je me permets d'attirer ton attention sur le bistro de ce 29 novembre.  une illustration de livre propose qu'on s'occupe un peu de cette femme sur la WP fr. Note que la WP de n'est pas tr&#232;s &#233;loquente (et ignore son mari, [[Johann Jakob Wecker]] - glub manque des interwikis...)  Si tu as du temps... {{bisou}} --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 29 novembre 2012 &#224; 00:25 (CET)

== Pr&#233;visualisation ==

Vous semblez avoir des probl&#232;mes avec l'&#233;dition de l'article [[Liste de pierres &#224; cupules de Suisse]]. Comme vous semblez &#234;tre une &#233;ditrice r&#233;cente, je me permets de vous signaler l'existence du bouton ''Pr&#233;visualisation'' &#224; cot&#233; du bouton ''Publier'', qui vous permettra de visualiser le r&#233;sultat de vos modifications sans r&#233;ellement publier et ainsi corriger vos &#233;ventuelles erreurs avant de r&#233;ellement publier la page. Vous trouverez [[Aide:Comment_modifier_une_page#Pr.C3.A9visualiser_les_modifications|ici]] de l'aide si vous le souhaitez.

Je reste &#224; votre disposition si vous avez des questions. Vous pouvez me r&#233;pondre ici ou sur ma page de discussion (en cliquant sur le ''d'' dans ma signature). [[Utilisateur:Pleclown|Pleclown]] ([[Discussion utilisateur:Pleclown|d]]) 13 janvier 2013 &#224; 22:13 (CET)
:D&#233;sol&#233;e, je ne r&#233;ponds que les ann&#233;es bissextiles. Va falloir patienter. (Was: Je te zute, d'abord.) [[Utilisateur:Inisheer|Inisheer]] ([[Discussion utilisateur:Inisheer|d]]) 14 janvier 2013 &#224; 09:29 (CET)

== TUSC token cbd7b77a5ec1cb8588e881e0b18d52fd ==

I am now proud owner of a [http://tools.wikimedia.de/~magnus/tusc.php TUSC] account!

==Kiwix==
Hello, this is a reminder of the email I sent you two weeks ago: you subscribed to the [http://www.kiwix.org/wiki/Deaddrops_%26_Geocaching Deaddrops &amp; Geocaching] initiative for Kiwix, but we now need you to fill the form linked from the page in order to send you the USB stick. I hope you're still interested: if not, please remove yourself from the list and forgive me for bothering you. Thanks, [[Utilisateur:Nemo bis|Nemo bis]] ([[Discussion utilisateur:Nemo bis|d]]) 5 mars 2013 &#224; 12:46 (CET)

== Lien Wikinews ==

Voili-voilou : [[n:Suisse : Wikimedia &#224; Avenches|Suisse : Wikimedia &#224; Avenches]] --[[Image:Egyszarv&#250;fej (heraldika,) fr -- t&#234;te de licorne.PNG|18px]] &lt;font face="Mistral" size="4"&gt;[[Utilisateur:Tsaag Valren|Tsaag Valren]]&lt;/font&gt; ([[Discussion Utilisateur:Tsaag Valren|&#9993;]]) 31 mai 2013 &#224; 17:37 (CEST)

== Rappel ==

Hello (coll&#232;gue, du coup ?),

Suite &#224; [[Wikip&#233;dia:Requ&#234;te_aux_administrateurs#Il_me_semble_qu.27un_peu_de_courtoisie_ne_serait_pas_un_mal|cette RA]], je t'invite &#224; faire un peu plus attention &#224; tes paroles, [[WP:R&#232;gles de savoir-vivre|ici bien agressives]] (&#224; moins que ce soit une forme d'humour que je ne comprends pas ? Je n'en ai pas l'impression).

Bien &#224; toi, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 12 juin 2013 &#224; 23:52 (CEST)

== Les articles [[Close combat]] et [[Instructeur de Close Combat]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Close combat et Instructeur de Close Combat]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

'''JR''' &lt;small&gt;[[Discussion_utilisateur:Jrcourtois|(disc)]]&lt;/small&gt; 4 septembre 2013 &#224; 09:48 (CEST)

== Nouvel article sur Ray Muzyka ==

Bonjour,
Je voulais cr&#233;er l'article '''Ray Muzyka''' sur fr.wikipedia.org en traduisant l'article correspondant sur [https://en.wikipedia.org/wiki/Ray_Muzyka en.wikipedia.org] Cependant en cliquant sur le lien fr '''Ray Muzyka''' je suis tomb&#233; sur ce message :
:11 novembre 2007 &#224; 01:02 Inisheer (discuter | contributions) a supprim&#233; la page Ray Muzyka (Le contenu &#233;tait : &#171; Lead designer d'outretombe. &#187; et l'unique contributeur en &#233;tait &#171; 24.226.143.27 &#187; (Contributions))
Est-ce que mon article sera accept&#233; s'il est bien traduit ?
Par ailleurs je suis nouveau sur l'encyclop&#233;die. Si je veux traduire l'article au fur et &#224; mesure, je pensais le faire dans ma page brouillon avant de le poster en entier sur la page fran&#231;aise de Ray Muzyka. Est-ce la bonne m&#233;thode ou y a-t-il une meilleure fa&#231;on de faire ? 

Cordialement, 
--[[Utilisateur:BonMatin|BonMatin]] ([[Discussion utilisateur:BonMatin|discuter]]) 8 octobre 2013 &#224; 23:07 (CEST)

== Modification annul&#233;e ==

Bonjour,
Mon nom est Zlata ROdionova et je travaille actuellement &#224; l'Agence Luxembourgeoise d'Action Culturelle a.s.b.l.

J'ai voulu apporter un "Lien externe" en plus &#224; l'article Luxembourg qui a par la suite &#233;t&#233; supprim&#233;

J'ai voulu rajouter un lien vers le portail culturel du Luxembourg www.culture.lu disponible en trois langue et initi&#233; par le Minist&#232;re de la culture, le portail a &#233;t&#233; lanc&#233; en janvier 2013 (voil&#224; pourquoi il ne figurait pas l'article de d&#233;part)

Le portail fournit des informations sp&#233;cifiques sur la culture au Luxembourg, il est destin&#233; aux artistes, op&#233;rateurs culturel tout comme au membres du grand public et aux &#233;trangers puisqu'il un agenda &#233;v&#233;nementiel et un annuaire culturel pour tant les op&#233;rateurs que les consommateurs culturels.

Pourriez vous me dire les raison pourquoi le lien a &#233;t&#233; supprim&#233; ou me sugg&#233;rer comment je pourrait &#233;toffer l'information autour du portail CULTURE.LU pour qu'il soit appropri&#233; aux crit&#232;res de Wikip&#233;dia.

Merci beaucoup d'avance pour votre aide et conseils,

Cordialement

Zlata Rodionova

== Cuisine en Suisse ==

Bonjour Inisheer et, d&#233;bord, bonne ann&#233;e 2014 ! Que tu te portes bien et que tu n'aies plus de probl&#232;me avec tes lentilles ! [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|discuter]]) 9 janvier 2014 &#224; 18:18 (CET)</text>
      <sha1>7uz3w3cqhdtjdfh3b0h5m6n4w1tg7ns</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
