<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Anthere</title>
    <ns>3</ns>
    <id>1928903</id>
    <revision>
      <id>101028172</id>
      <parentid>100836087</parentid>
      <timestamp>2014-02-08T11:28:25Z</timestamp>
      <contributor>
        <username>Enrevseluj</username>
        <id>1278279</id>
      </contributor>
      <text xml:space="preserve">[[Image:Wikipedia laurier wp.png|thumb|340px|big woman palm @&#8364;]]
&lt;font size=-2&gt;
[[/Archives de discussion 1|Archive1]]
| [[/Archives de discussion 2|Archive2]]
| [[/Archives de discussion 3|Archive3]]
| [[/Archives de discussion 4|Archive4]] 
| [[/Archives de discussion 5|Archive5]]
| [[/Archives de discussion 6|Archive6]]
| [[/Archives de discussion 7|Archive7]]
| [[/Archives de discussion 8|Archive8]]
| [[/Archives de discussion 9|Archive9]]
| [[/Archives de discussion 10|Archive10]]
| [[/Archives de discussion 11|Archive11]] 
| [[/Archives de discussion 12|Archive12]]
| [[/Archives de discussion 13|Archive13]]
| [[/Archives de discussion 14|Archive14]]
| [[/Archives de discussion 15|Archive15]]
| [[/Archives de discussion 16|Archive16]]
| [[/Archives de discussion 17|Archive17]]&lt;/font&gt;

&lt;font size=-2&gt;
[[/WMF 1|autre]] -- [[/fleur|WMF 1]] 
| [[/Archives de discussion 18|Archive18]]
| [[/Archives de discussion 19|Archive19]]
| [[/Archives de discussion 20|Archive20]]
| [[/Archives de discussion 21|Archive21]]
| [[/Archives de discussion 22|Archive22]]
| [[/Archives de discussion 23|Archive23]]
| [[/Archives de discussion 24|Archive24]]
&lt;/font&gt;

== Modifier mon nom d'utilisateur ==


Bonjour

Je me suis inscrit ce matin sous mon patronyme mais je ne savais pas qu'on pouvait utilis&#233; un pseudonyme sur le site.

Je souhaiterai prendre le pseudo de ma page d'utilisateur &#224; savoit Planet Tintin (relatif &#224; ma passion tintinophile).

Je vous remercie d'avance.

Bien cordialement

Planet Tintin

CHAMPSAUR Pier

pier.champsaur@orange.fr

:Je vous ai r&#233;pondu : [https://fr.wikipedia.org/wiki/Discussion_utilisateur:CHAMPSAUR_pier#Changement_de_nom_d.27utilisateur ici] [[Utilisateur:Anthere|Anthere]] ([[Discussion utilisateur:Anthere|discuter]]) 15 novembre 2013 &#224; 09:14 (CET)

Bonjour Anthere

Vous pouvez m'aider &#224; garder mon compte utilisateur Planet Tintin [planet-tintin@orange.fr] et faire dispara&#238;tre le compte CHAMPSAUR pier !?!

Bien cordialement

Planet Tintin

:je n'ai pas besoin de vous "aider" &#224; garder le compte Planet Tintin. Je suppose que vous en connaissez les identifiants et mots de passe&#8230;
:le compte Champ pier ne peut pas &#234;tre supprim&#233; (aucun compte ne peut &#234;tre supprim&#233;). Si vous le souhaitez, pour des raisons d'anonymat, nous pouvons le renommer (type "abandon99"). [[Utilisateur:Anthere|Anthere]] ([[Discussion utilisateur:Anthere|discuter]])

== Besoin d'aide ==
Bonsoir,

Merci pour vos modifications sur l'article de [[Takuya Kimura]], cela me fait enti&#232;rement plaisir.
Comme je vois vous &#234;tez fid&#232;le &#224; Wikip&#233;dia depuis longtemps que vous avez beaucoup d'exp&#233;rience, je me permets de vous poser des questions au sujet de mon compte et de Wikim&#233;dia Commons : 
# Je n'arrive pas &#224; relier mes comptes wiki fran&#231;ais et anglais. J'ai vu sur votre page personnelle que vous aviez plusieurs interlangues. En fait quand j'ai cr&#233;&#233; ma page personnelle en anglais je n'ai pas r&#233;ussi &#224; "Ajouter des langues", je faisais comme si j'utilisais Wikidata (puisque j'avais d&#233;j&#224; cr&#233;&#233; ma page perso en fran&#231;ais, avec le m&#234;me nom et le m&#234;me mot de passe....) comment avez-vous fait? (si vous avez compris ma question) NB : J'avais auparavant pos&#233; la m&#234;me question &#224; un autre administrateur et il m'avait dit d'aller sur [[Sp&#233;cial:Fusionner le compte]] mais j'ai l'impression qu'on a seulement fusionner les comptes quand je me connecte mais pas les interlangues.
# Pour Wikim&#233;dia Commons, j'ai un peu regarder comment &#231;a fonctionnait mais &#231;a reste assez flou. J'aimerais bien savoir comment importer une image et les grandes conditions (en tout cas je sais juste que les images ou photos doivent &#234;tre g&#233;n&#233;ralement prises par soi-m&#234;me). Il est possible pour moi d'en importer mais comment les faire int&#233;grer dans Commons ???

J'esp&#232;re pour vous que je n'ai pas &#233;crit beaucoup trop et que je m'exprime assez bien.

PS : Je suis tr&#232;s timide pour poser des questions ou demander de l'aide {{clin}}. 

Merci d'avance pour votre r&#233;ponse. [[Utilisateur:Am&#233;thy$te|Am&#233;thy$te]] ([[Discussion utilisateur:Am&#233;thy$te|discuter]]) 25 novembre 2013 &#224; 23:36 (CET)
:Un grand merci &#224; vous, Anthere. --[[Utilisateur:Am&#233;thy$te|Am&#233;thy$te]] ([[Discussion utilisateur:Am&#233;thy$te|discuter]]) 27 novembre 2013 &#224; 19:20 (CET)

==Coolwriter==

Bonjour Florence,
j'ai bien re&#231;u votre e-mail en r&#233;ponse au mien dat&#233; de juillet 2012. Il n'est jamais trop tard ! 
Je copie-colle ce qui suit... ne comprenant pas trop bien ce que vous voulez dire et n'ayant plus m&#233;moire de l'incident qui m'avait fait pester. J'avais pris conscience que la Toile abrite trop d'aigris et de refoul&#233;s &#224; la mentalit&#233; de petits chefs prenant plaisir &#224; endosser l'habit du censeur impitoyable lorsqu'on leur attribue le r&#244;le de mod&#233;rateur et je ne tiens pas &#224; voir malmen&#233; gratuitement mon amour-propre.
Cordialement v&#244;tre,
Patrick
-------------------
Objet : Re: TR: La page Discussion utilisateur:Coolwriter de Wikip&#233;dia a &#233;t&#233; modifi&#233;e par Starus

Entendu

Afin de m'assurer que vous &#234;tes bien Coolwriter, merci de faire une 
modification en &#233;tant loggu&#233; sur ma page de discussion
http://fr.wikipedia.org/wiki/Discussion_utilisateur:Anthere

Id&#233;alement, vous indiquerez votre souhait de changer de nom 
d'utilisateur et vous m'indiquerez un nouveau nom.

Merci

Florence

== Fusion de compte ==

Bonjour Anthere,
je pense que vous pouvez &#233;ventuellement m'aider pour une fusion de compte (et non pas un renommage). Je m'explique, sur Wikipedia j'ai le pseudo BKLX qui est actif depuis longtemps maintenant et avec pas mal d'activit&#233;. Sur Commons j'op&#232;re avec le pseudo de BrunoLC (erreur de ma part au d&#233;but... &#231;a arrive!). Question : est-il possible de basculer l'ensemble de BrunoLC (Commons) vers BKLX (Commons), qui s'est cr&#233;&#233; automatiquement il y a quelques temps s'en m&#234;me que je m'en rende compte (le boulet!). Bref, j'ai m&#234;me charg&#233; des images avec ce nouveau nom dans Commons. Vous l'aurez compris je souhaite n'avoir plus qu'un seul pseudo sur tous les Wiki '''BKLX''' sans perdre, si c'est possible l'ensemble des historiques sur les diff&#233;rents comptes... Est-ce possible? Merci d'avance pour votre aide. [[Utilisateur:BKLX|BKLX]]&lt;small&gt;&lt;sup&gt;[[Discussion Utilisateur:BKLX|discuter]]&lt;/sup&gt;&lt;/small&gt;  15 d&#233;cembre 2013 &#224; 12:49 (CET)
:en fait, je ne sais m&#234;me pas si c'est possible. Bonne question&#8230;. je r&#233;percute&#8230; [[Utilisateur:Anthere|Anthere]] ([[Discussion utilisateur:Anthere|discuter]])
::Tant pis... ce n'est pas vraiment grave! [[Utilisateur:BKLX|BKLX]]&lt;small&gt;&lt;sup&gt;[[Discussion Utilisateur:BKLX|discuter]]&lt;/sup&gt;&lt;/small&gt;  24 d&#233;cembre 2013 &#224; 18:54 (CET)
:::Apparemment, ce n'est pas possible&#8230; voir [https://fr.wikipedia.org/wiki/Wikip&#233;dia:Bulletin_des_bureaucrates#Fusion_de_2_comptes ici] [[Utilisateur:Anthere|Anthere]] ([[Discussion utilisateur:Anthere|discuter]])
::::Pas d'importance, merci d'avoir essay&#233;. [[Utilisateur:BKLX|BKLX]]&lt;small&gt;&lt;sup&gt;[[Discussion Utilisateur:BKLX|discuter]]&lt;/sup&gt;&lt;/small&gt;  30 d&#233;cembre 2013 &#224; 20:44 (CET)

== Bon No&#235;l ! ==

{{R&#233;compense|Frwp_logo_Joyeux_Noel_2003.png|Joyeux No&#235;l {{BASEPAGENAME}}, bonne continuation sur WP comme en IRL et meilleurs v&#339;ux pour 2014 ! Merci pour toutes tes contributions sur WP. Amicalement {{sourire}}. &lt;br /&gt;[[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 25 d&#233;cembre 2013 &#224; 17:37 (CET)}}

== Advice requested ==

Hi Anthere. I frequently contribute in areas where I have a conflict of interest on the English Wikipedia, such as the [[en:Code 42 Software]] article, which I brought up to the "Good Article" (GA) rank on the English Wikipedia and had translated for the French Wikipedia (see [https://fr.wikipedia.org/wiki/Utilisateur:CorporateM/Code_42_Software here)]. 

On the English Wikipedia marketing professionals are expected to ask an impartial editor to consider adding their work to article-space or to use "Articles for Creation" where another editor can take a look before it gets posted. I think you helped me before on the [[JMP (logiciel)]] article so I thought I would come seeking your input again on the proper procedure for an editor acting in a marketing role to submit a new article in a way that is respectful to the community.  [[Utilisateur:CorporateM|CorporateM]] ([[Discussion utilisateur:CorporateM|discuter]]) 27 d&#233;cembre 2013 &#224; 21:11 (CET)

: in French, it is not a requirement to create the article in a side area. I think the article is good enough in the current stage so that you move it to its final location. [[Utilisateur:Anthere|Anthere]] ([[Discussion utilisateur:Anthere|discuter]])

== 2013 est mort, vive 2014 ! ==

Salut Anthere ! Je tiens &#224; te souhaiter une bonn&#233;e ann&#233;e pleine de bonnes contributions et de meilleurs v&#339;ux pour 2014 ! [[File:Fireworks 2.png|100px]] --[[Utilisateur:Super Bazooka|Super Bazooka]] ([[Discussion utilisateur:Super Bazooka|discuter]]) 1 janvier 2014 &#224; 01:31 (CET)
:Bonne ann&#233;e rempli de r&#233;ussite IRL et sur Wikip&#233;dia {{sourire}}. &#8212; [[Utilisateur:Rome2|&lt;font color="#006000"&gt;Rome2&lt;/font&gt;]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Rome2|&lt;font color="006000"&gt;Discuter&lt;/font&gt;]]&amp;#93;&lt;/sup&gt;, le 1 janvier 2014 &#224; 10:22 (CET)

==V&#339;ux==
{| style="border: 2px solid blue; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Herzliche Neujahrsgr&#252;&#223;e.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2014 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello Anthere, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 1 janvier 2014 &#224; 14:11 (CET)
|}

== Ton message sur le Bistro ==

Bonjour, m&#234;me si je ne suis pas souvent sur WP, je veux bien, &#224; d&#233;faut de le parrainer officiellement, aider dans la mesure de mes moyens {{u|Cyriac Gbogou}}, pour le grand attachement que j'ai &#224; la C&#244;te d'Ivoire (avec majuscules stp dans ton message {{sourire}}). Cordialement, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|discuter]]) 26 janvier 2014 &#224; 02:46 (CET)
:Cela ne me co&#251;te pas de suivre ses modifications, mais il ne semble pas beaucoup contribuer ? En attendant, prends soin de ta sant&#233;, sans souci en ce qui concerne ses contributions. Cordialement, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|discuter]]) 27 janvier 2014 &#224; 01:41 (CET)
:
::Merci &#224; vous pour le "Akwaba" qui veut dire Bienvenue chez nous en C&#244;te d'Ivoire. Merci &#224; Asram qui a accept&#233; de me parrainer dans ma nouvelle aventure.--[[Utilisateur:Cyriac Gbogou|Cyriac Gbogou]] ([[Discussion utilisateur:Cyriac Gbogou|discuter]]) 27 janvier 2014 &#224; 11:52 (CET)

== Comment discuter sur Wikip&#233;dia? ==

Bonjour, 

Je fais mes premiers pas sur Wikip&#233;dia.
J'ai une petite difficult&#233; avec les discussions.
Comment r&#233;pondre &#224; une discussion re&#231;ue?

Merci d'avance.
--[[Utilisateur:Cyriac Gbogou|Cyriac Gbogou]] ([[Discussion utilisateur:Cyriac Gbogou|discuter]]) 27 janvier 2014 &#224; 10:59 (CET)
:Bonjour, apparemment tu te d&#233;brouilles tr&#232;s bien ? Tu peux consulter [[Aide:Discussion]] si tu veux. Cordialement, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|discuter]]) 27 janvier 2014 &#224; 17:28 (CET)

== Mod&#232;le:Liste des administrateurs actifs ==

Bonjour,

J'ai pris la libert&#233; de supprimer la mention &#171;&#160;La femme de m&#233;nache&#160;&#187; sur [[Mod&#232;le:Liste des administrateurs actifs]] parce que cet &#171;&#160;humour&#160;&#187; clich&#233; avec l'accent portugais est au minimum ind&#233;cent et quoi qu'il en soit d&#233;plac&#233; sur cette page. Cela a &#233;t&#233; r&#233;tabli, je te demande donc de bien vouloir le retirer. Cordialement, --[[user:Critias|Critias]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[user_Talk:Critias|A&#239;e]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 2 f&#233;vrier 2014 &#224; 13:46 (CET)

== L'article Vtiger CRM est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Vtiger CRM}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Vtiger CRM}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|discuter]]) 8 f&#233;vrier 2014 &#224; 12:28 (CET)</text>
      <sha1>432qgzigp3cux8c6tfa4p7bf25ife4w</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
