<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Camion</title>
    <ns>3</ns>
    <id>47212</id>
    <revision>
      <id>98703660</id>
      <parentid>98678433</parentid>
      <timestamp>2013-11-27T14:29:46Z</timestamp>
      <contributor>
        <username>MimiMatou</username>
        <id>1474987</id>
      </contributor>
      <comment>/* Soutien/Parrainage */ courage !</comment>
      <text xml:space="preserve">
Bienvenue sur Wikip&#233;dia, Camion.

N'h&#233;site pas &#224; consulter [[Wikip&#233;dia:Comment &#233;diter une page|comment modifier une page]] pour de premi&#232;res indications sur la cr&#233;ation et l'&#233;dition des pages sous Wikip&#233;dia.

Tu peux &#233;galement consulter la [[Wikip&#233;dia:FAQ|FAQ]] et faire tes essais dans le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]]

N'h&#233;site pas &#224; consulter les [[licence de documentation libre GNU|recommandations &#224; suivre]] (r&#232;gle de neutralit&#233;, copyright...).

Tu peux aussi laisser tes questions au [[Wikip&#233;dia:Le Bistro|bistro local]].

Pour signer tes messages, tu peux taper 3 fois le caract&#232;re ~.
Avec 4 tildes, en plus de ta &#171; signature &#187;, seront affich&#233;es la date et l'heure.
Nous utilisons souvent des sigles parfois myst&#233;rieux :
tu pourras trouver leur explication dans [[Wikip&#233;dia:Jargon]].

Si tu viens d'une autre Wikip&#233;dia, n'oublie pas de mettre
les liens vers tes autres pages perso.

[[Utilisateur:Hashar|Ashar Voultoiz]] 21 jan 2004 &#224; 04:48 (CET)

== Participation aux articles d'astrologie ==

Bonjour Camion,
J'ai vu votre participation dans la discussion de l'article "astrologie". Vous pourriez l'utiliser pour vous pr&#233;senter dans la pasge utilisateur.
J'ai pas eu le temps de lire votre participation en d&#233;tail dans l'article. Mais apparemment si cela fait 20 ans que vous &#233;tudiez le sujet on devrait pouvoir collaborer un peu.
Je r&#233;dige autour de l'astrologie et si vous avez du temps j'aimerais bien que vous participiez avec moi &#224; l'&#233;laboration de ces sujets.
Vous pouvez r&#233;pondre dans cette page, je vais la suivre et je serais averti.

--[[Utilisateur:Tristan Balguerie|Tristan Balguerie]] 28 mars 2006 &#224; 17:51 (CEST)

PS : Prenez l'habitude de signer dans les pages de discussion avec le 10eme bouton en partant de la gauche 
A+

== Participation &#224; "agnosticisme" ==
J'ai trouv&#233; interessante la proposition de distinguer plusieurs formes d'agnosticime. Et sur ce point je suis d'accord avec vous. Mais dans la formulation les 3 formes se ressemblent et il manque celle qui &#224; mes yeux fait vraiment la diff&#233;rence:

*Je ne sais pas et je ne sais pas s'il est possible de savoir.
*Il est possible que quelqu'un sache (ait re&#231;u une r&#233;v&#233;lation), mais il lui est impossible de le prouver et il est impossible de le v&#233;rifier par un acte volontaire.
*Il est impossible que quelqu'un sache, la r&#233;v&#233;lation est par nature impossible.
Et l'agnostique peut choisir de s'affilier malgr&#233; tout &#224; une croyance, dont il sait qu'il ne peut en avoir la certitude.

tout ceci est &#233;quivalent a : ni moi ni personne ne peut savoir la v&#233;rit&#233; au sujet de dieu et aucune '''exp&#233;rience''' ne me permettra d'approcher ce savoir. En &#231;a, je suis a-gnostique dans son sens le plus &#233;thymologique, et en effet je pourrais &#233;ventuellement m'affilier &#224; une croyance (m&#234;me si la ''foi'' semble tout de m&#234;me li&#233;e &#224; la ''conviction'' et non au ''doute'')
::Pas du tout, Si personne ne peut savoir, c'est la position 3, Si seuls peuvent savoir ceux qui ont &#233;t&#233; "choisis" pour savoir, alors c'est la position 2 dans laquelle, il est possible de recevoir une r&#233;v&#233;lation, mais pas de la provoquer et donc pas de la transmettre.&lt;br&gt;[[Utilisateur:Camion|Camion]] 3 ao&#251;t 2006 &#224; 17:12 (CEST)

la deuxi&#232;me position est celle d&#233;velopp&#233;e par le petit robert et cit&#233; par planchon dans la discussion, ou d&#233;velopp&#233;e par Damblon, cit&#233; lui aussi dans la discussion : la question de l'existence ou non de dieu n'a pas de sens, car mon syst&#232;me de pens&#233; s'est construit sans cette question. (ce qui est diff&#233;rent de ''mon syst&#232;me de pens&#233; s'est construit sans cette r&#233;ponse'')
::Oui, sauf qu'aucun syst&#232;me de pens&#233;e n'est ferm&#233; (sinon, il est simpliste ou incoh&#233;rent (cf th&#233;or&#232;me de g&#246;del), et donc une question peut toujours s'y ajouter. La position de celui qui ne s'est jamais pos&#233; la question peut s'apparenter &#224; la 1&#232;re position (Je ne sais pas et je ne sais pas si on peut savoir.)[[Utilisateur:Camion|Camion]] 3 ao&#251;t 2006 &#224; 17:12 (CEST)

bref, cet article me tient tout particuli&#232;rement &#224; coeur car je pense en effet que nombre de gens se pr&#233;tendent agnostique (ou plus facilement ath&#233;) par paresse intellectuelle et, loin de les condamner je les comprends, mais je suis moi, agnostique par conviction religieuse... ^_^. au plaisir d'en rediscuter en coulisse

[[Utilisateur:Yota|Yota]] 2 ao&#251;t 2006 &#224; 16:12 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un article en impasse est un article qui ne contient aucun lien interne et un article est consid&#233;r&#233; orphelin lorsqu'aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe vers lui. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 31 juillet 2006 &#224; 04:30 (CEST)

===Analyse du 29 juillet 2006 ===
*[[Astrologie occidentale]] &#233;tait
**un article non cat&#233;goris&#233;

==[[Astrologie occidentale]]== 
Bonjour, si j'en crois [http://fr.wikipedia.org/w/index.php?title=Astrologie_occidentale&amp;diff=9131686&amp;oldid=8981306], c'est toi qui a plac&#233; un bandeau de d&#233;saccord de neutralit&#233; sur [[Astrologie occidentale]]. Ce bandeau n'est pas motiv&#233; sur la page d&#233;di&#233;e au controverse que tu trouveras en lien dans le bandeau en question sur la page en question (suis je claire...). Les r&#232;gles de fonctionnement de [[Wikip&#233;dia:Liste des articles non neutres]] sont claires, un bandeau non motiv&#233;, peut &#234;tre supprim&#233; sur le champs. M'occupant de la maintenance de [[WP:LANN]], je contacte les poseurs de bandeau en cas d'oubli afin de v&#233;rifier que le bandeau est bien motiv&#233;. Merci par avance. [[Utilisateur:Sand|sand]] 6 ao&#251;t 2006 &#224; 07:54 (CEST)
:Merci. [[Utilisateur:Sand|sand]] 6 ao&#251;t 2006 &#224; 10:40 (CEST)

== [[Discuter:Astrologie (Annexes)/Suppression]] ==
Concernant cet article, un &#233;l&#232;ve de troisi&#232;me peut d&#233;montrer les &#226;neries des astrologues. Que l'on fasse un article sur l'astrologie, oui, aucun probl&#232;me. Un article de positionnement (comme le tien) n'a de toute fa&#231;on rien &#224; faire sur WP. --[[Utilisateur:Grimlock|Grimlock]] 10 ao&#251;t 2006 &#224; 12:01 (CEST)
:La remarque sur l'&#233;l&#232;ve de troisi&#232;me est l'exemple type de remarque non neutre qui a &#233;t&#233; d&#233;nonc&#233;e lors de la guerre d'&#233;dition dans l'article sur l'astrologie et la page que j'ai cr&#233;&#233; a pour but de prouver que cet argument est faux. Elle est donc un &#233;l&#233;ment essentiel dans un d&#233;bat de neutralit&#233;.&lt;br&gt;[[Utilisateur:Camion|Camion]] 10 ao&#251;t 2006 &#224; 12:10 (CEST)
Salut, mon vote n'est absolument pas un vote sur le fond. J'ai bien compris que l'article sur l'astrologie pose des difficult&#233;s (wikipompiers etc). Il n'emp&#234;che s'il y a des controverses sur l'efficacit&#233;, la validit&#233;, l'ind&#233;montrabilit&#233; de l'astrologie (et il y en a), c'est dans l'article astrologie qu'elles doivent figurer. Ce que je retire de ton article, c'est que si l'astrologie se veut une science (ce qui, sauf erreur, est le cas g&#233;n&#233;ral, m&#234;me si toi tu pr&#233;f&#232;res parler d'art), alors c'est une [[pseudo-science]], au sens de [[Karl Popper]] (non r&#233;futabilit&#233;). Mais, encore une fois, ce n'est pas la raison de mon vote. [[Utilisateur:Peps|Peps]] 10 ao&#251;t 2006 &#224; 13:51 (CEST)
:Oui, enfin, le truc qui pour moi est important, ce n'est pas le statut actuel de l'astrologie mais bien que le fait qu'il n'est pas possible de d&#233;cider que ce statut est d&#233;finitif. Dit autrement : l'absence de preuve pour l'astrologie n'est pas une preuve contre, et par cons&#233;quent, le discours qui consiste &#224; dire qu'il est stupide de croire &#224; l'astrologie est non fond&#233; &#233;pist&#233;mologiquement... C'est l&#224;, pour moi, le point important. Je n'ai pas d'avis pour ou contre, j'ai eu quelques exp&#233;riences int&#233;ressantes, sans plus, mais surtout, je veux prouver que le rejet d&#233;finitif de l'astrologie n'est pas plus scientifique que son acceptation gratuite. C'est selon moi la seule position &#233;pist&#233;mologiquement correcte. et je pense qu'une preuve d&#233;ductive, si elle est juste, est une pi&#232;ce d'information tout &#224; fait valable pour le lecteur.&lt;br&gt;[[Utilisateur:Camion|Camion]] 10 ao&#251;t 2006 &#224; 17:45 (CEST)

== [[Discuter:Astrologie (Annexes)/Suppression]] ==
La majorit&#233; de cet article &#233;tant une d&#233;monstration (et quelques r&#233;f&#233;rences bibliographique dificilement attaquables), je t'invite &#224; lire les [[Discuter:Astrologie (Annexes)|discutions]] et &#224; critiquer la d&#233;monstration sur le fond avant de finaliser ton vote&lt;br&gt;[[Utilisateur:Camion|Camion]] 10 ao&#251;t 2006 &#224; 11:47 (CEST)
:J'ai bien lu les discussions, j'ai bien lu l'article en question, j'au lu les critiques que beaucoup t'ont fait ainsi que les r&#233;ponses que tu as apport&#233;es et je maintiens mon vote pour la suppression. Tu utilises deux citations issues de la revue ''Que sais-je'' pour mener ton propre raisonnement et aboutir &#224; une conclusion. En ce qui me concerne, &#231;a correspond parfaitement &#224; ce qu'est un [[Wikip&#233;dia:Travail in&#233;dit|travail in&#233;di]] (beaucoup d'autres votants te l'ont d'ailleurs fait remarquer) et ca justifie amplement la suppression sans aller regarder plus loin.  [[Utilisateur:Steff|St&#233;phane]] 11 ao&#251;t 2006 &#224; 01:28 (CEST)

== [[G&#233;om&#233;trie non euclidienne#Aspects ludiques]] ==

salut,
merci camion la citation ... selon ses propres mots : "interdit de m&#233;dias" ..., me parait plus neutre que ''banni''

[[Utilisateur:JihemD|JihemD]] 11 ao&#251;t 2006 &#224; 16:49 (CEST)
: Ben oui, et en m&#234;me temps l'autre formulation ne rendait pas tr&#232;s bien compte de la situation... &lt;br&gt;[[Utilisateur:Camion|Camion]] 11 ao&#251;t 2006 &#224; 18:37 (CEST)

== Astrologie ==
Bonjour: [[Utilisateur:Michelet|Michelet-&#23494;&#26159;&#21147;]] 12 ao&#251;t 2006 &#224; 15:51 (CEST)
::R&#233;poses post&#233;es [[Utilisateur:Michelet|Michelet-&#23494;&#26159;&#21147;]] 12 ao&#251;t 2006 &#224; 17:12 (CEST)

== astrologie-discussion (round1) ==

:Ah, enfin quelqu'un qui daigne se mouiller sur le fond... Et pas avec rien, en plus :-) F&#233;licitation, Melusin... (Ps : tu avais oubli&#233; de te loguer, &#231;a a &#233;t&#233; un peu gal&#232;re de trouver qui c'&#233;tait...&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)
 
        * de l'astrophysique (pour l'impact des effets gravitationnels sur le comportement du soleil, sur le champ magn&#233;tique terrestre et bien s&#251;r, sur le climat), mais aussi
        * de la biologie m&#233;dicale (pour l'&#233;volution de la croissance cellulaire et tissulaire et fonction des influences ext&#233;rieures),
        * de la neurophysiologie et/ou de la th&#233;orie des r&#233;seaux neuronaux (pour l'impact sur les m&#233;canismes cognitifs, et le traitement des aspects purement symboliques et la reconnaissance associative des sch&#232;mes pr&#233;c&#233;dement rencontr&#233;s), mais aussi
        * de math&#233;matiques avanc&#233;es comme la th&#233;orie de la r&#233;gulation ou le traitement du signal (pour la capacit&#233; &#224; reconnaitre et identifier des ph&#233;nom&#232;nes p&#233;riodiques, et la mod&#233;lisation des ph&#233;nom&#232;nes de reconnaissance sur sous forme d'espaces vectoriels).

    Avoir une notion tr&#232;s g&#233;n&#233;rale de ce qu'est la g&#233;om&#233;trie riemannienne peut aider &#224; comprendre la question de la complexit&#233; th&#233;orique (parce que la mod&#233;lisation de comportements humain sous une forme euclidienne est forc&#233;ment tr&#232;s lacunaire). Il n'y a pas beaucoup de gens, je pense, qui ont une culture scientifique aussi diversifi&#233;.

*Le probleme de l'astrologie n'est pas de prouver l'impact d' actions exterieures c-a-d non terrestres sur des phenomenes terrestres. Plus que prouv&#233;, c'est observable.
:Euh... comme tu y vas... Les influences autres que le soleil et la lune sont quand m&#234;me vachement contest&#233;es...&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)
*Ce n'est pas non plus un probleme de classe , une classe serait definie par un effet lui meme resultant de phenomenes connus ou non. La mesure de l'effet se suffit a elle meme. C'est la differenciation. L'effet definit la classe. La classe c'est l'ensemble des entites qui ont la caracterisque effet. Classe ici serait par exemple une caracteristique humaine.~
:Ici, de par ta formulation, je ne suis pas certain d'avoir per&#231;u toute la port&#233;e de ta remarque, mais disons qu'un des probl&#232;mes li&#233; &#224; l'astrologie (et &#224; la psychologie), c'est que leur objet ne peut se repr&#233;senter correctement dans un espace euclidien. donc, toute classification (qui sera forc&#233;ment une projection) ne d&#233;crira que partiellement l'objet.&lt;br&gt;Pour formuler la chose autrement, si on met de cot&#233; l'aspect discr&#233;tisation li&#233; au d&#233;coupage en classes, dans un espace euclidien, on peut d&#233;crire compl&#233;tement un objet par sa projection sur des vecteurs formant une base. &#231;a n'est pas vrai &#224; l'int&#233;rieur d'un espace qui aurait la structure de la surface d'une hyper-&#233;ponge, par exemple. (Je suis d&#233;sol&#233; d'utiliser ici du langage alg&#233;brique, mais je ne sais pas trop comment je formulerais ceci en langage de Psy :-( )&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)
*Ce n'est pas utiliser des "gros" mots comme theorie de la regulation, traitement du signal ou geometrie riemannienne qui apporte une quelconque valeur a l'argumentation. De telles notions ont des domaines d'application tres limit&#233;s tres definis. Je ne vois pas en quoi elles ont un rapport quelconque avec le sujet. Les personnes qui connaissent ces domaines ne les trouvent pas complexes.&lt;br&gt;Pour utiliser de telles notions, il faut une des 2 conditions suivantes.&lt;br&gt;1&#176;) citer un objet qui est utilisable ou qui a une restriction dans la theorie choisie.&lt;br&gt;2&#176;) ou citer une relation permise par la theorie choisie qui permet de passer d'un objet a un autre.
:Mon but n'&#233;tait pas d'apporter une quelconque valeur &#224; l'argumentation, mais bien de d&#233;crire le type de difficult&#233;s qui se pr&#233;sentent &#224; celui qui souhaite tenter d'expliquer ce qui pourrait &#234;tre l'explication de l'astrologie (tout au moins, dans ce que j'en per&#231;ois).
:*La [[automatique|th&#233;orie de la r&#233;gulation]] ou le [[traitement du signal]], parce qu'elles utilisent toutes deux l'outil des [[transform&#233;e de Fourier|transform&#233;es]] de [[Joseph_Fourier|Fourier]] pour parler de [[Filtre (&#233;lectronique)|filtrage]], or ce filtrage est important pour mettre en &#233;vidence la capacit&#233; d'un syst&#232;me &#224; s&#233;lectionner sur base de sa ''"forme"'' un information cach&#233;e dans du bruit. pour donner un exemple, &#224; l'&#233;poque ou j'&#233;tudiais l'informatique, dont, comme on le sait, les auditoires sont plus remplis de gar&#231;ons que de filles, je passe devant les portes d'un batiment &#224; l'int&#233;rieur duquel se trouvaient une cinquantaines d'&#233;tudiants, et j'entends distinctement les intonnation de la voix d'une amie. Effectivement, elle s'y trouvait. J'avais pu reconnaitre sa voix malgr&#233; le bruit parce qu'elle &#233;tait suffisement diff&#233;rente de celle de tous ces gar&#231;ons.&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)
:*La g&#233;om&#233;trie Riemannienne, pas par sa complexit&#233; th&#233;orique propre, mais parceque contrairement aux espaces euclidiens, il n'est pas trivial de mapper un espace ''riemannien'' sur un autre. Or, c'est justement ce qu'on tente de faire (par projection interpos&#233;e). Comme je le disais, &lt;ul&gt;&lt;li&gt;les ph&#233;nom&#232;nes du vivant, devraient pouvoir &#234;tre d&#233;crits par des espaces de Riemann (mais bien s&#251;r, nous n'en avons pas les moyens donc ceci est une conjecture), et ne peuvent &#234;tre d&#233;crits de mani&#232;re pr&#233;cise sous la forme d'un espace euclidien (sauf dans la mesure ou l'espace riemannien peut &#234;tre plong&#233; dans un espace euclidien(*), mais au prix d'une augmentation monstrueuse de la complexit&#233;)&lt;br&gt;(*) pour les matheux, je peux me tromper, mais je doute qu'on ait besoin de m&#233;triques n&#233;gatives&lt;br&gt;&lt;li&gt;Les objets utilis&#233;s par l'astrologie (les maisons, les plan&#232;tes mais aussi les aspects), par contre, peuvent &#234;tre d&#233;crits dans un espace euclidien (avec &#233;nventuellement des repr&#233;sentations polaires, mais bon...) pour &#234;tre pr&#233;cis, je pourrais les restreindre &#224; une hypersurface complexe plong&#233;e dans cet espace, donc un sous espace riemannien, lui aussi.&lt;/ul&gt;sans entrer dans les d&#233;tails ici, l'astrologie classique tente d'&#233;tablir une corr&#233;lation entre des ''caract&#233;ristiques'' de l'un et de l'autre : c'est d&#233;j&#224; pas &#233;vident. Et celui qui voudrait r&#233;futer th&#233;oriquement celle-ci devrait tenter de prouver qu'il n'en existe aucune, ce qui est encore moins &#233;vident. c'est donc &#224; ce niveau l&#224;, que la g&#233;om&#233;trie Riemannienne montre le limites du probl&#232;me.
:[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)

D'autre part il ne peut y avoir de preuve epistemiologique independante du systeme scientifique choisi. On peut demontrer que les limites d'un systeme logique sont contenues dans ce systeme logique. 
:Ici, quand je parle de preuve &#233;pist&#233;mologique, je fais allusion &#224; l'impossibilit&#233; d'une preuve d&#233;finitive, c'est &#224; dire une preuve bas&#233;e sur la d&#233;duction. Tous les syst&#232;me qui d&#233;crivent la r&#233;alit&#233; sont bas&#233;s sur l'induction et celle-ce, si elle permet de d&#233;terminer de lois d&#233;ductives, ne le fait qu'en les approchant avec une certaine probabilit&#233;, ce qui laisse toujours ouverte la possibilit&#233; de leur r&#233;futation. je dis toujours, je pourrais m&#234;me dire d&#233;finitivement, car la preuve du rapport probabiliste entre l'induction et la d&#233;duction, elle, est d&#233;ductive.&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)

L'astrologie est en theorie un systeme fini d'affirmations en tout cas denombrable. Autrement dit il est soit demontrable soit faux. Il contient en plus des propositions non decidables. 
:Euh... Non. Je ne pense pas qu'on puisse dire cela aussi brutalement. Pour commencer, la proposition selon laquelle le syst&#232;me est soit d&#233;montrable soit faux ne peut s'appliquer qu'&#224; des syst&#232;mes partant d'une axiomatique enti&#232;rement maitris&#233;e. En astrologie, mais c'est vrai pour toutes les ''"sciences"'' qui &#233;tudient la r&#233;alit&#233;, la r&#233;alit&#233; n'est pas enti&#232;rement maitrisable (ou tout au moins pas enti&#232;rement maitris&#233;e, et ce, pour encore longtemps). Aucune proposition qui &#233;tablirait un lien entre la th&#233;orie et la r&#233;alit&#233; n'est donc d&#233;montrable. &#231;a ne veut pas dire qu'elle soit fausse et c'est bien l&#224; le probl&#232;me de l'&#233;pist&#233;mologie : d&#233;terminer comment on peut continuer &#224; avancer malgr&#233; cette limite intrins&#232;que.

Le probleme est de definir les objets a traiter. On peut meme demontrer que des objets existent qui bien choisis permettent de demontrer que le systeme est coherent ou non c'est a dire pour lesquelles les propositions sont soit toutes vraies soit qu'une est fausse.
:De toute fa&#231;on, il faut se mettre d'accord pour choisir de quelle astrologie on parle : L'astrologie en g&#233;n&#233;ral, l'astrologie telle qu'elle est pratiqu&#233;e en occident, ou une astrologie bien pr&#233;cise et bien d&#233;finie.
:*L'astrologie en g&#233;n&#233;ral, auquel cas, on ne parle pas d'un syst&#232;me d'affirmation, mais de la possibilit&#233; d'une corr&#233;lation entre des ph&#233;nom&#232;nes astronomiques et des ph&#233;nom&#232;nes terrestres. La seule th&#233;orie qui soit aussi g&#233;n&#233;rale, est qu'il n'existe pas d'autres que celles qui sont connues (les rythmes circadiens et les mar&#232;es, je crois que c'est tout).
:*l'astrologie telle qu'elle est pratiqu&#233;e en occident, dans ce cas, on se trouve en face d'un syst&#232;me contenant des d&#233;saccords entre astrologues, et donc des th&#233;ories contradictoire, donc le syst&#232;me en tant que tel est forc&#233;ment incoh&#233;rent, donc faux
:*une astrologie bien pr&#233;cise et bien d&#233;finie mais non compl&#232;tement d&#233;crite : L'astrologie telle que pratiqu&#233;e &#224; telle &#233;poque par l'astrologue ''Machin'' : Cette astrologie l&#224; contient un certain nombre de r&#232;gles qui font le talent de l'astrologue ''Machin'', mais qui &#233;tant cach&#233;es dans son cerveau (Il n'est sans doute pas capable lui m&#234;me de les d&#233;crire), ne sont pas plus maitrisable que la r&#233;alit&#233;.
:Mais m&#234;me faux, &#231;a ne veut pas pour autant dire que l'objet est inutilisable et &#224; jeter, sinon, il faudrait jeter la physique car elle est un syst&#232;me contenant des contradictions (la th&#233;orie de la relativit&#233; n'est pas compatible avec la m&#233;canique quantique)
:[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)


Avant d'utiliser des notions qui semblent rien apporter hors confusion et caution faussement scientifique merci de preciser 
1&#176;) quel lien il existe entre ces theories et l'astrologie,
2&#176;) en quoi cela apporte t il un element concret a la discussion?
:Je pense que j'ai r&#233;pondu, l&#224;... Non ? Est-ce suffisant ?&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)

L'astronomie c'est en gros le resultat du passage d'anciennes croyances dites astrologiques au travers d'un filtre "science". Ce qui expliquerait que l'astrologie ne soit pas une science!
:Pffff, Ouaih... pour &#231;a, il faudrait que le filtre en question soit parfait ! Il suffit de voir l'efficacit&#233; des filtres anti-Spam pour ce rendre compte du niveau d'efficacit&#233; d'un filtre de pertinence. Un filtre parfait, &#231;a n'existe pas.&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)

Il vaudrait mieux pour les astrologues choisir un systeme simplifi&#233; issu de l'astrologie qu'ils sauraient definir dont ils pourraient donner une explication acceptable et mesurer les consequences.
:Th&#233;or&#232;me : Tout probl&#232;me a au moins une solution '''simple''', '''facile &#224; comprendre''' et '''fausse'''. ;-)
:Plus s&#233;rieusement, il est difficile de dire avant coup ce qui va marcher ou non. Je crois qu'aucune piste ne doit &#234;tre n&#233;glig&#233;e. De toute fa&#231;on, la recherche se fait en fonction de l'intuition humaine de ce qui pourrait marcher ou non.
:[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)

Dans une derniere etude de physique cette methode a permis de prouver un fait dont l'etude avait  ete refusee par plus de 200 chercheurs independants.    
:Tu peux m'en dire plus ?
:[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)

Je trouve tres pauvre l'argumentation et surtout le peu d'entrain des astrologues a chercher a prouver le caractere scientifique  de l'astrologie qu'ils supposent. Ce qui est vrai en science c'est que chacun peut utiliser les outils scientifiques tout a loisir. Il y a tres peu d'astrologues 
qui essaient de les utiliser en suivant les protocoles adequates. 
:Encore faut-il avoir les outils intellectuels pour mener &#224; bien ces recherches, et de ce point de vue, la propagande anti astrologie n'aide pas &#224; ce que beaucoup de gens aient &#224; la fois les deux comp&#233;tences. Et puis, m&#234;me sans la propagande... Si je prends l'exemple de la psychologie : il y a tr&#232;s peu de psychologues qui comprennent vraiment les implications des statistiques&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)

Meme l'idee que l'astrologie existe depuis des millers d'ann&#233;e ne peut etre utilisee comme caution puisque l'astronomie pourait etre consideree comme issue des seules regles utilisables.
:Bien s&#251;r, mais &#231;a devrait quand m&#234;me inciter &#224; la prudence, en ce qui concerne le caract&#232;re d&#233;finitif de son rejet. Il ne faut pas perdre de vue que la science se d&#233;veloppe toujours dans un cadre m&#233;taphysique qui lui sert de paradigme et n'est pas d&#233;montrable. Le cadre de la science moderne est le mat&#233;rialisme, mais un mat&#233;rialisme qui &#224; certaines &#233;poque s'est voulu extr&#234;me, rejetant tout ce qui pouvait provenir de croyances anciennes. Il ne faut pas nn plus perdre de vue qu'&#224; l'&#233;poque, on n'&#233;tait pas conscient de toute une s&#233;rie de propositions qui pourraient apporter des explications.
:[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)

Il n'est meme pas necessaire de connaitre les maths pour traiter le probleme il suffit d'utiliser un systeme logique y compris le creer si c'est plus simple ou plus adapt&#233;. [[Utilisateur:Melusin|Melusin]] 13 ao&#251;t 2006 &#224; 00:22 (CEST) M:)
:Je le r&#233;p&#232;te : il est difficile de dire avant coup ce qui va marcher ou non. Aucune piste ne devrait &#234;tre n&#233;glig&#233;e. De toute fa&#231;on, la recherche se fait en fonction de l'intuition humaine de ce qui pourrait marcher ou non.
:[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 10:11 (CEST)


== astrologie-discussion (round2) ==
On utilise une conjecture dans le cas ou elle n'est pas en contradiction avec la th&#233;orie et ou elle permet des d&#233;veloppements et r&#233;sultats interessants. Ici il n'y en a pas &#224; priori ici.
:Je ne vois pas en quoi l'id&#233;e que les sp&#233;cificit&#233;s de la nature humaine dont un espace de Riemannest en contradiction avec les th&#233;ories existantes, et c'est un peu brutal de dire que &#231;a n'a aucun int&#233;r&#234;t. Cette remarque est totalement dogmatique et n'a pas plus de port&#233;e que celle de dire que l'astrologie n'a aucun int&#233;r&#234;t.&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
Il y a des th&#233;ories particuli&#232;res qui rendent la R et M&#233;caQ compatibles. Il suffit d'utiliser un espace [[fractal]] par exemple.
:Oui, je sais, la [[Th&#233;orie de Heim]]. Mais elle est encore tr&#232;s controvers&#233;e et m&#234;me avant qu'on ne la connaisse et m&#234;me pour ceux qui la rejettent, &#231;a, n'emp&#232;che pas que la physique vive tr&#232;s bien avec des th&#233;orie qui se contredisent. (j'esp&#232;re que tu ne parlais pas de la th&#233;orie des cordes parce que celle l&#224;, faudrait d'abord qu'elle soit au point...)&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
Un syst&#232;me d&#233;crit par un nombre d&#233;nombrable d'objets ou d'affirmations est bien d&#233;montrable ou faux!
:d'abord, s'il est d&#233;montrable, il est incomplet ou sans int&#233;r&#234;t; ensuite, &#231;a ne sert &#224; rien si on ne peut pas d&#233;terminer s'il est d&#233;montrable.&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
On tient compte de l'action des planetes dans plusieurs calculs quand elles ne sont pas n&#233;gligeables.
On est capable de majorer et minorer l'action des planetes du sys solaire sur la terre ou un systeme terrestre sans aucun probleme. 
Il n' y a pas que les mar&#233;es et les cycles circadiens mais aussi le climat, les glaciations la couleur de la peau.
Si autre chose que la gravitation intervient cela n'intervient pas que sur le biologique... et je ne vois pas.
:On est tr&#232;s loin d'avoir fait le point sur les effets des pertubations solaire. Et il est tout &#224; fait possible que l'influence gravitationnelle des plan&#232;tes soit plus forte sur le soleil que sur nous. et que donc elle soit amplifi&#233;e par ce biais. &lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
La gravitation intervient sur les systemes biologiques. C'est une certitude. Ce qu'on sait pas mesurer ce sont les effets. On en connait cependant. C'est pour cela qu'on fait des experiences dans l'espace. 
Si les th&#233;ories que tu sites etaient suceptibles d'etre efficaces, on aurait sans doute deja trouver en quoi. Je peux siter plusieurs cas ou les innovations en physique ou ailleurs ont ete li&#233;s a des th&#233;ories math&#233;matiques r&#233;centes ou a d&#233;velopper. Hilbert/Einstein Climat/fractal agriculture/arithmetique 
:faut pas r&#234;ver. l'astrologie est tellement contest&#233;e que personne n'ose travailler l&#224; dessus, sauf peut-&#234;tre les gens qui y voient un int&#233;r&#234;t personnel et gardent leurs r&#233;sultats secrets (les militaires, par exemple ?)&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
Il faut faire le menage en astrologie. Le probleme principal est surtout un probleme d'astrologues. 
:Ah, mais la, je suis enti&#232;rement de ton avis ! Mais avant de faire &#231;a, il faut un cadre de recherche s&#233;rieux.&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
Et surtout simplifier le probleme. Quel(s) travail(s) font les verseaux? 
:Ils &#233;crivent des article sur wikipedia. ;-)&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
Il est evident que les etoiles ont aucune influence sur terre mais les planetes sans doute la voie lact&#233;e peut etre.
Il faudrait voir si les revolutions des planetes peuvent d&#233;finir un cycle (quasi-)annuel. On devrait pouvoir le faire. Les calculs sont complexes. Le mieux serait de faire une simulation d'abord sans contrainte de periode.
:??? Ben non... quelle id&#233;e !?! On connait toutes leurs p&#233;riodes oritales...&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
Il est facile de prouver que les planetes ont une influence (ou pas) sur les systemes terrestres. Il n'est pas facile de savoir quoi. En fait cela sert pas a grand chose puisque les effets directs doivent etre quantitativement tres inferieurs aux effets indirects. 
:C'est pour &#231;a que je pensais &#224; l'activit&#233; solaire comme amplificateur.&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
Evite de siter des theories dont les liens s'ils existent ne sont pas evidents. C'est l'arbre qui cache la foret. Les stats dont on peut tirer des informations sont au moins aussi pertinentes meme si elles font moins "cultiv&#233;". Note aussi que je tire des conclusions qui viennent de l'algebre.
:Je parlais de la possibilit&#233; d'expliquer les choses d'un point de vue physique. Les stats n'ont rien a voir l&#224; dedans. Les stats c'est pour la partie exp&#233;rimentale. Il faut bien comprendre que mon discours ne visait qu'&#224; expliquer aux scientifiques qui rejettent l'astrologie pour des pr&#233;textes scientifiques, qu'il ne sont peut-&#234;tre pas comp&#233;tent pour le faire. qu'il y a peut &#234;tre un tas de morceaux du raisonnement qui sont hors de leur sph&#232;re de sp&#233;cialit&#233;.&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
Travailler avec les bases de l'INSEE et les stats seraient sans doute plus efficaces. Tu veux faire  avancer l'astrologie. Va voir les declarations de mariage d'une grosse ville. Note les dates de naissance. Regarde les affinites en fonction des signes astrologiques. Cela sera plus efficace.
:Mais je m'en fiche en fait. Je n'ai pas que &#231;a &#224; faire, je ne cherche pas &#224; faire progresser l'astrologie. tout ce qui m'int&#233;resse, c'est de casser les faux semblant de la science. Les trucs que tout le monde croit vrai et qui ne le sont peut-&#234;tre pas. Je suis membre d'une universit&#233; libre exaministe, et m&#234;me la, je trouve qu'un peu trop souvent les scientifiques oublient de laisser leurs pr&#233;jug&#233;s au vestiaire. Ceci dit, si &#231;a peut faire avancer l'astrologie, tant mieux. mais dans mon domaine d'int&#233;r&#234;t, j'ai encore beaucoup de boulot. Enfin, je dis &#231;a, et puis qui sait ;-)&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)
A mon sens tu n'as pas justifie l'utilisation de certains concept que tu sites autement dit tu compliques les problemes. On pourrait aussi regarder les divorces.
[[Utilisateur:85.68.239.187|85.68.239.187]] 13 ao&#251;t 2006 &#224; 18:15 (CEST) M:)
:Si c'&#233;tait si simple on aurait d&#233;j&#224; trouv&#233;... Enfin, ou alors, les astrologues sont vraiment cons. Mais je doute que la propagande suffise &#224; tout expliquer. 
:Au fait pourquoi tiens tu cette discussion de mani&#232;re anonyme ?&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 21:44 (CEST)

== astrologie-discussion (round3) ==
Plusieurs de mes interventions sont anonymes. Lorsque je prends trop de temps je suis deconnect&#233;. c'est pourquoi je signe aussi M:) 
:Ok, ;-) c'est juste que je me suis demand&#233; qui c'&#233;tait... et puis comme tu revenais de mani&#232;re anonyme, je me suis demand&#233; si je ne m'&#233;tais pas plant&#233;... Tu aurais pu avoir r&#233;cup&#233;rer l'IP d'un autre :-)&lt;br&gt;[[Utilisateur:Camion|Camion]] 14 ao&#251;t 2006 &#224; 20:02 (CEST)
La page astrologie a &#233;t&#233; verrouill&#233;e de mani&#232;re l&#233;g&#232;re. La raison ne me parait pas suffisante si cela peut te consoler.
:Bien d'accord avec toi, mais je m'en fiche, &#231;a me permet (en principe de me consacrer &#224; ma seconde session... enfin, j'esp&#232;re) Non, ce qui me fait franchement r&#226;ler c'est de me faire tra&#238;ter de vandale pour avoir corrig&#233; une modification faite &#224; mauvais escient. l&#224;, je l'ai mauvaise.&lt;br&gt;[[Utilisateur:Camion|Camion]] 14 ao&#251;t 2006 &#224; 20:02 (CEST)
La th&#233;orie de Heim n'est pas la seule. Il existe plusieurs th&#233;ories qui pourraient remplacer la relativit&#233; mais c'est la plus simple des th&#233;orie ad&#233;quates.
:Ah, eh bien si tu as des sources de th&#233;ories qui te semblent dignes d'int&#233;r&#234;t, &#231;a m'int&#233;resse.
:: [[Relativit&#233; d'&#233;chelle]] par exemple pour l'unification 
Je ne sais pas ce qu'une universit&#233; libre exaministe ni ou on peut en trouver a Paris. 
:Eh bien, c'est une universit&#233; qui fonctionne selon, et pr&#244;ne le principe du [libre examen]. &#192; Paris, je ne sais pas si il y en a... je ne sais pas s'il en existe d'autres que la mienne, c'est l'[http://www.ulb.ac.be Universit&#233; Libre de Bruxelles] 
Ceci dit le criirad fait autorit&#233; et a ete cr&#233;&#233; par des autodidactes c-&#224;-d des non sp&#233;cialistes. 
:??? &#224; quel sujet ? 
::Suite a Tchernobyl des non sp&#233;cialistes convaincus du mensonge de certains ont cr&#233;&#233; un service d'&#233;tudes de la radioactivit&#233; qui fait aujourd'hui r&#233;f&#233;rence!
Tes id&#233;es me semblent un peu confuses et surtout pas assez argument&#233;es. 
:De mani&#232;re g&#233;n&#233;rale, si je peux &#233;viter d'utiliser un formalisme herm&#233;tique, j'aime autant m'exprimer en fran&#231;ais. Ceci dit, c'est aussi un peu de la paresse de ma part plut&#244;t que de la confusion dans mes id&#233;e. Et comme je navigue sur beaucoup de th&#232;mes diff&#233;rents, je ne pratique pas souvent ce genre de formulation alors je pers un peu l'habitude. Je sais que j'ai un peu trop facilement tendance &#224; trouver certaines &#233;tapes de mon raisonnement &#233;vidente, mais n'h&#233;site pas &#224; me faire part de ce que tu trouve confus. C'est un excellent exercice pour moi de pr&#233;ciser ce que je veut dire et &#231;a am&#233;liore la qualit&#233; de mes production. 
Attention aux faux faux semblants, une sorte de faux positifs. 
:Mouarf, oui :-D ... tu penses &#224; un truc en particulier ? 
Si les astrologues sont ignor&#233;s par les scientifiques c'est qu'il se complaisent dans un domaine ou ils ne font meme pas le menage. Ils ne cherchent pas non plus &#224; utiliser les outils existants. On trouve des astrologues qui se contredisent trop souvent.
:euh... et vice versa quand m&#234;me ! C'est quand m&#234;me le politique qui a rejet&#233; l'astrologie de l'universit&#233; il y a 340 ans ! S'il n'y avait pas une telle propagande anti-astrologie, il y aurait d&#233;j&#224; plus facilement des scientifiques qui oseraient se mouiller et se poser des question. Je suis bien d'accord que les astrologues pourraient sans doute faire mieux, mais en m&#234;me temps, quand le politique renie quelque chose, il ouvre la porte &#224; tous les march&#233;s parall&#232;les, c'est bien connu ! Il suffit de voir les march&#233;s noirs et l'&#233;l&#233;vation des prix qui apparaissent avec toutes les prohibitions. 
:: Ne me parle pas des hommes politiques, c'est pire qu'une meute.
:::&#231;a ne m'emp&#232;che pas de les attaquer sur leur terrain aussi. ;-)
Ce n'est pas parce qu'on connait les periodes de toutes les planetes qu'on connait par exemple la force que l'ensemble cr&#233;&#233; au niveau de la terre. Le calcul est tres compliqu&#233;. Je ne sais meme pas si on sait faire. On peut par contre faire des simulations. 2 planetes en opposition peuvent annuler leur effet gravitationnel. Dans le cadre d'un cycle quasi-annuel (astrologie occidental) il faudrait pouvoir d&#233;montrer qu'il existe un cycle quasi-annuel. 
:&#224; priori &#231;a me parait assez simple... de toute fa&#231;on, je ne vois pas comment &#231;a pourrait se faire autrement que par simulation, mais je dirais qu'on pourrait calculer, et, la position du centre de masse du syst&#232;me solaire (pour l'effet sur l'activit&#233; solaire - quoi qu'en r&#233;alit&#233;, il faudrait sans doute connaitre le gradient du champ gravitationnel induit par les planetes en chaque point du soleil, mais bon), et la position du centre de gravit&#233; depuis la position de la terre pour l'influence gravitationnelle. Il suffirait de modifier un programme de calcul des positions plan&#233;taires. Maintenant, je ne vois pas trop pourquoi &#231;a aurait la moindre raison de d&#233;finir un cycle annuel (si ce n'est parce que le mouvement de la terre est annuel, mais avec &#231;a on n'a rien). Intuitivement, je dirais que ce serait un improbable hasard et donc je pense que ce n'est pas le cas, mais surtout, je ne vois du tout pourquoi tu voudrais v&#233;rifier &#231;a... je ne comprend pas ce que &#231;a apporterait que &#231;a le soit (quasi annuel)...
Le cycle de l'astrologie est annuel ... Il faut donc chercher un cycle annuel. Pour les plan&#232;tes soit le syst&#232;me est p&#233;riodique (ou pseudo) soit il est chaotique.  
Regarde mes interventions sur l'oracle (volcans) tu verras qu'un de mes points forts est l'analyse.
:Moi aussi. On devrait causer plus :-)
:Mais je ne vois pas d'article sur l'oracle (volcans), pas plus dans wikipedia que dans tes contribution !!! l'article aurait-il &#233;t&#233; supprim&#233; ?
:: http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Oracle/semaine_32_2006 cherche .melusin
:::Ah,c'est &#231;a, l'oracle... je connaissais pas...
:::&#231;a ma fait rigoler parce que d&#233;j&#224; je disais : 
:::- Posez une question &#224; un philosophe et quand il aura fini de r&#233;pondre, vous comprendrez plus la question
:::- Posez une question &#224; un psychologue et quand il aura fini de r&#233;pondre, vous aurez oubli&#233; la question... comme quoi ! ;-)
:::(j'en avais une troisi&#232;me, mais la je sais plus ce que c'&#233;tait. pas grave, j'ai du la noter quelque part.)
Ce sera ma derni&#232;re intervention mais je lirai ta r&#233;ponse. [[Utilisateur:.melusin|.melusin]] 14 ao&#251;t 2006 &#224; 18:31 (CEST) M:)
:Oh, Tu es d&#233;j&#224; parti ? :-(

==astrologie d&#233;rives ==
J'ai   vaguement survol&#233; les discussions sur l'article  [[Astrologie]] et j'irais dans votre sens: je suis choqu&#233;  d'y lire des conclusions hatives et visiblement fallacieuses indignes de wikip&#233;dia (Et c'est comme &#231;a sur de nombreux sujets d&#233;s qu'on sort de la nouvelle "doxa"  [[z&#233;t&#233;tique]].Visiblement les z&#233;t&#233;ticiens auto-proclam&#233;s ont d&#233;cid&#233; de "pourrir" l'encyclop&#233;die ).Je ne suis ni pour ni contre l'astrologie &#224; priori, mais J'ai &#224; coeur que les d&#233;rives dogmatiques cessent , et que  "l'encyclop&#233;die libre" respecte les disciplines et les pratiques non-conventionnelles  et la biodiversit&#233; culturelle  . En l'etat actuel , l'article ne pr&#233;sente pas du tout ce qu'est l'astrologie, ce qui est incompr&#233;hensible :  le sujet m&#234;me de l'article est compl&#232;tement &#233;vacu&#233; !..Le point de vue des astrologues sur leur pratique et la description des bases concr&#233;tes  et symboliques de l'astrologie n'est pas repr&#233;sent&#233;, il  me semble que c'est par l&#224; qu'il faudrait commencer pour contribuer &#224; l'information du lecteur sans d&#233;magogie ni pros&#233;lytisme.  Cordialement  [[Utilisateur:SoCreate|SoCreate]] 13 ao&#251;t 2006 &#224; 12:11 (CEST)
: Bonjour, Merci pour votre soutien, parfois, je me sens un peu seul sur ce front (Forc&#233;ment, il y a des majorit&#233;s id&#233;eologiques qui se d&#233;gagent... Ceci dit, rassurez-vous, le sujet n'a pas &#233;t&#233; &#233;vacu&#233;, mais simplement d&#233;plac&#233; vers un article s&#233;par&#233;. J'avais cr&#233;&#233; un article [[astrologie occidentale]], pour &#233;viter de mettre de cot&#233; d'autres astrologies. Cet article l&#224; a cependant &#233;t&#233; splitt&#233; par un autre r&#233;dacteur, et le travail de reformation est en cours. pour s&#233;parer les diff&#233;rents th&#232;me. On envisage de renommer la majeure partie de cet article ci en "critique de l'astrologie
:[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 14:28 (CEST)

Ok.Avant votre message , j'ai justement repris un extrait de cet article pour am&#233;liorer un peu [[astrologie]].Au final je suis content de voir figurer sur astrologie les signes du zodiaque, ce qui me semble un minimum. Sans illusion sur ce qu'il en adviendra..  [[Utilisateur:SoCreate|SoCreate]] 13 ao&#251;t 2006 &#224; 15:45 (CEST)

:Ben, comme c'&#233;tait redondant avec un autre article, je suis revenu sur la version pr&#233;c&#233;dente, mais rien ne vous emp&#232;che de r&#233;cup&#233;rer vos modifications dans l'historique pour les reporter dans l'autre article. Cependant, vu l'importance des travaux en cours, j'&#233;viterais dans l'imm&#233;diat de faire cela sans prendre contact avec [[Utilisateur:Michelet|Michelet-&#23494;&#26159;&#21147;]] car sinon vous risquez fort de vous tirer mutuellement dans les pattes.

:Ah, J'ai aussi remis la phrase que vous estimiez POV, parce qu'elle est pr&#233;sent&#233;e comme une opinion, avec d'autres phrases qui repr&#233;sentent les diff&#233;rents opinions en pr&#233;sence. Il serait au contraire POV d'enlever une opinion et de garder les autres.
:[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 16:02 (CEST)

Mais l'article est Astrologie :il n'y a aucune raison de presenter l'avis r&#233;current de la z&#233;t&#233;tique (qui repr&#233;sente peu de gens) sur tous les sujets simplement parce qu'ils sont "agressifs". La ligne unique  que j'ai supprim&#233;e n'avait  vraiment rien &#224; faire &#224; cet endroit : Relisez l'article ce point de vue est d&#233;ja repr&#233;sent&#233; et exprim&#233; a maintes reprises dans l'article notamment d&#233;s l'introduction .C'est d'abord un article sur l'astrologie pas sur les points de vue puisque sont titre est : astrologie. Vous me faites un mauvais proc&#233;s :-) Que diriez vous si le points de vue des astrologues, des catholiques  ou des anarchistes par exemple etaient expos&#233;s r&#233;guli&#232;rement &#224; plusieurs reprises sur des articles connexes &#224; ce sujet ? Vous consid&#233;reriez sans doute qu'une fois ,c'est suffisant, sinon les articles sont "bouff&#233;s" par toute sorte d' id&#233;ologies qui ne les concernent pas directement...N'importe quelle opinion peut vouloir s'imposer sur tous les articles pour se faire valoir...Un bon article est un article clair et "le plus simple possible"...

Deuxio :Je ne suis pas d'accord avec le fait de vous voir accus&#233; de vandalisme pour cela mais je pense (sans me m&#233;ler plus de ce d&#233;bat dor&#233;navant ) que le passage que j'ai ajout&#233;, en bonne logique devrait rester dans l' article "astrologie" quitte &#224; cr&#233;er une page de "d&#233;bat sur l'astrologie" qui ferait le point sur le sujet. [[Utilisateur:SoCreate|SoCreate]] 13 ao&#251;t 2006 &#224; 19:04 (CEST)

:Mais je suis bien d'accord, mais cette partie a d&#233;j&#224; &#233;t&#233; d&#233;plac&#233;e dans un autre article. pourquoi faudrait-il la mettre deux fois ? l'article astrologie parle de toutes les astrologies et pas sp&#233;cifiquement de l'astrologie occidentale, et qu'y a-t-il de commun &#224; toutes les astrologies si ce n'est le fait qu'elles sont en conflit avec la science et les z&#233;t&#233;ticiens ? Ce qui importe c'est d'avoir rendu une opinion aussi neutre que possible en disant entre autres que l'avis des Zeteticien est une croyance comme une autre. Ceci dit, vous avez raison sur un point, ce contenu devrait aller dans un article "critique de l'astrologie", mais on est en train de travailler dessus et ce n'est pas en verrouillant l'article qu'on va y arriver. Id&#233;alement, c'est cet article ci qui devrait &#234;tre renomm&#233; et un autre article cr&#233;&#233; (pour ne pas perdre l'historique)&lt;br&gt;[[Utilisateur:Camion|Camion]] 13 ao&#251;t 2006 &#224; 19:16 (CEST)
Vu.[[Utilisateur:SoCreate|SoCreate]] 21 ao&#251;t 2006 &#224; 13:29 (CEST)

Salut,

J'ai fait une proposition d'intro pour remplacer l'actuelle. Les changements seraient [http://fr.wikipedia.org/w/index.php?title=Discuter%3AAstrologie%2FIntroduction&amp;diff=9479131&amp;oldid=9478349 ceux-la]. Merci de venir donner ton point de vue sur la [[Discuter:Astrologie#Proposition de remplacement de l'intro|page de discussion]] de l'article. {{Discussion Utilisateur:Gordjazz/Signa1}}. 26 ao&#251;t 2006 &#224; 20:53 (CEST)

== Navigateur ==

R&#233;ponse faite sur ma page. [[Utilisateur:Michelet|Michelet-&#23494;&#26159;&#21147;]] 14 ao&#251;t 2006 &#224; 15:20 (CEST)
(re...) [[Utilisateur:Michelet|Michelet-&#23494;&#26159;&#21147;]] 14 ao&#251;t 2006 &#224; 16:36 (CEST)
QQ explications sur {{m|Mod&#232;le:Utilisateur Religion/Bouddhiste}} [[Utilisateur:Michelet|Michelet-&#23494;&#26159;&#21147;]] 15 ao&#251;t 2006 &#224; 18:25 (CEST)

== Un peu de tact et de respect serait peut &#234;tre plus ad&#233;quat... ==

je ne tiens pas &#224; prendre part au feu concernant [[Astrologie]] en tant que wikipompoer car le conflit m'est d&#233;ja assez souvent revenu aux oreilles pour que je perde assez vite ma patience. Toutefois je vous conseille ainsi qu'aux autres contributeurs concern&#233;s de vous activer &#224; d'autres occupations afin de laisser retomber le malaise. [[Utilisateur:Fabwash|Fabwash]] m'avait signal&#233; que vous deviez tous observer au moins une semaine de tr&#234;ve avant de reprendre sur de possibles meilleurs bases. J'ai cru aussi lire que cel&#224; pourrait vous arranger vu que vous semblez &#234;tre en p&#233;riode d'examens. Ne serait-ce pas le signal d'un cessez-le-feu bilat&#233;ral? Je le pense et esp&#232;re par l&#224; m&#234;me que vous le respecterez. Les id&#233;es viennent en r&#233;fl&#233;chissant et je doute que la discussion qui avait lieu ces derniers temps &#233;tait le reflet d'une reflexion aboutie. Patientons donc une semaine histoire que chacun retrouve, forme, patience et paisibilit&#233; avant de reprendre la discussion et de voir ce que la reflexion &#224; put nous apporter de beau. Merci de votre compr&#233;hension. --[[Utilisateur:LudovicRivallain|&lt;font color="#FF8080"&gt;L&lt;/font&gt;&lt;font color="#FFAE80"&gt;u&lt;/font&gt;&lt;font color="#FFDF80"&gt;d&lt;/font&gt;&lt;font color="#FFFF11"&gt;o&lt;/font&gt;&lt;font color="#BFFF80"&gt;v&lt;/font&gt;&lt;font color="#BFFF80"&gt;i&lt;/font&gt;&lt;font color="#80FF9F"&gt;c&lt;/font&gt;&lt;font color="#80FFCE"&gt;R&lt;/font&gt;&lt;font color="#80FFFF"&gt;i&lt;/font&gt;&lt;font color="#80D0FF"&gt;v&lt;/font&gt;&lt;font color="#809FFF"&gt;a&lt;/font&gt;&lt;font color="#8E80FF"&gt;l&lt;/font&gt;&lt;font color="#BF80FF"&gt;l&lt;/font&gt;&lt;font color="#EE80FF"&gt;a&lt;/font&gt;&lt;font color="#FF80DF"&gt;i&lt;/font&gt;&lt;font color="#FF80B0"&gt;n&lt;/font&gt;]]'''[[Image:Nuvola apps kmail.png|10px]]&lt;font style="font-size: 80%;"&gt;'''[[Discussion_Utilisateur:LudovicRivallain|&lt;font color="#FF8080"&gt;M&lt;/font&gt;&lt;font color="#BFFF80"&gt;a&lt;/font&gt;&lt;font color="#809FFF"&gt;i&lt;/font&gt;&lt;font color="#FF80B0"&gt;l&lt;/font&gt;]]'''&lt;/font&gt; 14 ao&#251;t 2006 &#224; 19:00 (CEST)
==[[Karl Popper]]== 
Bonjour, si j'en crois [http://fr.wikipedia.org/w/index.php?title=Karl_Popper&amp;diff=9353988&amp;oldid=9353416], c'est toi qui a plac&#233; un bandeau de d&#233;saccord de neutralit&#233; sur [[Karl Popper]]. Ce bandeau n'est pas motiv&#233; sur la page d&#233;di&#233;e (m&#234;me si la page a bien &#233;t&#233; cr&#233;&#233;e, elle est vide) au controverse que tu trouveras en lien dans le bandeau en question sur la page en question (suis je claire...). Les r&#232;gles de fonctionnement de [[Wikip&#233;dia:Liste des articles non neutres]] sont claires, un bandeau non motiv&#233;, peut &#234;tre supprim&#233; sur le champs. M'occupant de la maintenance de [[WP:LANN]], je contacte les poseurs de bandeau en cas d'oubli afin de v&#233;rifier que le bandeau est bien motiv&#233;. Merci par avance. [[Utilisateur:Sand|sand]] 15 ao&#251;t 2006 &#224; 11:22 (CEST)
:Aaargh, je crains d'avoir oubli&#233; de sauver... bon, je vais voir ce que je vais faire. Peut-&#234;tre essayer de travailler directement sur l'article et retirer le bandeau&lt;br&gt;[[Utilisateur:Camion|Camion]] 15 ao&#251;t 2006 &#224; 12:07 (CEST)
::Merci. [[Utilisateur:Sand|sand]] 15 ao&#251;t 2006 &#224; 13:58 (CEST)


== Karl Popper et ceux qui veulent lui faire dire le contraire de ce qu'il a voulu dire ==


Je vous f&#233;licite pour votre patience &#224; lire et &#224; r&#233;pondre &#224; ceux qui disent n'importe quoi sur Karl Popper, comme le fait qu'il serait pr&#233;tendument douteux que son &#233;pist&#233;mologie s'accorde particuli&#232;rement bien avec la physique ! Avec ces gens-l&#224;, de la patience, j'en ai beaucoup moins.

Je pense que Popper a d&#233;montr&#233; de mani&#232;re magistrale, et, j'ose le dire, indiscutable, qu'il ne peut y avoir, de mani&#232;re logique qu'une seule et unique m&#233;thode scientifique, pour...toutes les sciences ou tout corpus th&#233;orique qui aspire &#224; en devenir une. En bref, pourquoi ? Parce que toutes les th&#233;ories scientifiques doivent logiquement avoir la forme d'&#233;nonc&#233;s universels au sens strict, &#224; partir du moment o&#249; la science cherche &#224; corroborer des lois sur les ph&#233;nom&#232;nes qu'elle se donne comme objet d'&#233;tude. Partant de l&#224;, les premiers adversaires de Popper, les membres du Cercle de Vienne, pensaient, &#224; tort, que les &#233;nonc&#233;s universels au sens strict, ne pouvaient &#234;tre les &#233;nonc&#233;s de la science, par ce qu'ils &#233;taient "vides de sens". Les positivistes les consid&#233;raient donc comme de "pseudo &#233;nonc&#233;s", ou de "pseudo propositions" assimilables &#224; des &#233;nonc&#233;s m&#233;taphysiques. (Selon Popper, le projet &#233;pist&#233;mologique du Cercle de Vienne, &#233;tait de fonder un crit&#232;re de d&#233;marcation bas&#233; sur la v&#233;rifiabilit&#233;, afin de ruiner la m&#233;taphysique). Pour le Cercle de Vienne, de tels &#233;nonc&#233;s &#233;taient "vides de sens" , ou de "pseudo propositions", parce qu'ils n'&#233;taient pas logiquement v&#233;rifiables. Seuls les &#233;nonc&#233;s singuliers portant sur la r&#233;alit&#233;, l'&#233;taient.

Mais, le tout un chacun qui a lu suffisamment Popper, sait comment ce dernier a ruin&#233; le projet du Cercle de Vienne, tout en r&#233;habilitant la m&#233;taphysique. Pour Popper, certes, les &#233;nonc&#233;s universels au sens strict, ne sont pas logiquement v&#233;rifiables, mais ils sont logiquement r&#233;futables par la v&#233;rification exp&#233;rimentale d'un seul &#233;nonc&#233; singulier de base "accept&#233;". Il y a donc une assym&#233;trie entre v&#233;rification et r&#233;futation : une suite infinie d'&#233;nonc&#233;s singuliers ne peut jamais v&#233;rifier une th&#233;orie, par contre, une suite finie d'&#233;nonc&#233;s singuliers accept&#233;s peut la r&#233;futer.

En cons&#233;quence, il est vain de vouloir fonder un crit&#232;re de d&#233;marcation bas&#233; sur la v&#233;rifiabilit&#233;, puisqu'il est tout aussi vain de vouloir v&#233;rifier les &#233;nonc&#233;s universels au sens strict. Et, par ailleurs, le choix port&#233; sur les &#233;nonc&#233;s singuliers, r&#233;active des probl&#232;mes insurmontables pour la m&#233;thode scientifique, comme le psychologisme.

S'agissant de lois. Seuls les &#233;nonc&#233;s universels au sens strict peuvent donc repr&#233;senter ces lois scientifiques. La seule m&#233;thode viable consiste donc &#224; les mettre &#224; l'&#233;preuve par le biais d'exp&#233;rience cruciales de falsification...etc, etc.

Mais Popper insiste aussi qu'il ne peut jamais y avoir d'observation pure des faits, donc pas d'induction, puisque toute apr&#233;hension du monde ext&#233;rieur, suppose la possession, &#224; priori, de termes et d'&#233;nonc&#233;s universels sans lesquels nous ne pouvons identifier et discriminer les objets du monde qui nous entourent, m&#234;me &#224; titre d'hypoth&#232;ses. Popper nous fait comprendre que chaque fois que nous essayons d'entrer en contact avec le monde, nous le faisons gr&#226;ce &#224; un essai de discrimination rendu possible par la pr&#233;sence de termes et d'&#233;nonc&#233;s universels constitutifs de notre syst&#232;me d'attentes perceptives (Popper). Bref, s'opposant &#224; la th&#233;orie de l'esprit-seau, (Voir "La connaissance objective"), Popper d&#233;montre que les faits ne tombent pas en nous passivement et que l'&#233;laboration de la connaissance suppose l'activit&#233; du sujet qui met constamment &#224; l'&#233;preuve ses attentes de discrimination.

En conclusion de cette tartine, aucun agent (qu'il soit psychologue, freudien, physicien, biologiste, anthropologue, astronome, etc..) qui s'occupe d'&#233;tudier un objet suppos&#233; &#234;tre r&#233;el de part ses engagements ontologiques, ne peut &#233;viter, pour progresser dans la connaissance des lois qui d&#233;terminent causalement son objet d'&#233;tude, de mettre &#224; l'&#233;preuve ces m&#234;mes lois, qui doivent donc &#234;tre r&#233;futables pour pouvoir &#234;tre test&#233;es.

On ne peut donc, quel que soit l'objet d'&#233;tude, se passer du crit&#232;re de d&#233;marcation de Popper, qui reste, rappelons-le, un crit&#232;re logique de d&#233;marcation.

Il ne peut donc y avoir qu'une seule et unique m&#233;thode pour toutes les sciences : une m&#233;thode par "conjectures et r&#233;futations contr&#244;l&#233;es" (Voir, par exemple, in "Mis&#232;re de l'historicisme").


Cordialement.


([[Utilisateur:Vdrpatrice|Vdrpatrice]] 31 ao&#251;t 2006 &#224; 21:32 (CEST)).

:Bonjour, &lt;br&gt;&lt;br&gt;Vous allez un peu vite me semble t'il en passant de l'impossibilit&#233; d'une observation pure &#224; l'impossibilit&#233; d'une induction. Ou peut-&#234;tre est-ce Popper qui va un peu vite en faisant ce lien ? On a un probl&#232;me, en fait, avec la d&#233;finition du mot induction. S'il s'agit d'une induction simple et pure, au sens logique du terme induction, alors je suis d'accord... mais en pratique, ce n'est pas de cela qu'il s'agit. Il s'agit simplement du principe de g&#233;n&#233;ralisation, qui est en r&#233;alit&#233; une induction &#224; deux temps dont, s'il comporte une phase d'induction simple, est pr&#233;c&#233;d&#233; d'une phase d'interpr&#233;tation des observation, dont le but est justement d'essayer d'&#233;liminer conceptuellement les aspects de l'observation qui rendent celle ci impure (un peu comme si on essayait de reconstruire son image quand on la voit dans un mauvais mirroir). C'est aussi une phase d'induction, mais diff&#233;rente, dans la mesure ou elle essaye de g&#233;n&#233;raliser les impuret&#233;s qui brouillent l'observation, pour les en enlever. C'est de cette image obtenue &#224; ce moment l&#224; qu'on essaye ensuite de d&#233;duire des lois g&#233;n&#233;rales. Pour cette raison, l'impossibilit&#233; de l'observation pure n'emp&#232;che en r&#233;alit&#233; pas d'utiliser l'induction.&lt;br&gt;&lt;br&gt;Heureusement, d'ailleurs, car les m&#233;canismes vivant, ne sont en fait rien d'autre que des m&#233;canismes fondamentatement inductifs. qu'ils s'agisse des m&#233;canismes neuronaux pour l'intelligence, ou m&#234;me de m&#233;canismes plus fondamentaux comme les m&#233;canismes de l'&#233;volution. Ils basent toujours leur comportement sur une prise en compte de leurs "collisions" avec la r&#233;alit&#233;. La m&#233;thode scientifiquene fait rien d'autre d'ailleurs... Comment pourrait-elle ? C'est juste qu'elle le fait avec un degr&#233; d'abstraction sup&#233;rieure.&lt;br&gt;&lt;br&gt;En survolant votre page, j'ai vu que vous &#233;tiez tr&#232;s critique vis-&#224;-vis de Freud... Freud a fait exactement la m&#234;me chose. Il a essay&#233; de g&#233;n&#233;raliser tout ce qui lui semblait cacher l'inconscient pour voir derri&#232;re. Fondamentalement, une des choses qui fait que Freud soit tr&#232;s Vivement critiqu&#233;, c'est que pour reprendre mon image du miroir, dans son cas, le miroir &#233;tait vraiment tr&#232;s sale et on ne sait trop si on doit le f&#233;liciter d'avoir quand m&#234;me r&#233;ussi &#224; voir au travers, au si au contraire, on doit lui reprocher d'avoir interpr&#233;t&#233; n'importe quoi. Ceci dit, dans le cas de Freud, je pense qu'on devrait scinder le probl&#232;me en deux : d'un cot&#233;, sa th&#233;orie m&#233;tapsychologique que personnellement je trouve tr&#232;s int&#233;ressante, et d'un autre, sa pratique psychanalitique qui est probablement plus sujette &#224; r&#233;serves.&lt;br&gt;&lt;br&gt;Quant &#224; g&#233;n&#233;raliser Popper &#224; toutes les sciences, Je crois que le probl&#232;me n'est pas de savoir si on peut ou non le faire, mais bien de savoir cequ'en seront les cons&#233;quences. Je pense que le probl&#232;me n'est pas tant de savoir si le crit&#232;re de scientificit&#233; est judicieux et utilisable, que de savoir ce que vont en faire ceux qui l'utilisent. Typiquement, par exemple, si on s'en sert pour discr&#233;diter tout ce qui n'est pas scientifique, alors on a perdu, car la phase protoscientifique est indispensable au progr&#232;s, mais surtout, n'est jamais termin&#233;e. Ce qui n'est ni v&#233;rifiable ni r&#233;futable pour des raisons d'incapacit&#233; technique actuelle, peut le devenir avec les moyens de demain. Il vaudrait sans doute mieux s&#233;parer en trois parts : Ce qui est r&#233;futable, ce qui ne l'est pas actuellement, et ce dont on peut d&#233;montrer que &#231;a ne le sera jamais (les propositions religieuses par exemple).&lt;br&gt;&lt;br&gt;[[Utilisateur:Camion|Camion]] 1 septembre 2006 &#224; 10:20 (CEST)

== Question crutiale. ==

J'ai essay&#233; de resoudre le probl&#232;me mais j'ai qu'une ralonge pour le jardin de 50m, ca marche quant m&#234;me?--[[Utilisateur:Smily|;-)]] 3 septembre 2006 &#224; 18:19 (CEST)
:Dans ce cas, il est difficile d'en faire une certitude. il faudrait d&#233;couper le tuyau en morceaux de 3,3m, s'assurer que 14 morceaux p&#232;sent le m&#234;me poids et que sur ces 14, qu'un soit certifi&#233; par la m&#233;trologie, et que le 15&#232;me p&#232;se un autre poids, sans toutefois savoir s'il est plus lourd ou plus l&#233;ger... Comme quoi, c'est pas gagn&#233;... Le mieux dans ce cas, ce serait peut-&#234;tre encore de fliguer le mec qui a pondu le probl&#232;me, mais avec de morceaux de tuyaux de 3,3m, &#231;a ne sera pas facile, d'autant je risque fort de ne pas &#234;tre d'accord. &lt;br&gt;[[Utilisateur:Camion|Camion]] 3 septembre 2006 &#224; 21:11 (CEST)
::C'est bien ce que je pensais!--[[Utilisateur:Smily|;-)]] 3 septembre 2006 &#224; 21:24 (CEST)
:::C'est souvent comme &#231;a, d'ailleurs... [[Utilisateur:Camion|Camion]] 3 septembre 2006 &#224; 21:34 (CEST)
::::Merci, mais ... des fois c'est pas bien ce que je pense.--[[Utilisateur:Smily|;-)]] 4 septembre 2006 &#224; 00:31 (CEST)
:::::Le mieux, c'est de s'accepter comme on est. C'est la vie qui est comme &#231;a. On n'y peut rien. La n&#233;vrose n'apporte rien (&#224; part l'int&#233;gration sociale, mais ce n'est pas un signe de sant&#233; mentale que d'&#234;tre bien adapt&#233; &#224; une soci&#233;t&#233; malade !)&lt;br&gt;&lt;br&gt;Ceci dit, c'est pas trop important : il y a quelqu'un d'autre qui a r&#233;solu le probl&#232;me alors qu'il n'avait sous la main que des lettres de l'alphabet... Comme quoi !...&lt;br&gt;[[Utilisateur:Camion|Camion]] 4 septembre 2006 &#224; 01:21 (CEST)
::::::Ha ben voil&#224;, c'est bien ce que je pensais aussi, mais si j'allais me faire metrologiser la ralonge, c'&#233;tait juste pour lever les soup&#231;ons de pseudo-alphab&#234;tisation que la soci&#233;t&#233; d&#233;tarr&#233;e fait peuser sur moi, et qui fait que des fois je me sent lourd tu comprend... --[[Utilisateur:Smily|;]]-[[Discussion Utilisateur:Smily|)]] 5 septembre 2006 &#224; 00:19 (CEST)
:::::::&#199;a fait d&#233;j&#224; deux fois que tu penses... et tu me dis par ailleurs que c'est pas bien ce que tu penses... Tu as d&#233;j&#224; envisag&#233; de te faire confesser ? Et pour les lourdeurs, essayes l'eau de Seltz&lt;br&gt;[[Utilisateur:Camion|Camion]] 5 septembre 2006 &#224; 07:20 (CEST)
::::::::Oui, mais justement, c'est un archi&#233;piscommercial qui m'a dit que j'avais des pens&#233;es mal, et que l'absolution c'&#233;tait d'aller me faire boire ailleurs. Il m'a pr&#233;scrit un r&#233;gime d'eau lourde &#224; Seltz, pour bien d&#233;-penser, mais il est mort avant de poser son sceau sur l'ordonance, terras&#233; par un certain Al Zheimer para&#238;t-il ... [[Utilisateur:Smily|;]]-[[Discussion Utilisateur:Smily|)]] 5 septembre 2006 &#224; 19:09 (CEST)
:::::::::Ah oui ! Al Zheimer... le terrassier... Oui je connais, mais te souviens tu du &lt;u&gt;pr&#233;nom&lt;/u&gt; d'Al Zheimer ? C'est important de se souvenir du pr&#233;nom d'Al Zheimer !!! Le probl&#232;me... c'est que je ne me souviens plus &lt;u&gt;pourquoi&lt;/u&gt; c'est important :-(&lt;br&gt;[[Utilisateur:Camion|Camion]] 6 septembre 2006 &#224; 11:51 (CEST)
::::::::::Je l'ai su &#231;a ... il y avait un rapport avec Alfredo A&#239;oli, son cousin plombier-d&#233;zingueur, mais ja sais plus lequel. [[Utilisateur:Smily|;]]-[[Discussion Utilisateur:Smily|)]] 10 septembre 2006 &#224; 18:38 (CEST)

== [[R&#233;seau de neurones]] ==

Bonjour,

Vous avez ajout&#233; dans l'article sur les [[r&#233;seaux de neurones]] un paragraphe sur l'induction. Je pense qu'il contient une erreur. Le principe de base de l'apprentissage automatique est d'essayer de garantir une forme de g&#233;n&#233;ralisation (je n'aime pas ce mot, mais comme il est largement utilis&#233;, je m'incline) &#224; partir d'exemple, c'est-&#224;-dire une forme d'induction. Or, l'apprentissage automatique n'est pas limit&#233;, loin s'en faut, aux seuls r&#233;seaux de neurones. Il est donc faux d'&#233;crire : &#171; Les r&#233;seaux de neurones en tant syst&#232;me capable d'apprendre ont pour particularit&#233; d'&#234;tre le seul ''composant informatique'' qui impl&#233;mente directement le principe de l'induction. &#187; Je n'ai pas le courage de m'attaquer &#224; cet article (que je trouve catastrophique), mais si vous avez le temps de supprimer votre passage ou de le r&#233;&#233;crire, &#231;a sera toujours &#231;a de pris. 

Merci d'avance.

[[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 4 septembre 2006 &#224; 14:50 (CEST)

:Bonjour, &lt;br&gt;&lt;br&gt;J'ai insist&#233; sur la particularit&#233; de l'impl&#233;mentation &lt;u&gt;directe&lt;/u&gt; de l'induction. C'est le mot direct qui est important : Les syst&#232;mes algorithmiques font une impl&#233;mentation construite sur un syst&#232;me de gestion de r&#232;gles d&#233;ductive, n'est-ce pas !?! La particularit&#233; du r&#233;seau de neurones &#233;tant qu'il construit un syst&#232;me de d&#233;cision &#224; partir d'un nombre fini d'exp&#233;riences (&#231;a, c'est le point important pour l'induction), mais surtout : &lt;u&gt;sans passer par une &#233;tape interm&#233;diaire de description de r&#232;gles&lt;/u&gt;.&lt;br&gt;[[Utilisateur:Camion|Camion]] 4 septembre 2006 &#224; 16:51 (CEST)
::
:: Merci pour votre r&#233;ponse, je comprends mieux la motivation de votre paragraphe. Ceci dit, cela reste faux. Certains algorthmiques d'apprentissage automatique, par exemple les m&#233;thodes de type k plus proche voisins (ou leur r&#233;invention sous le nom de [[raisonnement par cas]]), ont des propri&#233;t&#233;s inductives sans pour autant utiliser une formulation par r&#232;gle. En outre, il n'y pas une si forte s&#233;paration entre les approches par r&#232;gles et les approches neuronales que le paragraphe pourrait le laisser entendre. On peut montrer certaines formes d'&#233;quivalence, on peut extraire des r&#232;gles d'un r&#233;seaux de neurones, etc. En tout cas, merci pour votre r&#233;activit&#233;. Il faut vraiment que je trouve le temps de me coller &#224; cet article et &#224; ses fr&#232;res et soeurs.
:: [[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 4 septembre 2006 &#224; 18:10 (CEST)
:::Je ne suis pas un sp&#233;cialiste des m&#233;thodes d'apprentissage algorithmiques, mais il me semble que ce syst&#232;me de raisonnement par cas, est plus proche du raisonnement par r&#232;gles que d'un syst&#232;me neuronal. J'ai le sentiment qu'ils doivent avoir les m&#234;mes capacit&#233;s expressives, non ? (peut-&#234;tre &#224; un niveau de complexit&#233; pr&#232;s dans la descritpion). D&#233;j&#224; pour commencer, on reste dans des formulations dicr&#232;tes, ce qui n'est pas le cas dans un syst&#232;me neuronal (tout au moins pas si on a une fonction d'activation continue.) avec le raisonnement par cas, on continue &#224; avoir une base (ici, de cas plut&#244;t que de r&#232;gles) et des algorithmes de recherche. Dans un syst&#232;me &#224; neurones, si, bien s&#251;r, il est possible d'extraire des r&#232;gles, celles-ci ne sont que des projections de l'espace interne du r&#233;seau et il y a donc perte d'expressivit&#233;. (bien s&#251;r on peut aussi perdre du bruit).&lt;br&gt;&lt;br&gt;Je vais utiliser une formulation TR&#200;S abusive... je ne sais pas comment le dire autrement... L'impl&#233;mentation de l'induction par le r&#233;seau de neurone a quelque chose d'atomique que les autres n'ont pas. J'aurais envie de l'ajouter dans la liste des outils algorithmiques comme &#233;tant l'op&#233;ration logique inductive. (mais c'est tr&#232;s abusif ;-) ). Pour formuler les choses autrement : sans prendre en compte les r&#233;seaux r&#233;-entrants ni les temps de propagation, le r&#233;seau de neurones a un fonctionnement instantan&#233;. Bien s&#251;r, il peut &#234;tre simul&#233; par un algorithme, mais il peut aussi &#234;tre impl&#233;ment&#233; en hardware, sans mettre en place une suite d'op&#233;rations s&#233;quentielles. c'est &#224; cel&#224; que je pense en parlant de son caract&#232;re atomique.&lt;br&gt;&lt;br&gt;Un paradoxe pour mettre en &#233;vidence ce que je veux dire : Le cerveau est une machine fondamentalement inductive. Elle ne travaille que par association-g&#233;n&#233;ralisation. et pourtant, elle construit des concepts logiques et algorithmiques sur base de ces structures inductives, alors m&#234;me que ces concepts sont implicitement plus simple que le concept inductif.&lt;br&gt;[[Utilisateur:Camion|Camion]] 4 septembre 2006 &#224; 18:58 (CEST)
:::: Je crois que je commence &#224; comprendre ce que vous voulez dire. Mon point de vue est moins philosophique. En tant que math&#233;maticien, le consid&#232;re un r&#233;seau de neurones comme une fonction param&#233;trique comme une autre. L'apprentissage consiste &#224; r&#233;gler les param&#232;tres pour que l'association entr&#233;es -&gt; sorties soit conforme aux exemples. Du point de vue math&#233;matique, il n'y a aucune diff&#233;rence de puissance (dans un sens tr&#232;s pr&#233;cis li&#233; aux capacit&#233;s de g&#233;n&#233;ralisation) entre un r&#233;seau de neurones de type perceptron multicouches et divers autres mod&#232;les comme les k plus proches voisins, les r&#233;seaux utilisant des fonctions &#224; base radiale, les machines &#224; vecteur de support, etc. On peut montrer que les perceptrons multicouches poss&#232;dent certaines propri&#233;t&#233;s de parcimonie qui en font des outils tr&#232;s utiles en pratique, mais les diff&#233;rences avec les autres outils de l'apprentissage statistique sont minimes, voire inexistantes selon certains crit&#232;res math&#233;matiques. Il y a une diff&#233;rence fondamentale entre les approches disons &#171; discr&#232;tes &#187; dans l'esprit des bases de r&#232;gles (nous sommes totalement d'accord l&#224; dessus), mais les algorithmes ne sont pas de la forme des syst&#232;mes experts sont l&#233;gions et ne se limitent pas &#224; ceux qui s'inspirent de la biologie. Suis-je clair ou pas du tout ;-) ?
::::[[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 5 septembre 2006 &#224; 09:54 (CEST)
:::::Oui, &#231;a va ;-) 
:::::En fait, oui, je pense que mon point de vue est effectivement philosophique et est probablement li&#233; &#224; la forme de la repr&#233;sentation interne. J'aurais envie de pr&#233;senter le r&#233;seau monocouche comme un simple op&#233;rateur contenant un produit matriciel, une sortie non lin&#233;aire et la mise &#224; jour de la matrice de transformation en fonction de la relation entre l'activation des sorties et les entr&#233;es, et lui conf&#233;rer un caract&#232;re atomique parce que sa repr&#233;sentation interne est un tout.
:::::Mon sentiment est que ce type de... d'objet... apporte quelque chose de nouveau, la ''"logique inductive"'', &#224; l'algorithmique (Ok, c'est sans doute pas tr&#232;s rigoureux de le pr&#233;senter comme &#231;a, mais bon...). C'est un outil qui s'il peut, bien s&#251;r, &#234;tre &#233;mul&#233;, n'est pas &lt;u&gt;naturel&lt;/u&gt; aux outils classiques.
:::::Ceci dit, si vous avez d'autres exemples d'outils non apparent&#233;s aux syst&#232;mes experts, &#231;a m'int&#233;resse.
:::::[[Utilisateur:Camion|Camion]] 5 septembre 2006 &#224; 12:42 (CEST)
:::::: Je vous sugg&#232;re d'aller voir l'article sur les [[machine &#224; vecteurs de support|machines &#224; vecteur de support]], en anglais l'article sur les [[en:K-nearest neighbor algorithm|k plus proches voisins]] et l'article sur [[en:Machine learning|l'apprentissage automatique]] (qui donne plus de liens internes que la version fran&#231;aise). Ceci dit, je pense que vous avez raison du point de vue historique. Je n'ai pas v&#233;rifi&#233; en d&#233;tail, mais il me semble bien que c'est le paradigme neuronal qui a apport&#233; quelque chose de nouveau, disons une autre vision, pour l'apprentissage automatique. Encore quelque chose qu'il va falloir clarifier dans cet article. Il me faut du temps libre !
:::::: [[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 5 septembre 2006 &#224; 14:13 (CEST)
:::::::Pffff, Oui, je vois ce que vous voulez dire... la vie est mal faite pour les gens qui ont trop de centres d'int&#233;r&#234;t ;-) Moi m&#234;me, en tant qu'ex-&#233;lectronicien et informaticien, j'ai toujours voulu entretenir une culture scientifique et informatique aussi &#233;tendue que possible, et l&#224;, je me suis re-lanc&#233; dans des &#233;tudes de psychogie (Bien s&#251;r, je cartonne en neurophysiologie, allez savoir pourquoi ;-)). Pendant mon dernier blocus, j'ai eu le malheur d'avoir des id&#233;es originales, du coup j'ai commenc&#233; &#224; les &#233;crire et je me suis lanc&#233; dans la r&#233;daction de plusieurs nouvelles de science fiction qui vont s'assembler pour former un roman... Et il y a des mauvaises langues qui disent que je me disperse... Halala, C'est pas une vie ;-D  
:::::::Bon, merci pour les infos :-) 
:::::::[[Utilisateur:Camion|Camion]] 6 septembre 2006 &#224; 09:56 (CEST)
Bonjour,

J'ai fait une s&#233;rie de modifications sur [[neurone formel]]. Qu'en pensez-vous ? Et si &#231;a vous tente, je vous propose de passer au tu...
[[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 12 septembre 2006 &#224; 17:44 (CEST)
: Bonjour, d&#233;sol&#233; de ne pas avoir r&#233;pondu plus t&#244;t, mais j'ai repris les cours et je suis tellement charg&#233; que je n'ai plus trop le temps de m'occuper de Wikip&#233;dia. Au fait, oui, pas de probl&#232;me pour se tutoyer ;-)... Juste deux petites remarques, J'ai vu que tu avais supprim&#233; des contributions d'autres utilisateurs. &#224; moins qu'elles ne soient compl&#232;tement obsol&#232;tes, ce serait peut &#234;tre mieux de les d&#233;placer que de les virer. Elle peuvent ne pas &#234;tre appropri&#233;es dans l'article et pourtant &#234;tre utiles pour autre chose.
:par ailleurs, je n'ai pas eu le temps de fouiller tout dans les m&#233;thodes alternatives vers lesquelles tu m'as envoy&#233; des pointeurs, mais si certaines de ces m&#233;thodes ne sont effectivement pas des m&#233;thodes &#224; neurones, elles en sont quand m&#234;me dr&#244;lement proches : Elles consistent toujours &#224; classifier des vecteurs dans un espace poss&#233;dant un tr&#232;s grand nombre de dimension. 
:
:En fait, une id&#233;e, ce serait de les classer entre les m&#233;thodes analogiques et les m&#233;thodes digitales(discr&#232;tes) (de la m&#234;me fa&#231;on que les psychologues classent le langage comme une forme de communication digitale et le "non-verbal" comme une communication analogique) Ceci dit, c'est vrai qu'il y aurait des cas limites : 
:*Celui o&#249; on utilise des r&#232;gles (discret) sur des donn&#233;es analogiques (r&#232;gles de calcul -  Je ne sais pas s'il y a des gens qui font de l'I.A. sur des trucs pareils) o&#249; sur des donn&#233;es discr&#232;tes avec des "tags" analogiques (typiquement des tags probabilistes avec la Logique floue)
:*Celui o&#249; on utilise des espace multidimensionnel sur des donn&#233;es discr&#232;tes (D&#233;j&#224;, il y a les r&#233;seaux avec fonction de sortie de type heavyside, qui travaillent en tout ou rien)
:[[Utilisateur:Camion|Camion]] 4 novembre 2006 &#224; 14:55 (CET)
:: Salut Camion. 
:: Mieux vaut tard que jamais :-) ! J'ai en effet supprim&#233; des trucs de l'article. J'ai longuement r&#233;fl&#233;chi aux trucs en question et je me suis dit que l'id&#233;al &#233;tait la suppression pour des raisons que j'ai indiqu&#233; succintement en page de discussion. En fait, certaines choses &#233;taient fausses et d'autres obsol&#232;tes. Le cas des neurones binaires &#233;tait plus d&#233;licat, mais j'ai fini par le virer aussi. En fait, cela fait maintenant 14 ans que je fais de la recherche dans le domaine et je n'ai jamais entendu parler des neurones binaires (ou lu quelque chose &#224; leur sujet). La source indiqu&#233;e les utilisait &#224; des fins didactiques discutables, donc bof. Ceci &#233;tant, rien n'emp&#234;che dans un premier temps de coler les &#233;l&#233;ments supprim&#233;s en page de discussion pour proposer leur int&#233;gration autre part. Mais j'ai des doutes quant &#224; leur int&#233;r&#234;t. 
:: Tes reflexions sur l'apprentissage, le num&#233;rique vs symbolique, etc. sont tr&#232;s int&#233;ressantes. Je compte bien essayer d'am&#233;liorer peu &#224; peu toute la partie apprentissage en partant des r&#233;seaux de neurones et je garderai &#231;a &#224; l'esprit. Je te laisserai des messages sur ma progression pour que tu puisses me donner un feedback. M&#234;me si tu n'as pas le temps d'intervenir en profondeur sur un article, quelques remarques sont toujours utiles.
:: A+
:: [[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 5 novembre 2006 &#224; 14:37 (CET)

== Proposition d'un portail anti-t&#233;l&#233;vision ? ==
J'ai constat&#233; que tu as mis dans ta page perso la '''bo&#238;te utilisateur Anti-T&#233;l&#233;vision'''. Bienvenue au club ! Par ailleurs j'ai d&#233;couvert sur WP qu'il y a un [[Portail:T&#233;l&#233;vision]] et constat&#233; avec surprise qu'il n'effleure pas une seule fois un seul sujet critique contre la t&#233;l&#233;vision. Serais-tu int&#233;ress&#233; &#224; participer &#224; un projet anti-t&#233;l&#233;vision ? Si oui, tu peux d&#233;j&#224; aller lire mes r&#233;flexion sur '''[[Discussion Utilisateur:Sonusfaber/Antit&#233;l&#233;vision|cette page]]''' et si tu le souhaites, tu peux y poster tes commentaires.--
[[Utilisateur:Sonusfaber|Sonusfaber]] 27 septembre 2006 &#224; 10:54 (CEST)
:&#231;a m'int&#233;resse dans l'absolu, mais je n'aurai sans doute pas le temps de m'en occuper.
:[[Utilisateur:Camion|Camion]] 4 novembre 2006 &#224; 14:55 (CET)

== Probl&#232;me de la balance ==

Au vu des discussions ci-dessus, on a de bonnes chances d'&#234;tre en d&#233;saccord dans le futur, mais ce n'est pas de &#231;a dont je veux parler aujourd'hui. Apr&#232;s avoir pass&#233; plus de deux heures hier &#224; plancher sur le probl&#232;me de votre page utilisateur, j'ai fini par trouver la solution, que je vous envoie par m&#233;l, histoire de ne pas vendre la m&#232;che. J'aime beaucoup ce probl&#232;me (enfin surtout depuis que j'ai trouv&#233;), mais il y a encore une chose que je n'arrive pas &#224; r&#233;soudre, c'est : comment avez-vous fait pour cr&#233;er un probl&#232;me aussi fin ?&lt;br&gt;
P.s. : d'autre part, je ne vois pas trop le rapport avec la soci&#233;t&#233; moderne, si ce n'est que les balances &#224; plateaux doivent &#234;tre en voie de disparition...&lt;br&gt;
[[Utilisateur:Grasyop|Grasyop]] &lt;sup&gt;[[Discussion Utilisateur:Grasyop|&#9993;]]&lt;/sup&gt; 3 novembre 2006 &#224; 19:57 (CET)
:En d&#233;saccord ? parce que je consid&#232;re le rationnalisme comme une pseudo science ? bien possible, &#231;a ;-). je propose de commencer tout de suite : Le rationnalisme repose sur des bases qui sont ind&#233;montrable, effectivement la meilleure attaque contre le rationnalisme, c'est qu'il est impossible de d&#233;montrer de mani&#232;re d&#233;finitive, quoi que ce soit concernant la r&#233;alit&#233;. Et ce n'est pas grave, parce que contrairement &#224; ce que disent les rationnalistes auxquels je me suis heurt&#233;, on n'a pas besoin d'&#234;tre absolument certain des choses pour pouvoir produire des trucs int&#233;ressants... voil&#224; ;-)
:
:Pour le probl&#232;me de la balance, je n'ai pas v&#233;rifer dans les d&#233;tails, mais &#231;a ressemble &#224; la solution. personnellement, j'en ai une rigolote, ou je programme toutes les pes&#233;es &#224; l'avance, puis j'analyse tous les r&#233;sultats en m&#234;me temps. 
:L'origine de ce probl&#232;me vient d'un probl&#232;me plus simple, que j'ai commence par croire non solutionnable, jusqu'au moment ou j'y ai r&#233;fl&#233;chi s&#233;rieusement. C'est &#224; ce moment l&#224; que j'ai r&#233;alis&#233; qu'on n'&#233;tait pas aux limites th&#233;oriques... et que je l'ai am&#233;lior&#233;.
:
:Le lien avec le monde moderne... oh, c'est pour dire qu'il y a dans le monde moderne un tas de choses que nous tenons pour acquises (le rationalisme, par exemple :-p), et qu'il nous faudrait peut-&#234;tre un peu tenir &#224; l'oeil...
:[[Utilisateur:Camion|Camion]] 4 novembre 2006 &#224; 14:56 (CET)
::Je pensais plut&#244;t &#224; l'astrologie, que vous semblez d&#233;fendre, mais on peut aussi parler de rationalisme. Simplement, il faut d'abord se mettre d'accord sur ce qu'on appelle ''rationalisme''. Si on entend par ''rationalisme'' l'id&#233;e selon laquelle on pourrait produire des connaissances sur le monde r&#233;el par la raison seule, c'est-&#224;-dire par un pur raisonnement, sans observation ou exp&#233;rience sur le monde r&#233;el ni connaissance pr&#233;alable sur celui-ci, alors je ne suis par rationaliste. Autrement dit, un &#233;nonc&#233; logique/math&#233;matique ne permettra jamais &#224; lui seul d'affirmer un &#233;nonc&#233; physique.
::Je me consid&#232;re par contre ''rationaliste'' dans le sens o&#249; je defends la recherche de v&#233;rit&#233; (mot &#224; ne pas prendre dans un sens absolu, philosophique, mais plut&#244;t dans son sens de tous les jours) par l'usage de la raison, du raisonnement, contre l'adh&#233;sion &#233;motionnelle &#224; des croyances non ou mal &#233;tay&#233;es, ph&#233;nom&#232;ne que je peux constater tous les jours autour de moi. Je me consid&#232;re &#233;galement ''rationaliste'' dans le sens ''empiriste'', ce qui signifie que je pense qu'il n'existe pas d'autre outil que la raison combin&#233;e &#224; l'exp&#233;rience pour acqu&#233;rir des connaissances sur le monde r&#233;el.
::Ensuite, je suis d'accord pour dire que la v&#233;rit&#233; absolue ne peut &#234;tre acquise que pour des &#233;nonc&#233;s logiques/math&#233;matiques, et pas pour des &#233;nonc&#233;s portant sur le monde r&#233;el, et que comme vous le dites, ''ce n'est pas grave, parce que [...] on n'a pas besoin d'&#234;tre absolument certain des choses pour pouvoir produire des trucs int&#233;ressants''. Mais dans le langage courant, j'ai l'habitude d'employer le mot ''vrai'' pour des &#233;nonc&#233;s autres que logiques, je dirais par exemple qu'il est ''vrai'' que l'acier est plus dur que le calcaire, et je continuerai &#224; le faire (comme tout le monde, et vous aussi, j'en suis s&#251;r), parce que c'est pratique, tout simplement.
::[[Utilisateur:Grasyop|Grasyop]] &lt;sup&gt;[[Discussion Utilisateur:Grasyop|&#9993;]]&lt;/sup&gt; 5 novembre 2006 &#224; 09:24 (CET)
:::Oui, en fait, je me suis int&#233;ress&#233; depuis longtemps &#224; l'astrologie et je connais plusieurs personnes qui ayant un bon bagage scientifique, ont &#233;t&#233; amen&#233;es &#224; reconnaitre qu'il y avait ''des choses curieuses''. Je ne d&#233;fend pas l'astrologie au del&#224; de ce point l&#224;. Par contre, je me fache quand des gens me certifient que les astrologues sont tous des escrocs et qu'il est prouv&#233; que l'astrologie c'est des conneries. Dans un tel domaine, rien n'est prouv&#233;, ... et rien n'est prouvable - tout au moins pas d&#233;finitivement. Tout ce qu'on a, c'est que, sauf &#233;vidences telles que les saisons et les mar&#233;es, on n'a jamais r&#233;ussi &#224; d&#233;montrer que &#231;a marchait. C'est l&#224; que je me heurte &#224; ceux qui se pr&#233;tendent rationnalistes alors qu'ils ne font que &lt;U&gt;croire&lt;/U&gt; en une vision du monde. Je me consid&#232;re comme un rationnaliste mais dans cette optique, ma conclusion c'est qu'en dehors des croyances, il y a peu de choses que je puisse affirmer avec une totale certitude.
:::
:::En ce qui concerne l'astrologie, Mes conclusions rationnelles sont que toutes les pistes physiques pour expliquer l'existence d'influences n'ont pas &#233;t&#233; suivies, que le sujet est autocensur&#233; sur base de la croyance infond&#233;e que &#231;a ne peut pas marcher, mais de l&#224; &#224; dire que c'est utilisable (c'est &#224; dire qu'il est possible de d&#233;duire des information pertinentes et syst&#232;matiques d'un th&#232;me astrologique, il y a l&#224; un pas que je ne franchirai pas. Donc, l&#224; o&#249; je lutte contre le pseudo rationalisme, c'est quand il pr&#233;tend savoir l&#224; o&#249; il ne sait pas.
:::[[Utilisateur:Camion|Camion]] 6 novembre 2006 &#224; 07:02 (CET)
Yes, moi aussi j'ai trouv&#233; (pareil, on ne vend pas la m&#232;che ?)[[Utilisateur:Papa6|Papa6]] 14 f&#233;vrier 2007 &#224; 18:26 (CET)
:Ben non, c'est trop facile quand il suffit d'aller sur google pour r&#233;soudre les &#233;nigmes ;-)&lt;br&gt;[[Utilisateur:Camion|Camion]] 23 f&#233;vrier 2007 &#224; 09:31 (CET)

== Aleph-un ==

Dans la mesure o&#249; je pense, comme Anne Bauval, que vous ins&#233;rez des informations fausses dans l'article, j'envisage de retirer pour une deuxi&#232;me fois vos apports.

Avant de passer &#224; l'acte, je pr&#233;f&#232;rerais que nous &#233;changions un peu nos positions ; j'ai initi&#233; une discussion sur le fond &#224; la page de discussion de l'article. J'y attends vos &#233;ventuels commentaires avant de retirer vos ajouts r&#233;cents. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 6 juin 2010 &#224; 22:53 (CEST)

== cardinal et cardinal ==

Bonjour,&lt;br/&gt;
Quelle diff&#233;rence y a-t-il entre 
:En [[math&#233;matiques]] et en particulier en [[th&#233;orie des ensembles]], le [[nombre cardinal|cardinal]] d'un ensemble est le [[nombre]] d'&#233;l&#233;ments de cet ensemble.
et
:En math&#233;matiques, les '''nombres cardinaux''', ou simplement cardinaux, g&#233;n&#233;ralisent les nombres entiers naturels pour pouvoir &#171; compter &#187; les &#233;l&#233;ments d'un ensemble, m&#234;me infini. On parle du '''cardinal d'un ensemble''', qui, dans le cas des ensembles finis, est simplement son nombre d'&#233;l&#233;ments.
... qui justifie deux articles s&#233;par&#233;s ? Merci de m'&#233;clairer. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 12 juin 2010 &#224; 19:19 (CEST)

== Probl&#232;me de m&#233;thode ==

Vous vous trouvez en conflit, o&#249; tout le monde reste heureusement tr&#232;s poli, avec pas mal de monde.

Dans certaines de vos &#233;ditions, vous faites des modifications relativement limit&#233;es d'articles. Cela entra&#238;ne parfois des discussions, des d&#233;saccords, en pratique jamais rien de bloquant.

Puis l&#224;, sur [[Cardinal d'un ensemble]] vous essayez quelque chose d'extr&#234;mement novateur : cr&#233;er deux articles diff&#233;rents sur le m&#234;me sujet, vivant en parall&#232;le (ce qui en principe devrait entra&#238;ner qu'on regarde m&#233;thodiquement article par article auquel il convient de lier chaque article contenant le mot &#171;&#160;Cardinal&#160;&#187;, boulot que pas grand monde n'aura envie de faire...). Une id&#233;e novatrice est souvent mauvaise, parfois bonne, et est rarement re&#231;ue directement. Deux personnes (voire trois si je ne surinterpr&#232;te pas l'intervention ponctuelle de Michel421) ont manifest&#233; leur d&#233;saccord. Dans ce genre de cas, les deux attitudes raisonnables sont de laisser tomber, ou de faire des pieds et des mains pour convaincre. Si je puis faire un diagnostic rapide, comme vous vous y prenez, votre initiative novatrice ne tiendra pas - et on aura perdu du temps sur ce truc.

Je vous sugg&#232;re donc d'&#233;viter les grands chamboulements, ils vont de plus en plus &#234;tre per&#231;us comme des provocations.

Je profite de ce passage sur votre page pour vous dire plus positivement que moi aussi je me suis bien d&#233;lect&#233; avec le probl&#232;me des pes&#233;es : il est effectivement tr&#232;s &#233;l&#233;gant. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 12 juin 2010 &#224; 20:43 (CEST)

:Ici en l'occurence, je ne vois pas ce qu'il y a de novateur &#224; consid&#233;rer que le cardinal d'un ensemble et un nombre cardinal ne sont pas les m&#234;mes choses (&#224; vrai dire, en cherchant l'article qui parlait du cardinal d'un ensemble, j'ai &#233;t&#233; tr&#232;s surpris et m&#234;me d&#233;cu de constater qu'il pointait sur un article aussi technique que nombre cardinal - C'est simple, je ne savais m&#234;me pas que cette notion existait - alors que le cardinal d'un ensemble est une notion d'&#233;cole secondaire.)
:pour revenir au fait, le cardinal d'un ensemble est une valeur de type nombre cardinal, associ&#233; &#224; un seul ensemble. alors que les nombrs cardinaux sont un type particulier de nombre. Bien s&#251;r il y a un lien fort entre les deux, mais ce sont des choses diff&#233;rentes.
:[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 12 juin 2010 &#224; 21:34 (CEST)
::Oui, d'ailleurs je commence &#224; le reconna&#238;tre sur la page qui va bien. La cons&#233;quence en revanche, &#231;a doit &#234;tre que les liens internes sont assez massivement &#224; revoir... [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 12 juin 2010 &#224; 21:50 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Camion]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 13 juin 2010 &#224; 09:27 (CEST)

== Analyse du 13 juin 2010 ==
* [[Isomorphisme d'ordre]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 13 juin 2010 &#224; 09:27 (CEST)

== Petit coup de sang ==

en r&#233;vertant votre dernier ajout &#224; l'article [[Nombre ordinal]], &#224; la fois pour des raisons de forme (on ne pose pas un "avertissement" dans le r&#233;sum&#233; introductif) mais surtout de fond : le nombre d'erreurs qui y figuraient &#233;tait impressionnant.

Est-ce trop de vous demander d'apporter '''des sources''' &#224; l'appui de vos ajouts dans les articles ? Et, accessoirement, de contribuer sur les sujets que vous connaissez plut&#244;t que d'&#233;crire des choses au hasard puis de vous plaindre qu'on ne vous explique pas vos erreurs (ce que je ne ferai pas ici : je participe comme b&#233;n&#233;vole pour faire avancer les articles, pas pour donner des cours gratuits aux autres contributeurs).

D&#233;sol&#233; d'&#234;tre aussi cassant alors que j'avais l'impression que les choses s'arrangeaient doucement, mais vous n'apportez que des soucis aux autres contributeurs par vos interventions massives dont rien n'est sauvable. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 14 juin 2010 &#224; 08:40 (CEST)

:Bon, sur la question des sources : Mes sources sont les articles de wikipedia eux m&#234;mes que j'essaye de comprendre et que je reformule en fonction de ce travail de compr&#233;hension que certains ici semblent si fiers d'exiger de ses lecteurs. Comme je l'ai d&#233;j&#224; dit, si un texte est incompr&#233;hensible il faut le retravailler pour augmenter son accessibilit&#233;. J'ai creus&#233; la question des contradictions apparentes que je trouvais dans l'article. J'ai fini par comprendre o&#249; &#233;tait le probl&#232;me. donc, j'ai r&#233;agit en pensant y apporter une solution. 
:Je comprends bien qu'en tant que math&#233;maticien vous ayez du mal avec mes interventions, mais je crains que si d'habitude on laisse les math&#233;maticiens tranquilles, c'est surtout parce plus personne n'ose aller les d&#233;ranger dans leur tour d'ivoire tellement ils sont incompr&#233;hensible pour le commun. Beaucoup se plaignent de ce que les lois impos&#233;es par les politiques ont pour effet de diminuer le niveau de formation des citoyens, mais &#224; cet &#233;gard, le langage herm&#233;tique est certainement tout aussi efficace pour d&#233;tourner les gens des math&#233;matiques. Je suis persuad&#233; que si je posais la question aux autres universitaires de mon entourage, je n'en trouverais pas beaucoup qui comprennent ces articles.
:A part &#231;a, c'est amusant, votre remarque sur le fait de donner des cours gratuits aux autres contributeurs : Donc, vous voulez faire part de votre connaissance en contribuant gratuitement sur wikip&#233;dia, mais si un contributeur vous dit que quelque chose n&#233;cessite d'&#234;tre expliqu&#233; plus clairement, vous consid&#233;rez qu'il s'agit de donner des cours gratuits aux autres contributeur... Donc en suivant cette approche, &#231;a nous am&#232;ne &#224; dire que pour vous, Wikip&#233;dia est une encyclop&#233;die qui ne doit pas permettre d'apprendre... Ne voyez-vous pas le paradoxe ?
:Donc voil&#224;, 
:*j'ai commenc&#233; l'article par un avertissement, en quoi est-un probl&#232;me ? un tas de textes qui l'estiment n&#233;cessaire commencent par un avertissement au lecteur. qu'est-ce que &#231;a a de non encyclop&#233;dique ? avez vous une meilleure formule &#224; proposer ? Allez-y... J'ai r&#233;alis&#233; en tentant de comprendre ce sujet, que ce qui m'avait bloqu&#233;, c'est d'&#234;tre rest&#233; bloqu&#233; par les valeurs num&#233;riques. Il me parait donc fondamentalement important d'avertir le lecteur de ne pas se laisser entrainer par ces exemples num&#233;riques. '''ceci, d'autant que si on essaye de faire l'addition des ordinaux avec l'exemple d'ordre qui est donn&#233; au d&#233;but de l'article, on obtiens 1+3 = 5 et non 4 !!!'''
:*Pour comprendre les ordinaux il faut donc ne pas s'attacher &#224; leur valeur num&#233;rique, en effet la seule chose qui compte (c'est mis en &#233;vidence par la repr&#233;sentation de Von Neuman) c'est leurs relations d'inclusions mutuelles, et donc l'ordre dans la s&#233;quence puisque ces inclusions d&#233;finissent un ordre total.
:*Bon, en avan&#231;ant plus loin dans l'article, je me rends compte que ce que j'ai &#233;crit ne s'applique qu'aux ordinaux d&#233;nombrables. soit, il suffit de le dire, mais n&#233;anmoins, &#231;a ne diminue en rien le bien fond&#233; de cet avertissement, alors, je le r&#233;-&#233;cris :
:**'''Avertissement''':Avant toute chose, il est fondamentalement important pour comprendre les ordinaux de ne pas s'attacher &#224; leurs valeurs num&#233;riques qui n'ont aucune importance : Les valeurs num&#233;riques associ&#233;es aux ordinaux dans cet article, n'ont pour objectif que de servir &#224; construire des exemples et en dehors de ces exemples pourraient &#234;tre librement interchang&#233;es. Les ordinaux forment une s&#233;quence totalement ordonn&#233;e, compos&#233;e d'une s&#233;quence infinie de suites infinies. Seule leur position dans cette s&#233;quence est pertinente et permet de les comparer. Dans le cas des ordinaux d&#233;nombrables, cette position est caract&#233;ris&#233;e uniquement par deux entier (appelons les i et j), et s'exprime univoquement sous la forme : &#969;i + j o&#249; i indique le nombre de suites infinies qui pr&#233;c&#232;dent et j indique la position dans la derni&#232;re suite. Au del&#224;, cette notation se complexifie.
:[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juin 2010 &#224; 11:36 (CEST)
::Je ne comprends absolument pas ce que vous appelez &#171; valeurs num&#233;riques &#187; d'un ordinal. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 14 juin 2010 &#224; 12:11 (CEST)
:::Dans l'article, on commence par donner un exemple d'ordonnancement des naturels, puis plus loin dans l'article, dans la d&#233;finition, on associe les naturels &#224; la repr&#233;sentation d'inclusion ensembliste par laquelle Von Neuman d&#233;crit les ordinaux. Cela incite fortement &#224; comprendre que quand on parle de l'ensemble des ordinaux ou des ordinaux d&#233;nombrables, ceux ci sont associ&#233;s &#224; des valeurs num&#233;riques qui peuvent &#234;tre organis&#233;e selon un ordre diff&#233;rent de l'ordre usuel, ce qui conduit automatiquement &#224; mettre en doute le bien fond&#233; de la premi&#232;re propri&#233;t&#233; (en effet, comment pourrait-il exister un ordre naturel sur des &#233;l&#233;ments provenant d'ordres diff&#233;rents ?). &#231;a ne va pas ![[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juin 2010 &#224; 12:31 (CEST)
::::Non on n'associe pas les naturels &#224; &#171; la repr&#233;sentation d'inclusion ensembliste par laquelle Von Neuman d&#233;crit les ordinaux &#187;, mais on appelle entiers naturels (c'est une d&#233;nomination, pas une association, il y a '''&#233;galit&#233;''') '''certains''' ordinaux, pas tous. Pour l'immense majorit&#233; (en un sens informel) des ordinaux, et en tous cas pour tous ceux pour lesquels l'introduction de la notion se justifie, il n'y a absolument aucune "valeur associ&#233;e". Plus bas dans votre r&#233;ponse, je d&#233;croche parce que je ne comprends pas ce que vous appelez "premi&#232;re propri&#233;t&#233;". [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 14 juin 2010 &#224; 12:42 (CEST)
:::::Ce n'est pas tout &#224; fait exact : &#224; plusieurs reprise dans l'article et ailleurs, on explique que les ordinaux sont nomm&#233;s et qu'on peut les renommer. par ailleurs, l'article incite &#224; croire que si on nomme les ordinaux par les nombres naturels, les propri&#233;t&#233;s de ces nombres naturels seront pr&#233;serv&#233;es alors qu'en r&#233;alit&#233; il ne s'agit que de labels sans importance.
:::::plus bas dans ma r&#233;ponse, ce que j'appelle premi&#232;re propri&#233;t&#233;, est le premier &#233;l&#233;ment en dessous du titre "propri&#233;t&#233;s" dans l'article. il s'agit de : 
::::::On montre que :
::::::* Si deux ordinaux &lt;math&gt;\alpha&lt;/math&gt; et &lt;math&gt;\beta&lt;/math&gt; sont donn&#233;s, alors ou bien &lt;math&gt;\alpha \in \beta&lt;/math&gt;, ce qu'on note &#233;galement &lt;math&gt;\alpha &lt; \beta&lt;/math&gt;, ou bien &lt;math&gt;\alpha = \beta&lt;/math&gt;, ou bien &lt;math&gt;\beta \in \alpha&lt;/math&gt;. On a l'&#233;quivalence entre &lt;math&gt;\alpha \subset \beta&lt;/math&gt; et (&lt;math&gt;\alpha \in \beta&lt;/math&gt; ou &lt;math&gt;\alpha = \beta&lt;/math&gt;), ce qu'on note &lt;math&gt;\alpha \le \beta&lt;/math&gt;.
:::::[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juin 2010 &#224; 13:00 (CEST)
::::::&#171; &#224; plusieurs reprise dans l'article et ailleurs, on explique que les ordinaux sont nomm&#233;s &#187;. O&#249; &#231;a ? La recherche dans l'article de la cha&#238;ne de caract&#232;res "nomm" m'a renvoy&#233; une seule r&#233;ponse, pour dire que Cantor a nomm&#233; "ordinaux" les ordinaux, mais ce n'est manifestement pas &#224; &#231;a que vous faites allusion.
::::::Pour la "premi&#232;re propri&#233;t&#233;" quel rapport avec "ordre naturel" ? Cette citation se d&#233;compose en deux morceaux : le premier ne parle pas d'ordre, le second ne fait que dire que dans le cadre des ordinaux on note g&#233;n&#233;ralement \le l'inclusion. Je ne pige toujours pas votre remarque (notamment le &#171; &#233;l&#233;ments provenant d'ordres diff&#233;rents &#187; : quels &#233;l&#233;ments "proviennent" selon vous d'un ordre et duquel ?).  [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 14 juin 2010 &#224; 13:07 (CEST)
:::::::L'exemple de construction d'un ordre alternatif dans N (dans lequel on ordonne les naturels en les groupant en fonction de la puissance croissantes de 2 dans leur d&#233;composition primaire), laisse penser que les ordinaux peuvent &#234;tre organis&#233;s dans un ordre quelconque alors qu'en r&#233;alit&#233; il peuvent seulement &#234;tre nomm&#233;s arbitrairement. Ceci incite &#224; penser qu'on peut vouloir faire l'union de deux groupes d'ordinaux qui ont des ordres diff&#233;rents, et que du coup, on ne peut plus les comparer ce qui va &#224; l'encontre de la propri&#233;t&#233;. Je ne dis pas que ce qui est &#233;crit est inexact, je dis que &#231;a induit le lecteur en erreur (et &#231;a, c'est le &lt;math&gt;\mathbb M\mathbb A\mathbb L&lt;/math&gt; ;-) -- [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juin 2010 &#224; 13:46 (CEST)
::::::::&#171; les ordinaux peuvent &#234;tre organis&#233;s dans un ordre quelconque &#187;. Oui bien s&#251;r ils peuvent l'&#234;tre, simplement un ordre est particuli&#232;rement int&#233;ressant, plein d'autres ne sont pas &#233;tudi&#233;s parce qu'on n'en ferait rien, certains peuvent &#234;tre utilis&#233;s pour un besoin particulier. Ce ne me semble pas &#234;tre une erreur de penser qu'on peut organiser les ordinaux de plein de fa&#231;ons. Apr&#232;s il est possible que cet "exemple" (qui n'est d'ailleurs pas un "exemple" mais une "introduction") soit plus contre-productif que productif ; il me laisse assez perplexe : quelqu'un qui conna&#238;t le sujet comprend ce que &#231;a veut dire, mais je n'exclus pas que &#231;a paume le n&#233;ophyte plus qu'autre chose. Supprimer le paragraphe "Introduction" ? Je n'ose pas trop, vu qu'il existe depuis longtemps.
::::::::&#171; on peut vouloir faire l'union de deux groupes d'ordinaux qui ont des ordres diff&#233;rents &#187;. Euh qu'appelez-vous l'&#171; ordre &#187; d'un ordinal ? J'arrive peut-&#234;tre &#224; intepr&#233;ter votre formulation comme d&#233;signant la relation du (i) de la d&#233;finition de Von Neumann mais si c'est le cas c'est justement la m&#234;me partout puisqu'elle est syst&#233;matiquement d&#233;finie comme &#233;gale &#224; &lt;math&gt;\in&lt;/math&gt;. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 14 juin 2010 &#224; 14:09 (CEST)
::::::::: Oui, ben justement, c'est &#231;a le probl&#232;me, l'introduction laisse penser que ce n'est pas le cas. 
::::::::: Ceci dit, non, justement, les ordinaux ne peuvent pas &#234;tre r&#233;organis&#233;s dans un ordre quelconque. ils peuvent seulement &#234;tre renomm&#233;s, mais si on regarde la d&#233;finition de leur relation ensembliste, ils ont un et un seul ordre, et c'est bien cela que je n'avais pas compris au d&#233;part &#224; cause de l'article. S'ils avaient plusieurs ordres, possibles, l'ensemble des ordinaux ne serait pas naturellement bien ordonn&#233;.
::::::::: [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juin 2010 &#224; 14:20 (CEST)
::::::::::Mais l'ensemble des ordinaux (qui n'est d'ailleurs pas un ensemble mais une classe) n'est pas &#171; naturellement &#187; bien ordonn&#233;, au sens o&#249; je ne vois pas bien ce que voudrait dire ici &#171; naturellement &#187;. Il y a simplement dessus une relation d'ordre particuli&#232;rement importante mais il y en a d'autres (l'&#233;galit&#233; tout simplement !).
::::::::::Au passage merci pour avoir corrig&#233; ma bavure de ce matin o&#249; j'avais malencontreusement renvers&#233; des multiplications. Honte &#224; moi :-) [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 14 juin 2010 &#224; 14:28 (CEST)
:::::::::::Lol, pas grave ;-)
:::::::::::Sinon, si si, l'ensemble des ordinaux EST naturellement bien ordonn&#233;. C'est d'ailleurs pr&#233;cis&#233;ment ce que je ne comprennais pas dans la d&#233;finition d'Aleph-un et qui maintenant est devenu tout &#224; fait clair pour moi. Si on oublie les labels qu'on pose sur les ordinaux, et qu'on prend simplement la d&#233;finition de von neuman, on a {}, puis {{}} puis {{}, {{}}}, puis { {}, {{}}, {{},{{}}} },  puis { {}, {{}}, {{},{{}}}, {{},{{}},{{},{{}}} }, etc, je m'arr&#234;te avant que &#231;a devienne imbuvable (oups... trop tard) et donc on a {} &lt;math&gt;\in&lt;/math&gt; {&lt;u&gt;{}&lt;/u&gt;} &lt;math&gt;\in&lt;/math&gt; {&lt;u&gt;{}&lt;/u&gt;, &lt;u&gt;{{}}&lt;/u&gt;} &lt;math&gt;\in&lt;/math&gt; { &lt;u&gt;{}&lt;/u&gt;, &lt;u&gt;{{}}&lt;/u&gt;, &lt;u&gt;{{},{{}}}&lt;/u&gt; } &lt;math&gt;\in&lt;/math&gt; { &lt;u&gt;{}&lt;/u&gt;, &lt;u&gt;{{}}&lt;/u&gt;, &lt;u&gt;{{},{{}}}&lt;/u&gt;, &lt;u&gt;{{},{{}},{{},{{}}}&lt;/u&gt; }, o&#249; on voit bien la notion ordinal apparaitre, m&#234;me si &#231;a donne un peu mal aux cheveux... Et puis des comme &#231;a, on en a une suite infinie, et puis les &#233;l&#233;ments suivante incluents cette suite infinie avec puis une suites de ces suites infinies, enfin bon, &#224; ce moment l&#224; on a largement arr&#234;t&#233; d'essayer de les repr&#233;senter. Le truc, c'est que quel que soit le nom qu'on leur donne, la suite des ordinaux est unique et toujours la m&#234;me. la seule chose qui diff&#233;rencie deux ordinaux, c'est de savoir o&#249; on l'arr&#234;te. mais leur nom n'a aucune esp&#232;ce d'importance... ou pour le dire autrement, les seuls noms pertinents dans la suite des ordinaux, c'est que la premi&#232;re suite infinie correspond &#224; &lt;math&gt;\N&lt;/math&gt; muni de l'ordre usuel, et alors, la notation de Cantor (ce que j'essayais de dire cette nuit avant de me rendre compte que ce que j'avais &#233;crit ne s'appliquait qu'aux ordinaux d&#233;nombrables. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juin 2010 &#224; 15:22 (CEST)
Lol, je vois que vous avez encore supprim&#233; quasi toutes mes modifications... Je n'ai pas l'impression que le texte y ai gagn&#233; en clart&#233;, mais je crois que c'est un peu un sport, n'est-ce pas ? avoir le dernier mot ?... Vous demandez une source qui dise que les gens font l'erreur, mais &#231;a m'&#233;tonnerait beaucoup qu'on trouve une source pour avertir que l'article [[nombre ordinal]] sur wikipedia est &#233;crit de fa&#231;on &#224; induire les gens en erreur... &#224; un moment il faut prendre ses responsabilit&#233;s, non ? [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juin 2010 &#224; 15:33 (CEST)
:Anne Bauval a eu une bonne id&#233;e pour rem&#233;dier au probl&#232;me de confusion possible entre ordinaux au d&#233;part et ordinaux &#224; l'arriv&#233;e de la num&#233;rotation de l'exemple. Qu'en pensez-vous ? [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 14 juin 2010 &#224; 15:40 (CEST)
::Hahaha ! Excellent ! C'est l&#224; qu'on se demande comment on a pu ne pas y penser plus t&#244;t...
::Ceci dit j'ai toujours un probl&#232;me avec la question du &#969;.2. &#969;.n. &#224; la fin des phrases... C'est clair que le &#969;2 et &#969;n, c'&#233;tait pas terrible, mais &#224; moins de mettre un symbole de multiplication que se distingue du point de fin de phrase, ce n'est pas fort lisible.[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juin 2010 &#224; 16:00 (CEST)
:::Tr&#232;s juste aussi : un symbole en forme de croix au lieu d'un point ? Retour &#224; la juxtaposition ? Je vous laisse juge, n'h&#233;sitez pas &#224; retaper ce d&#233;tail. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 14 juin 2010 &#224; 16:11 (CEST)
::::Ben, c'est justement parce que je n'avais pas d'id&#233;e et que je craignais d'utiliser hors contexte un op&#233;rateur de multiplication inad&#233;quat, que je me suis content&#233; de place la balise d'aide...
::::Accessoirement, j'ai profit&#233; de l'exemple pour en ajouter la g&#233;n&#233;ralisation &#224; un N-uplet. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juin 2010 &#224; 16:18 (CEST)
== Aleph-un (suite) ==
J'ai revert&#233; : votre intro est inacceptable (m&#234;me pas fausse) Si  vous voulez discuter, faites ler hors article --[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 15 juin 2010 &#224; 08:15 (CEST)
== Big Bang ==
Bon, j'ai l'impression que c'est reparti pour un tour. Qu'est-ce que c'est, par exemple, que cette histoire de contradiction? La singularit&#233; initiale n'est pas une donn&#233;e incontournable (et pour cause) des observations, c'est juste une cons&#233;quence logique de celles-ci '''dans certains mod&#232;les''' (relativit&#233; g&#233;n&#233;rale, plus des hypoth&#232;ses d'isotropie au d&#233;but, puis sans hypoth&#232;ses apr&#232;s les travaux de Penrose et al.). Mais de toute fa&#231;on, on sait bien (conflit avec la MQ, entre autres, sans m&#234;me parler de difficult&#233;s th&#233;oriques avec les singularit&#233;s dans le cadre des vari&#233;t&#233;s riemanniennes) que ce mod&#232;le ne peut &#234;tre qu'approximatif , et donc que la seule chose "certaine", c'est l'existence d'une p&#233;riode tr&#232;s dense et tr&#232;s chaude. Et un article s&#233;rieux se doit de le mentionner tr&#232;s t&#244;t... Apr&#232;s, oui, je suis d'accord, il faut des sources pour &#233;tayer &#231;a, voire pour signaler que c'est le point de vue majoritaire, mais que d'autres existent, tandis que, sym&#233;triquement, y'a des tas de gens ([[Gabriele Veneziano]], mettons) qui croient au Big Bang (en tant qu'&#233;poque dense et chaude), mais ne croient pas &#224; la singularit&#233;, ce qui &#224; lui seul montre bien qu'il n'y a pas (ou pas forc&#233;ment) de contradiction--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 22 janvier 2011 &#224; 08:32 (CET)
:Ce qui importe, c'est ce que comprend le lecteur, y compris le lecteur n&#233;ophyte. Si la plupart des articles repr&#233;sentent une singularit&#233; initiale, commencer l'intro comme on le fait est au minimum maladroit, et nier les pr&#233;tendues id&#233;es fausses sans un minimum d'explications est inad&#233;quat. Ceci d'autant que si des th&#233;ories propose une chronologie avec un temps 0 (&#224; peu pr&#232;s l'&#232;re de plank), dire que &#231;a n'existe pas sens furieusement le conflit de point de vue. Donc, au minimum tout &#231;a doit &#234;tre explicit&#233; en laissant la place aux diff&#233;rentes versions. Je pense qu'il serait bon de s&#233;parer clairement les versions historiques du mod&#232;le, de la vision actuelle qu'on en a. L'existence de la p&#233;riode tr&#232;s chaude est peut-&#234;tre la seule chose certaine dans le cadre de la th&#233;orie actuelle, mais l&#8217;article parle du mod&#232;le du Big Bang et pas de la th&#233;orie actuelle qui n'est peut-&#234;tre plus le mod&#232;le initial (Big Bang vs neo Big Bang ?) [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 22 janvier 2011 &#224; 08:42 (CET)
:: Non, y'a un m&#233;lange de plusieurs choses, l&#224;. Ce que font "la plupart des articles", pour commencer, est hors de propos : on peut aller les contester, si on veut, mais ici, on travaille avec des sources externes, pas avec des interwikis (ou alors, c'est vraiment faute de mieux). Nier les id&#233;es fausses dans l'intro, c'est pas une mauvaise id&#233;e si elles sont tr&#232;s r&#233;pandues (compare, par exemple, avec l'article [[&#233;pinard]]), et, &#233;videmment, on peut supposer qu'un d&#233;veloppement important (et l&#224;, sourc&#233;, je suis d'accord) s'impose dans le corps de l'article. Enfin, l'article parle du mod&#232;le du Big Bang comme sous-ensemble du [[mod&#232;le standard de la cosmologie]], en effet ; comme le mot "standard" l'indique, il s'agit de ce sur quoi la majorit&#233; des scientifiques se sont &#224; peu pr&#232;s mis d'accord. Ce n'est ''pas''' le mod&#232;le initial (et pourquoi pas l'atome primitif de Lema&#238;tre, pendant qu'on y est...)--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 22 janvier 2011 &#224; 09:29 (CET)
:::Mais m&#234;me au sein de l'article, il est fait r&#233;f&#233;rence &#224; une singularit&#233; initiale, entre autre dans les illustrations. Ensuite, de nouveau, les id&#233;es fausses, il faut montrer pourquoi et en quoi elles sont fausses. sont-ce des id&#233;es fausses eu &#233;gard au mod&#232;le historique ou eu &#233;gard &#224; ce qu'on pense actuellement. et si c'est eu &#233;gard &#224; ce qu'on pense actuellement, est-on s&#251;r qu'il n'y a pas de pens&#233;e alternatives ? J'ai vu dans l'historique des discutions qu'il y avait eu pas mal de contestation &#224; ce sujet. donc, je pense qu'il y a effectivement un nombre important de chose &#224; reformuler. &#224; commencer par cette question de la localisation: La th&#233;orie du red shift (le lien entre la distance et l'intensit&#233; du shift) ne marche que si l'univers primitif &#233;tait beaucoup plus petit que l'univers actuel, et que si tous les mouvement partent (approximativement) d'une m&#234;me r&#233;gion centrale historique. bien s&#251;r, &#224; cause du principe de relativit&#233;, cette r&#233;gion ne correspond pas &#224; une r&#233;gion actuelle de l'espace, mais cette r&#233;gion doit n&#233;cessairement &#234;tre plus ou moins localis&#233;e (i.e. petite par rapport &#224; la taille de l'univers actuel) pour justifier la th&#233;orie du red shift. Je n'ai rien contre le fait de nier les id&#233;es fausses, encore faut il &#234;tre s&#251;r qu'elle le soient vraiment et de fa&#231;on pertinente par rapport au sujet de l&#8217;article (pens&#233;e actuelle vs mod&#232;le historique) et bien faire attention &#224; la neutralit&#233;) [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 22 janvier 2011 &#224; 09:49 (CET)
::::Tu confonds plein de choses, l&#224;. En deux mots, l'univers primitif peut tr&#232;s bien avoir &#233;t&#233; aussi infini que l'univers actuel (et c'est m&#234;me sans doute le cas si, comme on le pense, la densit&#233; critique n'est pas atteinte). D'autre part, tes id&#233;es (fausses ?) sont bien plus sophistiqu&#233;es que celles du lecteur moyen : lui, ce qu'il a retenu du Big Bang, c'est l'image d'une explosion classique (donc , en effet, un atome primitif perdu au sein d'un espace vide, et explosant en d&#233;versant toute la mati&#232;re actuelle). Comme &#231;a, c'est erron&#233; (et je peux facilement le sourcer, par exemple Reeves ou Weinberg), il est particuli&#232;rement important de rectifier ce mod&#232;le, m&#234;me s'il est plus dur de se faire une image mentale plus correcte de ce qui s'est vraiment pass&#233;--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 22 janvier 2011 &#224; 10:26 (CET)
::::: Si l'univers primitif avait &#233;t&#233; aussi infini que l'univers actuel, comme expliquer que l'on soit arriv&#233; &#224; la conclusion qu'il &#233;tait en expansion, et comment expliquer que la vitesse d'&#233;loignement des galaxie soit proportionnelle &#224; leur distance ? [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 22 janvier 2011 &#224; 13:29 (CET)
:::::: T'es s&#251;r d'y comprendre quelque chose ? Bon, une image (parce que j'ai pas envie de parler de vari&#233;t&#233; riemannienne de dimension 4) : si l'espace est euclidien et infini, tu prends une origine arbitraire (mettons ici, mais vu tes remarques relativistes, hein...) Au temps T (aujourd'hui), un point donn&#233; a pour coordonn&#233;es (x,y,z) ; on va dire qu'au temps t, il avait pour coordonn&#233;es (tx/T, ty/T, tz/T). L'espace reste infini (sauf au temps 0), mais &#231;a n'emp&#234;che pas 1) que la mati&#232;re soit en expansion  (ou, si tu veux, que l'espace lui-m&#234;me le soit) 2) que le point (x,y,z) s'&#233;loigne du point (x',y',z') &#224; une vitesse proportionnelle &#224; leur &#233;loignement.--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 22 janvier 2011 &#224; 14:03 (CET)
::::::: observ&#233;e depuis notre r&#233;f&#233;rentiel, Une telle dilatation n'est pas possible dans un cadre relativiste sur un espace euclidien infini, car on observerait des vitesse sup&#233;rieure &#224; la vitesse de la lumi&#232;re. L'hypoth&#232;se de l'espace infini est de toute fa&#231;on purement th&#233;orique et inobservable, et si l'espace n'est pas infini et d&#233;marre d'un singularit&#233;, alors, il devrait exister epsilon tel que si t&gt;0 est plus petit qu'epsilon la distribution spatiale de l'&#233;nergie peut-&#234;tre consid&#233;r&#233;e comme locale, non ? Donc, je trouve d&#233;licat d'affirmer qu'il n'y a pas un point de d&#233;part &#224; 4 dimensions. Par contre, je suis bien d'accord, qu'il n'y a pas dans notre univers actuel, un point privil&#233;gi&#233; correspondant &#224; ce point de d&#233;part. C'est ce que j'avais &#233;crit dans ma modification de l'article [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 22 janvier 2011 &#224; 15:33 (CET)
:::::::: Tu te fous du monde. Bon, j'arr&#234;te toute discussion. De deux choses l'une, ou tu es de mauvaise foi, ou tu veux absolument "gagner" la discussion ; je te la laisses bien volontiers. Juste pour ne pas donner l'impression que je suis an&#233;anti par tes arguments, relis-toi, et moi : tu d&#233;marres en disant "na&#239;vement" que tu n'imagines pas la dilatation d'un espace infini, prouve ensuite que tu n'y connais rien (ou fait semblant) en expliquant que la RR interdit des vitesses trop grandes &#224; ce sens (va donc lire l'article  [[inflation cosmique]] puis demande toi si les clowns qui ont mont&#233; cette th&#233;orie (et l'ont fait passer aupr&#232;s d'autres sp&#233;cialistes) avaient vraiment "oubli&#233;" le postulat d'ind&#233;passabilit&#233; de la vitesse de la lumi&#232;re), revient ensuite sur tes pas en parlant de densit&#233; d'&#233;nergie infinie (ce qui, de fait, pose des probl&#232;mes, mais pas &#224; un mod&#232;le '''g&#233;om&#233;trique'''), et conclut avec "donc" il doit y avoir un point qui... Bon, j'insiste, on (oui, c'est un "on" collectif, mais je connais les autres) va, je pense, se passer de tes conseils, tant qu'ils ne seront pas '''sourc&#233;s'''--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 22 janvier 2011 &#224; 15:56 (CET)
::::::::: Tu devrais peut-&#234;tre envisager l'id&#233;e que c'est peut-&#234;tre toi qui explique mal,aussi. Moi, je me mets dans la position du lecteur et je demande &#224; comprendre. Si l'article ne me permet pas de comprendre et me laisse plus confus qu'avant de l'avoir commenc&#233;, c'est qu'il est mal &#233;crit. J'avais d&#233;j&#224; examin&#233; l'article sur l'inflation cosmique, et je suis d&#233;sol&#233;, mais il n'aborde pas cette question de la contradiction avec la relativit&#233;. Il doit donc &#233;galement y avoir un probl&#232;me dans cet article l&#224;. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 22 janvier 2011 &#224; 16:37 (CET)
::::::::: Je viens d'examiner le lien que tu as ajout&#233; vers le site de la Nasa, au moins &#231;a, c'est clair et l'article devrait s'en inspirer. Par contre, il ne devrait pas nier les id&#233;es fausses comme il le fait, mais les pr&#233;senter comme &#233;tant la fa&#231;on na&#239;ve d'envisager le mod&#232;le. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 22 janvier 2011 &#224; 16:53 (CET)
:::: Bon, il est peut-&#234;tre temps que tu commences &#224; soup&#231;onner que si &#231;a s'appelle la relativit&#233; '''g&#233;n&#233;rale''', c'est qu'il s'y passe des choses "fausses" en relativit&#233; restreinte... Par exemple, que les  objets ne peuvent toujours pas avoir une vitesse "locale" sup&#233;rieure &#224; c, mais globalement, si... Un exemple b&#234;te : quelle est (par rapport &#224; nous) la vitesse d'un corps qui tombe dans un trou noir ? Indice : s'il allait moins vite que c, on pourrait le voir, non? Quand au fait que j'explique mal ... Je fais de mon mieux dans les articles que je r&#233;dige, et , en fait, expliquer, c'est mon m&#233;tier (ben oui, je suis prof ; on se refait pas). Mais comme j'arrive pas  &#224; savoir si tu joues au na&#239;f ou au provocateur, ni ce que tu sais au juste, ni m&#234;me si tu as d&#233;j&#224; compris que, de toute fa&#231;on, on ne raisonne pas (en RR, en RG, en MQ, etc.) avec  des images na&#239;ves ou g&#233;om&#233;triques, sauf &#224; &#234;tre Einstein lui-m&#234;me (et encore), et qu'il faut aussi en passer par les maths, ce qui implique que la plupart des contradictions et des paradoxes n'en sont que dans la t&#234;te des sceptiques, bref, j'ai du mal. Par exemple, je te fournis une image simple (mais d&#233;j&#224; math&#233;matis&#233;e ; qu'est-ce que j'aurais entendu si j'avais parl&#233; de cake aux raisins), en pr&#233;venant que c'est pour pas m'embarquer dans des vari&#233;t&#233;s riemanniennes, et tu me r&#233;ponds que je contredis la relativit&#233; restreinte? Qu'est-ce que je dois faire? Te renvoyer aux &#233;quations de Schwarzchild? --[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 22 janvier 2011 &#224; 17:10 (CET)
::::: Je sais que tu es prof, mais j'ai d&#233;j&#224; vu des profs qui expliquaient mal quand m&#234;me, d'ailleurs tu es prof de math, pas de relativit&#233; ou de Big-Bang, n'est-ce pas ? Ceci dit, je ne reproche pas &#224; quelqu'un d'expliquer mal, le seul reproche que je fais, c'est de ne pas tol&#233;rer la contestation. Les modifications que j&#8217;ai propos&#233; sur l'article &#233;taient loin d'&#234;tre d&#233;biles 
:::::: Mouais... TI, et revert&#233;es pour cette raison
::::::: Je ne vois pas o&#249; es le TI &#224; appliquer le principe de relativit&#233; et &#224; expliquer qu&#8217;un mouvement de dilatation n'a pas de centre car celui ci d&#233;pend du r&#233;f&#233;rentiel.
::::: et elles n'ont m&#234;me pas &#233;t&#233; discut&#233;es sur le fond. Je me suis fait aggresser parce que j&#8217;avais modifi&#233; un AdQ alors que j&#8217;avais ouvert le sujet en discussion depuis plus d'une semaine sans aucune r&#233;ponse, et &#231;a, c'est tout simplement intol&#233;rable, m&#234;me quand on &#233;dite sous IP.
::::: Pour ce qui est de la vitesse d'un corps qui tombe dans un trou noir, il ne franchit la vitesse de la lumi&#232;re qu'en passant l'horizon &#233;v&#232;nementiel, et ce qui lui arrive n'est pas en contradiction avec la relativit&#233; restreinte, vu qu'au passage sa ligne de d&#233;placement devient une ligne temporelle.
:::::: Tu plaisantes, l&#224; ? Ca ne veut absolument rien dire dans le cadre de la RR, ce que tu racontes... 
::::::: Je suis tout &#224; fait s&#233;rieux. si le vecteur de d&#233;placement franchit le c&#244;ne d'espace temps, ce qui en principe n'est pas suppos&#233; arriver, la transformation de lorentz fait de celui-ci un vecteur temporel, et le vecteur temps devient un vecteur spatial.
::::: Il existe des outils qui permettent de tr&#232;s bien raisonner la relativit&#233; de fa&#231;on graphique (&#233;videmment il faut se contenter d'une seule dimension spatiale) et pour rappel, la relativit&#233; g&#233;n&#233;rale n'est pas r&#233;ellement une ajoute &#224; la relativit&#233; restreinte mais plut&#244;t une th&#233;orie de la gravitation... `
:::::: N'importe quoi... Va donc expliquer ce qui se passe pr&#232;s d'un trou noir avec cette fa&#231;on de voir les choses (je te rappelle que l'espace reste d&#233;form&#233;, m&#234;me quand la mati&#232;re a disparu , toujours dans le cadre de la RG classique, &#233;videmment).
:::::::Oui bon, c'est surtout des outils pour la relativit&#233; restreinte. Note, que tant qu'on peut consid&#233;rer un zone de l&#8217;espace suffisamment petite pour qu'elle puisse appara&#238;tre comme plane, &#231;a marche.
::::: Maintenant, je reconnais que je ma&#238;trise mal le formalisme pour traiter la question des d&#233;formation de l'espace/temps.
::::::Oui, c'est bien ce que je dis, des graphiques pour &#231;a, c'est plus dur
:::::::Ben, y-a moyen, mais il faut comprendre que les d&#233;formation de l'espace temps ne ressemblent pas du tout aux vues d'artistes par lesquelles elle sont repr&#233;sent&#233;es. mais plut&#244;t que dans un champ gravitationnel, les g&#233;od&#233;siques temporelles, correspondent a des mouvements acc&#233;l&#233;r&#233;s.
::::: Pour r&#233;pondre &#224; la question du que faire, je l'ai dit de l&#8217;autre cot&#233; : la r&#233;f&#233;rence que tu as ajout&#233; au site de la nasa est parfaitement claire et me convient. l'article gagnerait &#224; s'en inspirer. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 22 janvier 2011 &#224; 17:39 (CET)
::::::En revanche, &#231;a, je suis d'accord, mais tu d&#233;places ma question... Un espace infini peut-il ou non se contracter ?--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 22 janvier 2011 &#224; 18:01 (CET)
::::::: T'avais demand&#233; &#231;a o&#249; ? Je ne sais m&#234;me pas si &#231;a existe, un espace infini. Au pif, je dirai que pour qu'un espace infini puisse se contracter, il faudrait une gravitation n&#233;gative&#8230; mais c'est une conjecture. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 22 janvier 2011 &#224; 19:28 (CET)


== Intro Big Bang ==


Veux-tu bien faire toutes les propositions que tu voudras '''en page de discussion''' d'abord ? Je reverte et demande un arbitrage. Cela dit, je ne pense pas que tes remarques soient toues inutiles (quoique soigner ton orthographe ne fera pas de mal, et que cette section historique m&#233;rite un article plus d&#233;taill&#233; &#224; lui seul). Mais bon, il est grand temps que tu apprennes le sens du mot "consensus"--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 23 janvier 2011 &#224; 20:09 (CET)

{|class="WSerieH plainlinks" title="{{((}}subst:Test 3{{))}}" align="center" style="width:100%; margin-top:1em; border:1px solid crimson; padding:5px; border-right-width:2px; border-bottom-width:2px; background-color:OrangeRed; text-align:justify;"
|-
|[[Image:Stop hand.svg|64px|Ic&#244;ne vandale averti|link=]]
|Bonjour '''{{BASEPAGENAME}}''',

&lt;span style="color:white; font-size:120%"&gt;'''Dernier avertissement&amp;nbsp;!'''&lt;/span&gt; Veuillez &lt;span style="font-size:120%"&gt;'''cesser imm&#233;diatement'''&lt;/span&gt; toute d&#233;gradation de Wikip&#233;dia. Au prochain acte de [[Wikip&#233;dia:Vandalisme|vandalisme]], vous serez [[Wikip&#233;dia:blocage en &#233;criture|interdit en &#233;criture]] sur l'ensemble des pages de Wikip&#233;dia.
|}{{Ic&#244;ne Test 3}}
Camion, maintenant on arr&#234;te de faire joujoutte. O&#249; vous passez par la PDD de Big Bang avant de faire toute modification ou vous allez &#234;tre bloqu&#233; en &#233;criture. &#192; vous de choisir --[[Utilisateur:JPS68|JPS68]] ([[Discussion utilisateur:JPS68|d]]) 23 janvier 2011 &#224; 20:13 (CET)
:Bonjour. Les articles de qualit&#233; de wikip&#233;dia ont &#233;t&#233; valid&#233;s par un vote communautaire. Avant d'effectuer un changement majeur, il pr&#233;f&#233;rable de passer par la page de discussion du dit article afin de proposer ce changement. Si, par ailleurs, vous estimer qu'un article ne poss&#232;de pas (ou plus) [[Wikip&#233;dia:Articles de qualit&#233;|les qualit&#233;s n&#233;cessaires &#224; un AdQ]] vous pouvez le [[Wikip&#233;dia:Contenus de qualit&#233;/R&#232;gles|contester]]. Merci de bien vouloir suivre ces recommandations sans quoi le blocage en &#233;criture pourrait devenir effectif. Cordialement. --[[Utilisateur:Supertoff|'toff]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Supertoff|discut.]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 23 janvier 2011 &#224; 20:30 (CET)
::J'ai restaur&#233; la version, uniquement sur la base de son contenu, mais cela n'implique pas une approbation de la mani&#232;re avec laquelle cela a &#233;t&#233; fait. Il vaudrait 1000 fois mieux en effet passer par la PdD avant, &#233;tant donn&#233; le "passif" des derni&#232;res modifications. Je ne vois pas ce que cela co&#251;te, et cela &#233;viterait des tensions suppl&#233;mentaires, qui ont d&#233;j&#224; atteint une valeur limite. Il ne tient qu'&#224; toi de donner des signaux qui laissent penser que tu comptes contribuer s&#233;rieusement &#224; l'article, plut&#244;t que de donner des signaux qui laissent penser que tu est d'avantage int&#233;ress&#233; par la zizanie et la provocation. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 23 janvier 2011 &#224; 21:16 (CET)
:::Je contribue s&#233;rieusement depuis le d&#233;but. Pour rappel, j'ai commenc&#233; en page de discussion et j'ai attendu une semaine sans que personne ne vienne, et apr&#232;s &#231;a, parce que j&#8217;avais modifi&#233; l'article et demand&#233; son d&#233;classement, c'est toi qui m'a en premier agress&#233; en pr&#233;tendant que je ne suivais pas les r&#232;gles. Je ne suis pas seul &#224; critiquer le manque de sources et le fond de cet article (cf demande de CdQ). N'&#233;tant pas un sp&#233;cialiste de la th&#233;orie du Big Bang, je pourrais difficilement apporter des sources, mais par contre, je comprends suffisamment ce qu'il y est dit pour pouvoir mettre en &#233;vidence qu'il y a des probl&#232;mes, et par ailleurs, il n'est pas n&#233;cessaire d'&#234;tre un sp&#233;cialiste d'un domaine pour participer &#224; reformuler les choses plus clairement. Tu m'as pr&#233;tendu que je faisais du TI, ok,j'ai peut-&#234;tre &#233;t&#233; audacieux dans une phrase, mais sinon, rien de ce que j&#8217;ai &#233;crit n'apportait des informations nouvelles. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 23 janvier 2011 &#224; 21:27 (CET)
::::Je laisse juge la communaut&#233; de ce qu'il y avait d'agressif dans [http://fr.wikipedia.org/w/index.php?title=Discussion:Big_Bang&amp;diff=61312007&amp;oldid=61230845 cette intervention]. Mon premier axe de critique sur tes interventions n'&#233;taient pas sur les r&#232;gles, mais sur le fond (relis : j'ai parl&#233; des r&#232;gles "pour finir" dans le diff). Oui, le passage probl&#233;matique &#233;tait sur la fin et c'est bien ce que j'ai dit [http://fr.wikipedia.org/w/index.php?title=Discussion:Big_Bang&amp;diff=61312007&amp;oldid=61230845 ici] ("Ce qui choque le plus dans ton ajout dans l'article est la fin").
::::Tu as vraiment tort de penser que je fait des remarques essentiellement sur les r&#232;gles, la meilleure preuve est que (avant ta r&#233;ponse) j'ai restaur&#233; ton intervention d'aujourd'hui, car son contenu me paraissait acceptable, bien que contestable sur la proc&#233;dure. C'est bien que l'aspect "contenu" m'importe plus que les r&#232;gles. Mais je crois que la prochaine fois, je ne l&#232;verais pas le petit doigt pour restaurer tes interventions. Dommage que tu n'arrives pas &#224; &#233;valuer correctement la situation et les agissements de chacun, y compris les tiens. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 23 janvier 2011 &#224; 21:46 (CET)
::::: Je n&#8217;ai jamais dit que tu faisais des remarques essentiellement sur les r&#232;gles, et je te remercie pour la position que tu as pris aujourd'hui. Mais tu dois bien te rendre que c'est pas tr&#232;s agr&#233;able, quand tu attends une semaine en discussion de te faire ensuite reprocher d'avoir modifi&#233; un article parce que personne ne venait discuter et puis surtout, ce qui &#233;tait agressif, c'est d'avoir mis une banni&#232;re sur l'ensemble de mes modifications, plut&#244;t que sur la phrase litigieuse. Bon, d'accord, je suis peut-&#234;tre un peu chatouilleux sur ce point mais &#231;a fait des ann&#233;es que je me heurte sur WP &#224; des gens qui n'ont aucun respect du travail des autres et pr&#233;f&#232;rent faire un RV d'une modification plut&#244;t que la modifier de fa&#231;on constructive. C'est tr&#232;s d&#233;sagr&#233;able. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 23 janvier 2011 &#224; 22:04 (CET)
:::::: Bizarrement, je ne suis jamais tomb&#233; sur ces "gens qui n'ont aucun respect du travail des autres", et pourtant je ne suis pas un d&#233;butant sur WP et j'ai modifi&#233; en profondeur pas mal d'articles. Mais j'ai peut-&#234;tre eu de la chance. Je pense que tout le monde a sa responsabilit&#233; dans le constat que tu dresses, mais je t'invite &#224; consid&#233;rer et &#233;valuer quelle est ta part. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 24 janvier 2011 &#224; 10:35 (CET)
::::::: Fais des modifications en profondeur sous IP, tu comprendra sans doute. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 24 janvier 2011 &#224; 10:53 (CET)
:::::::: Fais des modifications '''sourc&#233;es''' (et argument&#233;es en Pdd), tu comprendras sans doute &#224; ton tour--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 24 janvier 2011 &#224; 10:56 (CET)
::::::::: Encore faut il que tes contradicteurs suivent les PdD (Je rappelle que j&#8217;ai attendu une semaine dessus sans que rien ne bouge) et/ou fassent la diff&#233;rence entre ce qui est une ajoute d'&#233;l&#233;ment neuf, et une simple explication/reformulation. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 24 janvier 2011 &#224; 11:03 (CET)
== Analyse du 7 f&#233;vrier 2011 ==
* [[Plongement dans un espace Euclidien (ou Minkovskien)]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 7 f&#233;vrier 2011 &#224; 08:32 (CET)
== Tenseur ==
Bonjour, vous avez r&#233;cemment modifi&#233; l'intro de l'article Tenseur. Je me suis permis de faire quelques menues corrections. Cel&#224; dit en le relisant, il me semble que la phrase &lt;&lt;dont la valeur s'exprime dans un espace vectoriel&gt;&gt; manque de claret&#233;. Que cherchez vous &#224; dire par l&#224; ? Qu'un ensemble de tenseur d'un type donn&#233; forme un espace vectoriel ? Que traditionellement on forme les tenseurs &#224; partir d'un espace vectoriel de r&#233;f&#233;rence ? Il me semble qu'il faudrait trouver une autre tournure.--[[Utilisateur:Burakumin|Burakumin]] ([[Discussion utilisateur:Burakumin|d]]) 8 f&#233;vrier 2011 &#224; 16:01 (CET)
:Ce que je veux dire, par l&#224;, c'est qu'un tenseur n'est pas avant tout un ensemble de nombre, mais est d'abord un objet abstrait comme un vecteur ou un transformation lin&#233;aire, qu'il es donc ind&#233;pendant de sa repr&#233;sentation, et qu'il ob&#233;it comme eux aux lois de changement de base de l&#8217;espace vectoriel. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 8 f&#233;vrier 2011 &#224; 16:12 (CET)
::Je vois que vous avez supprim&#233; ma r&#233;f&#233;rence au produit scalaire&#8230; &#231;a me pose un probl&#232;me car sans produit scalaire, il est impossible d'avoir des coordonn&#233;es covariantes. &#231;a devrait &#234;tre clarifi&#233;. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 8 f&#233;vrier 2011 &#224; 16:17 (CET)
:::Et bien dans selon moi, il ne va pas de soi que n'importe quel tenseur doive n&#233;cessairement avoir des "coordonn&#233;es covariantes". L'id&#233;e d'un produit scalaire (ou plus g&#233;n&#233;ralement d'une forme bilin&#233;aire non d&#233;g&#233;n&#233;r&#233;e) c'est d'introduire &#224; la fois une notion d'orthogonalit&#233; interne et une notion de (pseudo-)norme. Cela permet bien s&#251;r de faire des choses en plus, mais le formalisme de base des tenseurs ne le requiert pas. Et parfois on ne veut justement pas de ces possibilit&#233;s suppl&#233;mentaires parce qu'elles ne mod&#233;lisent rien dans notre probl&#232;me et que leur introduction serait un choix arbitraire (tout comme le choix d'une repr&#233;sentation particuli&#232;re dans une base donn&#233;e est, comme vous le rappeller vous-m&#234;me, un choix arbitraire dont le concept abstrait de tenseur n'a pas besoin dans sa d&#233;finition). Sommes-nous d'accord sur ce point ? --[[Utilisateur:Burakumin|Burakumin]] ([[Discussion utilisateur:Burakumin|d]]) 8 f&#233;vrier 2011 &#224; 17:10 (CET)
::::J'ai &#233;t&#233; un peu vite dans ma r&#233;ponse. On a forc&#233;ment toujours des coordonn&#233;es covariantes, puisque la contraction se fait entre indice covariant et contravariant, mais pas n&#233;cessairement le tenseur m&#233;trique qui permet de passer de l'une &#224; l'autre. Maintenant, Attention que tr&#232;s souvent on se passe du concept de coordonn&#233;es co variantes, non pas parce qu'on n'a pas de produit scalaire, mais parce que la base est orthonorm&#233;e, ce qui implique au contraire qu'on en a un. Ceci dit, effectivement, si on se passe de possibilit&#233; de mesurer des distances et des angles, effectivement, on n'a pas besoin de produit scalaire.[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 8 f&#233;vrier 2011 &#224; 18:56 (CET)
:::::Je m'immisce, de nouveau pour recommander &#224; Camion d'&#233;viter d'&#233;diter des articles sans sources, particuli&#232;rement sur les sujets qu'il ne conna&#238;t pas bien. Certes le mot &#171;&#160;tenseur&#160;&#187; est assez polys&#233;mique (avec des sens li&#233;s les uns aux autres), mais je suis en total accord avec Burakumin : les tenseurs existent en dehors de consid&#233;rations de produit scalaire, m&#234;me seulement pseudo-euclidiens. Certaines des formules les concernant n'ont alors plus de sens, mais tout ne se d&#233;gonfle pas. Merci de t'appuyer sur un ouvrage de bonne qualit&#233; pour faire des modifications dans l'article, et de n'en faire que sur des points o&#249; tu es s&#251;r de toi. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 8 f&#233;vrier 2011 &#224; 21:06 (CET)
::::::Oui, enfin, je pr&#233;tend pas ne jamais me tromper mais c'est pas comme si je ne comprenais pas ce que j'&#233;cris, non plus. D'ailleurs je n'ai jamais dit que je n'&#233;tais pas d'accord avec Burakumin, c'est juste qu'une part tr&#232;s importante du calcul tensorielle repose sur le tenseur m&#233;trique et le produit scalaire. C'est la raison pour laquelle j'ai ajout&#233; le passage sur les diff&#233;rents cas de figure. Ok, c'est une synth&#232;se personnelle, mais je pense pas qu'elle avance quelque chose d'in&#233;dit. Tout ce que j'ai mentionn&#233; provient d'autres articles ou des cours que j'ai suivi sur le sujet... Et je suppose que tu ne t'attends pas &#224; ce que je mette comme r&#233;f&#233;rence : "Mon cours de math de telle ann&#233;e par mr untel". Maintenant, si tu pense que cette fa&#231;on de d&#233;composer le probl&#232;me n'est pas bonne, pas de probl&#232;me, on en discute [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 9 f&#233;vrier 2011 &#224; 01:56 (CET)
:::::::Je n'attends pas &#171;&#160;mon cours de math de telle ann&#233;e par mr untel&#160;&#187; mais la r&#233;f&#233;rence &#224; un chapitre d'un livre disponible dans des biblioth&#232;ques ou d'un document disponible sur le web. Par ailleurs il y a un deuxi&#232;me probl&#232;me, que tu oublies : on met dans le r&#233;sum&#233; introductif un r&#233;sum&#233; du corps de l'article, pas une id&#233;e plus ou moins bonne qui passe par la t&#234;te. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 9 f&#233;vrier 2011 &#224; 07:11 (CET)
::::::::Bonjour &#224; vous deux. J'ai &#233;t&#233; lire l'intro de tenseur, et les modifs r&#233;centes. Je trouve personellement que les modifications reverts de Camion fournissent une explication int&#233;ressante, qui manque d'ailleurs au reste de l'article. On cherche encore les exemples de la partie "introduction et exemples" par exemple. Donc je serais pour int&#233;grer ''quelque part'' ces modifications, tout en &#233;tant d'accord avec le fait que l'intro n'est pas le meilleur endroit. Par ailleurs, je te trouve, Touriste, presque aggressif.  Je ne connais rien de votre pass&#233; &#224; tout les deux, mais ton interlocuteur &#224; l'air enti&#232;rement dispos&#233; &#224; collaborer pour trouver la meilleure solution, je ne vois pas de raison d'&#234;tre autant sur la d&#233;fensive. Bonne chance &#224; vous deux pour am&#233;liorer cet article ! [[Utilisateur:Jick01|Jick01]] ([[Discussion utilisateur:Jick01|d]])
:::::::::Touriste, tout ce que tu mets en &#233;vidence, c'est que ces points sont mal expliqu&#233;s dans l'article. Si tu lisais entre les lignes, tu verrais qu'ils lont &#233;vident, en faisant les liens entre l'articles et ma discussion avec Burakumin + pour les derniers points, un passage par les vari&#233;t&#233;s Riemanienne. Par ailleurs, je n'ai pas dit que je n'ai pas de sources, ce qui me manque, ce sont des r&#233;f&#233;rences &#224; citer. &#231;a ne veut pas dire que ce que j'&#233;crit soit douteux, &#231;a fait partie des cours sur le sujet, &#231;a veut juste dire que si quelqu'un &#224; des r&#233;f&#233;rences, ce serait bien de les ajouter. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 9 f&#233;vrier 2011 &#224; 10:33 (CET)
== Analyse du 9 f&#233;vrier 2011 ==
* [[Espace pseudo-euclidien]] est :
** un article non cat&#233;goris&#233;
* [[Coordonn&#233;es covariantes]] est :
** un article non cat&#233;goris&#233;
* [[Coordonn&#233;es contravariantes]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 9 f&#233;vrier 2011 &#224; 10:55 (CET)

== [[Projet:Astrologie]] ==

Bonjour Camion. Je relance ce Projet. Cela t'int&#233;resse-t-il? Cordialement, [[Utilisateur:Pierre Virgo|Pierre Virgo]] ([[Discussion utilisateur:Pierre Virgo|d]]) 8 d&#233;cembre 2011 &#224; 12:26 (CET)
:Bof&#8230; ch&#233;pas&#8230; je passerai peut-&#234;tre&#8230; Tu peux toujours appeler si tu as de probl&#232;mes avec des pseudo z&#233;t&#233;ticiens [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 23 d&#233;cembre 2011 &#224; 19:41 (CET)

== "Mes" guerres d'&#233;dition ==

Je vous signale qu'une guerre d'&#233;dition, comme toute guerre, n&#233;cessite deux camps et que si guerre d'&#233;dition il y a, vous y &#234;tes tout autant engag&#233; que moi.  J'ai par ailleurs argument&#233; les r&#233;vocations que j'ai effetu&#233;es sur les deux pages en question et j'attends encore que vous me fournissiez des sources justifiant les modifications que vous souhaiter apporter.  Et que vous je justifiez pas davantage en quoi votre position serait plus neutre que celle que refl&#233;tait l'article avant vos modifications.  Dois-je en conlure que la seule position neutre qui vous agr&#233;e est celle qui correspond &#224; vos vue de la question?  Je pr&#233;cise aussi que par ailleurs, il est assez mal venu de venir d&#233;poser le tag R3R sur des articles sur lesquels on est soi-m&#234;me engag&#233; dans la guerre d'&#233;dition.  Et encore bien davantage d'aller d&#233;poser ledit tag sur la [http://fr.wikipedia.org/wiki/Discussion_utilisateur:Lebob#vos_guerres_d.27.C3.A9dition PDD] de son contradicteur sans avoir l'honn&#234;tet&#233; d'en faire autant sur la sienne propre.  Voil&#224; un proc&#233;d&#233; que je ne go&#251;te gu&#232;re.  Je vous donne donc exactement trente minutes, pas uen de plus, pour aller retirer ces tags de ma PDD.  A bon entendeur...  --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 6 juillet 2012 &#224; 13:54 (CEST)
:Plus que quinze minutes.  --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 6 juillet 2012 &#224; 14:07 (CEST)
::[[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs#Qui_c.27est_ce_gusse.3F Bingo!]] --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 6 juillet 2012 &#224; 14:45 (CEST)

== Blocage ==
{{Blocage|1|semaine}}

Avertissement donn&#233; dans [[WP:RA]] ; dur&#233;e li&#233;e &#224; votre pr&#233;c&#233;dent blocage, qui &#233;tait d&#233;j&#224; de 5 jours ; motif : R3R et [http://fr.wikipedia.org/w/index.&lt;a class="inlineAdmedialink" href="#"&gt;php&lt;/a&gt;?title=Th%C3%A9ories_du_complot_%C3%A0_propos_des_attentats_du_11_septembre_2001&amp;curid=326382&amp;diff=80545020&amp;oldid=80544035 ceci]. --[[Utilisateur:Lgd|Lgd]] ([[Discussion utilisateur:Lgd|d]]) 6 juillet &lt;a class="inlineAdmedialink" href="#"&gt;2012&lt;/a&gt; &#224; 17:56 (CEST)
{{D&#233;blocage|1 Je n'ai pas fait 3 r&#233;vocation, mais bien une modifications pour r&#233;soudre un s&#233;rieux probl&#232;me de neutralit&#233; dans l'article, et puis 2 r&#233;vocations suite &#224; un d&#233;saccord avec lebob qui refuse d'entendre que le propos qu'il d&#233;fend est totalement non neutre. De plus ce blocage est totalement partial &#233;tant donn&#233; que l'administrateur qui m'a bloqu&#233; n'est pas &#224; son coup d'essais sur ce genre de blocage et s'est empress&#233; de supprimer tous mes changement sans m&#234;me entreprendre la moindre tentative de discussion ni aborder le probl&#232;me sur le fond et que Lebob qui a commenc&#233; les r&#233;vocations n'a pas &#233;t&#233; bloqu&#233;, lui.|nocat=oui}}

Bonjour !

Je ne vois pas d'erreur justifiant une modification ou annulation du blocage. Votre demande est argument&#233;e, mais personnellement vos arguments renforceraient plut&#244;t le sentiment que votre posture et votre comportements ne sont effectivement pas ad&#233;quats &#224; l'esprit du projet. Je crois que vous &#234;tes trop dans un rapport de forces : votre conviction et exigence de neutralit&#233; oppos&#233;es &#224; celles d'un autre contributeur ; vos interventions en ce sens comme vous joueriez aux &#233;checs avec des coups permis et d'autres non ; l'invocation d'une partialit&#233; d'un administrateur tr&#232;s &#233;loign&#233;e de la suppos&#233;e raison d'&#234;tre de tous ici, non ? Pour moi, vous auriez 100% raison que la fa&#231;on de le mettre en oeuvre est trop contreproductive et vous am&#232;ne &#224; ces impasses. A mon avis, je crois qu'il faudrait tourner le dos &#224; ce que je r&#233;sumerais grossi&#232;rement comme un d&#233;sir de ''passage en force'' - toute proportion gard&#233;e. Je ne suis pas d'ailleurs ici pour ce genre d'attitude ; je les comprends, mais je crois qu'il y a un prix fort &#224; payer : celui des incompr&#233;hensions et des fausses querelles. Donc, en marchant &#224; un pas plus tranquille et peut-&#234;tre en &#233;tant moins s&#251;r d'avoir raison, dans la fond et la forme, votre participation serait-elle peut-&#234;tre finalement d'une meilleure efficacit&#233;. En tout cas, si vous devez demander &#224; nouveau votre d&#233;blocage, votre justification gagnera n&#233;cessairement &#224; &#234;tre clarifi&#233;e en &#233;vitant toute forme de mise en cause d'un ou de plusieurs administrateurs (ils ne sont pas intouchables, mais &#224; moins d'une erreur &#233;vidente, ils se surveillent gentiment sans dramatisation et montage en &#233;pingle). [[Utilisateur:TigH|T&lt;small&gt;IG&lt;/small&gt;H]]&lt;small&gt;[[Discussion Utilisateur:TigH|erv&#233;]]&lt;/small&gt; 8 juillet 2012 &#224; 11:44 (CEST)

:Si le ton monte, c'est avant tout &#224; cause du comportement de ceux qui r&#233;voquent a-priori. Un nombre important d'&#233;diteurs fuyent wikip&#233;dia &#224; cause de &#231;a. Moi, je refuse cela. D&#233;j&#224;, de toute fa&#231;on, c'est un sujet litigieux et ce genre de chose va in&#233;vitablement arriver. Bloquer les utilisateurs pour cela, avant m&#234;me de discuter, est juste un moyen d'imposer l'opinion dominante (Et wikipedia est suppos&#233; &#234;tre une encyclopedie, et non le vecteur de l'opinion dominante). Je sais que sur ce genre de sujet on va trouver des contributeurs qui ne savent pas r&#233;diger, mais ce n'est pas mon cas. &lt;br&gt;&lt;br&gt; Ensuite, mes convictions n'ont rien &#224; voir l&#224; dedans, et de toute fa&#231;ons, si on en est &#224; la question des convictions, on serait conviction contre conviction - ce qui m&#232;ne &#224; la conclusion que 1-Il n'y a aucune raison que je sois le seul bloqu&#233;, et 2-C'est bien la preuve de la n&#233;cessit&#233; imp&#233;rative de maintenir le bandeau de probl&#232;me de neutralit&#233; que lgd &#224; supprim&#233; et qui contrairement au bandeau R3R, n'est pas destin&#233; aux &#233;diteurs mais au lecteur.&lt;br&gt;&lt;br&gt;Sur la question de la neutralit&#233;, quelle que soit les convictions qu'on a, il est imp&#233;ratif sur wikip&#233;dia, de respecter les diff&#233;rentes opinions, en particulier sur un sujet qui manque de preuve ce qui est le cas des th&#233;ories du complot en g&#233;n&#233;ral. Si des gens sont qualifi&#233;s pour pr&#233;tendre qu'ils ne sont pas responsable d'un fait, ils ne peuvent jamais &#234;tre qualifi&#233;s pour dire que personne n'est responsable de se fait &lt;a class="inlineAdmedialink" href="#"&gt;car&lt;/a&gt; c'est simplement impossible &#224; d&#233;montrer. De plus, il est &#233;vident que les appellations th&#233;ories du complot sont p&#233;joratives et am&#232;nent &#224; la cloture des discussions. Rien que se fait justifie que l'article ET son RI doivent le mentionner. Maintenant, si on veut contester la forme, je n&#8217;ai rien contre. Ma proposition n'est sommes toutes qu'une proposition, mais le refus syst&#233;matique de lebob de mentionner ces points et les arguments avec lesquels il r&#233;voque toute modification, sont inadmissible (i.e. pas de modif du RI sans modif de l'article. D'abord, on ne r&#233;voque pas des modification si elles ne sont pas manifestement abusives, ensuite, il est de loin pr&#233;f&#233;rable de voir ce qu'on peut faire avec, et ensuite, ce que vous appellez passage en force n'est rien d'autre que [[WP:NHP]]. Au contraire, c'est la r&#233;vocation syst&#233;matique qui est un blocage en force et un comportement abusif.&lt;br&gt;&lt;br&gt;En  ce qui concerne lgd, je rappelle que les administrateurs ne sont pas suppos&#233;s obtenir d'avantages dans un litige, ce qui concerne entre autre la suppression de toutes mes interventions. Par ailleur, je fais remarquer que celui ci se vante sur sa page de dissimuler ses contributions, ce qui me semble &#233;galement inadmissible [[WP:ADMIN]]. je cite : "Pour ce qui est de mes contributions au contenu, vu que la question m'a parfois &#233;t&#233; pos&#233;e : eh bien disons que cela ne vous regarde pas et que j'ai fait ce qu'il fallait pour que n'en sachiez rien (&#8230;)." --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]])
::Je vous ai dit que mettre en cause l'administrateur est la derni&#232;re chose &#224; faire et vous continuer : vous-ai-je demand&#233; ou conseill&#233; une justification de votre premi&#232;re demande ?. Il faut donc que vous vous rangiez dans cette classe de contributeurs qui ont raison ! Tellement raison, qu'effectivement, ils ne sont plus l&#224;... Dans ce projet, on discute dans les pages de discussion et quand on discute dans des pages "probl&#233;matiques" &#231;a ne devrait &#234;tre que '''par accident''' et '''par inexp&#233;rience'''. Continuez donc, &#231;a ne sera ni accidentel ni faute de retour n&#233;gatif et vous aurez raison. Malheureusement pour vous ! [[Utilisateur:TigH|T&lt;small&gt;IG&lt;/small&gt;H]]&lt;small&gt;[[Discussion Utilisateur:TigH|erv&#233;]]&lt;/small&gt; 8 juillet 2012 &#224; 13:05 (CEST)
:::Donc, en gros, vous soutenez la position selon laquelle, m&#234;me si il y a un probl&#232;me avec un administrateur ou avec l'opinion dominante, il faut fermer sa g*****. Moi, je pense que c'est contraire aux principes de Wikipedia mentionn&#233;s plus haut. Pour info, j'avais d&#233;pos&#233; sur ce sujet, une [[Wikip&#233;dia:Le_salon_de_m&#233;diation#les_pages_sur_les_th&#233;ories_du_complot|demande de m&#233;diation]] dont il n'a &#233;t&#233; tenu aucun compte et qu'il m'est donc dor&#233;navant impossible de d&#233;fendre.&lt;br&gt;&lt;br&gt;Pour quelle raison appliquerait-on les r&#232;gles de fa&#231;on de fa&#231;on laxiste pour ceux qui d&#233;fendent l'opinion dominante et de fa&#231;on hyper stricte (vu que dans les fait, je n'ai pas enfreint la r&#232;gle) pour celui qui demande de respecter les autres opinions, si ce n'est justement pour d&#233;fendre un point de vue non neutre ? --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]])
::::Oh vous avez du m&#233;rite de vous occuper de ce genre d'articles. Ce point mis &#224; part, je ne vous aurais pas donn&#233; mon point de vue comme m&#233;diateur en raison de la fin de votre demande de m&#233;diation soulignant l'habitude de r&#233;vocation. C'est bien dans la ligne de tout ce que je dis depuis ce matin. Quelle m&#233;diation solide esp&#233;rez-vous si vous ramenez la partie adverse &#224; un travers habituel (et sur un tel sujet) ?
::::Pour le reste, votre r&#233;ponse pose cette fois de vraies questions, mais des questions qui pour le coup non plus rien de propre &#224; la situation. Oui en gros, c'est &#231;a et je n'ai jamais vu que quelqu'un qui ne la ferme pas obtienne satisfaction ou alors devant les arbitres, ce que les administrateurs ne sont pas. Il faut jouer profil bas, augmenter le cr&#233;dit et la confiance ; rechercher les compromis et temporiser. C'est &#224; ce niveau que vous devriez comme les autres vous tenir. Regarder s'il y a deux poids deux mesures comme vous tenez &#224; nous y inviter, est loin de ce niveau ; tr&#232;s loin. Je ne dis pas que c'est facile, mais j'ignore toute autre voie. [[Utilisateur:TigH|T&lt;small&gt;IG&lt;/small&gt;H]]&lt;small&gt;[[Discussion Utilisateur:TigH|erv&#233;]]&lt;/small&gt; 8 juillet 2012 &#224; 14:31 (CEST)
:::::Il ne serait pas tr&#232;s loyal de choisir dans un cas l'esprit et dans l'autre la lettre selon ce qui nous arrange.&lt;br&gt;&lt;br&gt; - Si vous vous en tenez &#224; l'esprit, Je demande &#224; ce qu'on tienne compte des principes fondateurs de wikip&#233;dia, &#224; savoir, la neutralit&#233; et le respect des autres &#233;diteurs (&#224; commencer par leur travail - r&#233;voquer n'est pas un '''travail''' d'&#233;dition. &#231;a fait plus de 8 ans que je suis l&#224;, je ne crois pas avoir jamais r&#233;voqu&#233; brutalement le travail d'un autre contributeur. Depuis quelques ann&#233;es, &#231;a arrive de plus en plus syst&#233;matiquement). Pourquoi ceux qui abusent de cette m&#233;thode ne sont ils pas inqui&#233;t&#233;s ?&lt;br&gt;&lt;br&gt; - Et si vous pr&#233;f&#233;rez vous en tenir &#224; la lettre, je n'ai tout simplement pas fait 3 r&#233;vocations comme il me l'est reproch&#233;. je n'ai fait qu'une &#233;dition et deux r&#233;vocation, et le blocage en plein milieu d'une demande de m&#233;diation est clairement une forme de censure. De plus, la r&#232;gle WP:3R stipule clairement que le blocage n'est ps une sanction mais est l&#224; pour calmer le jeu. Il n'y a donc pas lieu de tenir compte d'un pr&#233;c&#233;dent blocage qui date d'il y a des ann&#233;es. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]).
::::::Oui, il est possible que tel ou tel qui abuserait sache s'y prendre pour pouvoir continuer. Il est &#233;galement possible que vous soyez toujours &#224; distance de tels abus et que vous soyez contrari&#233; plus que dans le cas pr&#233;c&#233;dent. Je n'ai rien &#224; dire l&#224; dessus ni comme administrateur ni comme contributeur. Je ne vois dans aucun principe de Wikip&#233;dia, une invitation &#224; l'&#233;quit&#233; et m&#234;me je crois que c'est mieux ainsi. Apr&#232;s, autant de contributeurs, autant d'&#233;thiques : respecte qui peut et ce qu'il peut. Vous &#234;tes bloqu&#233; pour des faits, mais en fait pour dire que &#231;a ne va pas comme &#231;a. Vous &#234;tes responsable pour une part de ces faits, mais surtout du constat que &#231;a ne va pas continuer ainsi. Je veux bien qu'un autre administrateur consid&#232;re au contraire que vraiment il y a dramatisation et, qu'en plus, votre part n'est pas si nette, mais moi, jusqu'&#224; pr&#233;sent je ne lisais rien dans vos propos qui invite &#224; consid&#233;rer que le blocage &#233;tait une erreur. Je commencerais d'ailleurs &#224; &#234;tre moins cat&#233;gorique si vous n'aviez pas employ&#233; le mot censure. Dans ces conditions, je partage le constat que quelque chose ne va pas. C'est pas plus compliqu&#233; m&#234;me si je con&#231;ois que vu de l'ext&#233;rieur &#231;a ne le soit pas. Pour des examens m&#233;thodiques et des mesures circonstanci&#233;es, on a invent&#233; un comit&#233; qui d&#233;cide en quelques mois... [[Utilisateur:TigH|T&lt;small&gt;IG&lt;/small&gt;H]]&lt;small&gt;[[Discussion Utilisateur:TigH|erv&#233;]]&lt;/small&gt; 8 juillet 2012 &#224; 16:48 (CEST)
:::::::Vous utilisez les argument qui vous int&#233;ressent au moment ou &#231;a vous int&#233;resse. Ici, je perds toutes mes chances parce que je mets en cause un administrateur, l&#224; parce que j'ai utilis&#233; le mot censure. vous trouvez que l'&#233;quit&#233; c'est pas bien. De toute fa&#231;on, ici le probl&#232;me n'est pas un probl&#232;me d'&#233;quit&#233; mais de neutralit&#233; d'un article et la r&#232;gle n'est pas qu'on bloque les utilisateurs qui disent que &#231;a ne va pas comme &#231;a. C'est bien l&#224; qu'il y a abus de pouvoir de la part d'un ou des administrateurs. Est-ce que vous r&#233;alisez que c'est &#224; cause de genre d'arbitraire qu'on trouve sur la toile autant de d&#233;go&#251;t&#233;s qui, plus grave, v&#233;hiculent l'id&#233;e que Wikipedia n'est plus libre et est devenu un organe de propagande !?? --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 8 juillet 2012 &#224; 17:04 (CEST)
::::::::Oui, je suis pr&#234;t &#224; tous les tours de magie pour vous montrer qu'il '''n''''y a '''pas''' de lapin dans le chapeau. Je ne peux pas parler du lapin !
::::::::Oui, il est possible que je vous d&#233;goute plus s&#251;rement qu'un blocage plus dur encore. C'est un risque de parier sur l'intelligence et les capacit&#233;s d'adaptation.
::::::::Non, je n'ai pas dit que l'&#233;quit&#233; c'est pas bien. J'ai sous-entendu que l'&#233;quit&#233; &#231;a se pratique, &#231;a ne se sollicite pas dans un &lt;u&gt;modeste projet d'&#233;criture de texte&lt;/u&gt;.
::::::::Ce qu'on raconte sur Wikip&#233;dia est le dernier de mes soucis ; je ne m'occupe que de ceux qui l'utilisent.
::::::::(apr&#232;s conflit). Ce n'est pas vous le sujet dans les phrases o&#249; je dis "que &#231;a ne va pas comme &#231;a", mais l'administrateur. Attention ! Et c'est bien l'&#233;quit&#233; que vous invoquez pour demander votre d&#233;blocage ou un blocage semblable du contradicteur. [[Utilisateur:TigH|T&lt;small&gt;IG&lt;/small&gt;H]]&lt;small&gt;[[Discussion Utilisateur:TigH|erv&#233;]]&lt;/small&gt; 8 juillet 2012 &#224; 17:32 (CEST)
:::::::::Ce n'est pas au nom de l'&#233;quit&#233; que je demande mon d&#233;blocage, mais au nom du simple respect des principes fondateurs. Je n'ai invoqu&#233; l'&#233;quit&#233; que pour mettre en &#233;vidence la partialit&#233; de ce blocage. Dois-je vous rappeler que le [[wp:admin|r&#244;le des administrateurs]] est avant tout technique et qu'ils n&#8217;ont aucune responsabilit&#233; &#233;ditoriale sup&#233;rieure &#224; celle des autres contributeurs ? Le statut d&#8217;administrateur conf&#232;re &#224; son titulaire des outils suppl&#233;mentaires lui permettant (entre autres) de bloquer des utilisateurs qui ne respecteraient pas les principes fondateurs de Wikip&#233;dia. Ici, en l'occurrence, Ce n'est pas moi qui n'ai pas respect&#233; les principes fondateurs de Wikip&#233;dia. On peut ne pas &#234;tre d'accord avec ce que j'&#233;cris, mais favoriser un utilisateur qu'on connait et rejeter le principe de neutralit&#233; sont des choses  inadmissibles. Un administrateur est &#233;lu parce qu'il a la confiance de la communaut&#233; pour ne pas abuser de ses pr&#233;rogatives. S'il ne respecte pas les principes fondateurs, cette confiance n'est pas m&#233;rit&#233;e. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 8 juillet 2012 &#224; 19:06 (CEST)
::::::::::Nous n'arrivons pas &#224; parler de la m&#234;me chose. Moi,je regarde des faits et secondairement les comportements qu'ils mat&#233;rialisent. Vous vous invoquez des principes et vous avancez des hypoth&#232;ses sur un autre administrateur qui se tient comme moi, je crois, aux faits. J'en termine l&#224;, constatant que j'aurais perdu mon temps dans ma tentative de vous rapprocher de ma conception des choses. Je vous laisse avoir raison ou tort ; vous savez au moins ce que j'en pense. [[Utilisateur:TigH|T&lt;small&gt;IG&lt;/small&gt;H]]&lt;small&gt;[[Discussion Utilisateur:TigH|erv&#233;]]&lt;/small&gt; 8 juillet 2012 &#224; 20:27 (CEST)
:::::::::::Les faits, c'est  qu'il-y-a une manifeste violation de neutralit&#233;, qu'un (ou plusieurs) utilisateur(s) interdi(sen)t les  modifications qui ne leur plaisent pas, et que j'ai &#233;t&#233; bloqu&#233; sur base d'une r&#232;gle que je n'ai pas transgress&#233;. Les comportements qu'ils mat&#233;rialisent, Ce sont des utilisateurs qui r&#233;voquent le travail des autre sans essayer de le prendre en compte, utilisent l'intimidation pour avoir raison, et des administrateurs qui prot&#232;gent ces utilisateurs de ceux qui sont en d&#233;saccord avec de telles m&#233;thodes. Manifestement vous vous en moquez puisqu'&#224; aucun moment vous ne m'avez r&#233;pondu sur ces points! Vous n'&#234;tes pas venu dialoguer, vous &#234;tes venu pour convaincre sans accepter d'entendre.
:::::::::::Je sais que je suis un emmerdeur, mais jusqu'&#224; nouvel ordre, ce n'est officiellement pas un crit&#232;re de blocage, et heureusement car ce sont souvent les emmerdeurs qui font &#233;voluer les choses ! --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 8 juillet 2012 &#224; 20:58 (CEST)
Demande de d&#233;blocage refus&#233;e - Requ&#234;te RA en cl&#244;ture. Bonjour comme vous le d&#238;tes ci-dessus vos ''emmerdes'' engendrent une semaine de blocage de votre compte. Cordialement.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 9 juillet 2012 &#224; 02:27 (CEST)
:Comme je le dis surtout, vous ne respectez pas vos propres r&#232;gles de fonctionnement, et &#231;a, c'est une honte. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 9 juillet 2012 &#224; 03:26 (CEST)
:: Vous constituez une menace s&#233;rieuse pour la communaut&#233;, qui prend peur et utilise les armes dont elle dispose. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 11 juillet 2012 &#224; 13:16 (CEST)
:::Mais &#231;a va pas la t&#234;te !?? Qu'est-ce que j'ai fait pour constituer une menace s&#233;rieuse pour la communaut&#233; !?? Je n&#8217;ai ni tu&#233; ni vol&#233; personne, je n'ai pas contrevenu &#224; une loi, ni m&#234;me &#224; celles de Wikip&#233;dia. je bats juste pour qu'on accepte de dire ce qui n'est qu'&#233;vidences : '''le terme "Th&#233;orie du complot" est p&#233;joratif et permet &#224; celui qui l'emploie de mettre fin aux discussions sans aborder le fond du probl&#232;me''' :
:::* Vous appr&#233;cieriez sans broncher si quelqu'un r&#233;pandait une rumeur vous traitant de conspirationniste, peut-&#234;tre ?
:::* Vous n&#8217;avez jamais observ&#233; la fa&#231;on dont certains qui parlent de sujets d&#233;licats, prennent des pr&#233;cautions oratoires pour dire que ce qu'ils d&#233;fendent n'est pas une th&#233;orie du complot ?
:::* Vous n'avez jamais assist&#233; &#224; la fa&#231;on dont tourne une conversation dans laquelle un des participants accuse les arguments de l'autre d'&#234;tre des th&#233;ories de la conspiration ? &#231;a tourne toujours de la m&#234;me fa&#231;on !
:::* Vous n'avez jamais remarqu&#233; que ceux qui psychologisent&lt;sup&gt;(*)&lt;/sup&gt; les conspirationnistes, ne s'int&#233;ressent jamais &#224; la psychologie de leur propre camp ?
:::La plupart des th&#233;ories du complot sont ne sont ni prouv&#233;e, ni r&#233;fut&#233;es, et souvent d'ailleurs, elles ne sont m&#234;me tout simplement pas r&#233;futables (on peut d&#233;montrer que quelqu'un a commis un acte, mais il est impossible de d&#233;montrer qu'il n'y a pas quelqu'un dans l'ombre qui tire les ficelles.), mais elles sont aliment&#233;e par des faits historiques, largement d&#233;montr&#233;s et document&#233;s, et pr&#233;tendre que toutes les th&#233;ories du complot sont sans fondement est au minimum stupide et au pire malhonn&#234;te. Je n'aurais pas l'audace de pr&#233;tendre comme certains savoir ce qui est vrai ou faux, mais laisser entendre comme le fait actuellement cet article, que tous les conspirationnistes sont des &#233;cervel&#233;s qui croient &#224; des th&#233;ories absurdes est &#224; la limite de la diffamation.
:::Les seuls pour qui je repr&#233;sente un danger, ce sont ceux qui veulent continuer &#224; utiliser ce genre de formule pour manipuler les esprits. J'osais esp&#233;rer qu'ils n'avaient pas pris le pouvoir sur Wikip&#233;dia, mais manifestement la situation est aussi grave que ce que ne le disent ceux qui pr&#233;tendent que Wikip&#233;dia n'est plus libre : en d&#233;pit des principes fondateurs et des r&#232;gles de Wikip&#233;dia, des administrateurs utilisent de fa&#231;on ill&#233;gitime leurs outils pour faire taire ceux avec qui ils sont en d&#233;saccord et tous ceux que &#231;a a d&#233;go&#251;t&#233; se sont enfuis. 
:::&lt;small&gt;(*) : Psychologiser=r&#233;duire &#224; z&#233;ro l'impact de l'opinion d&#233;fendue par une personne ou un groupe et d&#233;nigrer ses actions en expliquant son comportement par des g&#233;n&#233;ralit&#233;s psychologiques.&lt;/small&gt; --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 12 juillet 2012 &#224; 19:47 (CEST)
:::: Vous constituez une menace car vous semblez exclure de vous soumettre. Bon courage pour la suite, vous me plaisez beaucoup. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 13 juillet 2012 &#224; 17:57 (CEST)
:::::Lol ! Se soumettre au pouvoir dictatorial ill&#233;gitime qui contr&#244;le Wikipedia ? Je ne refuse pas de me soumettre, c'est juste que Wikip&#233;dia a &#233;t&#233; con&#231;u pour &#234;tre au service de la communaut&#233; dans son ensemble, pas au service du pouvoir, ni au service de la majorit&#233;. Le seul pouvoir auquel un contributeur normal (Je ne parle pas du saboteur) est suppos&#233; soumettre est celui du consensus... pas celui de la majorit&#233;, ni celui des administrateurs qui en principe ne sont que des utilisateurs de confiance. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juillet 2012 &#224; 14:05 (CEST)
::::::Vous excluez de vous soumettre car vous pensez que c'est justifi&#233; ; il est pourtant possible de se soumettre tout en pensant avoir raison. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 14 juillet 2012 &#224; 16:13 (CEST)
:::::::D'autre part, on peut triompher moralement d'un dictateur ill&#233;gitime en le d&#233;non&#231;ant comme tel, mais il est rare que le dictateur ne consid&#232;re pas cette d&#233;nonciation comme une menace, et n'utilise pas tout son pouvoir &#224; la faire cesser...--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 14 juillet 2012 &#224; 17:04 (CEST)
::::::::Ce qui au passage confirme son incompatibilit&#233; avec les principes fondateurs de Wikip&#233;dia. Les principes fondateurs de Wikip&#233;dia ne sont pas de bloquer un utilisateur parce qu'il manifeste haut et fort son d&#233;saccord. Pour Noar, Je pensais avoir &#233;t&#233; clair. Le probl&#232;me n'est pas de se soumettre mais de savoir &#224; qui ou &#224; quoi on se soumet. Les principes fondateurs stipulent que les administrateurs n'ont pas pour r&#244;le de diriger Wikip&#233;dia mais seulement un r&#244;le technique. La seule autorit&#233; l&#233;gitime, c'est en principe, le consensus de la communaut&#233;. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 14 juillet 2012 &#224; 21:20 (CEST)
::::::::: C'est pas pour le plaisir de discuter, mais quand on se vante d'&#234;tre un emmerdeur, faut pas s'&#233;tonner si la communaut&#233;, qui par consensus a donn&#233; &#224; certains les outils pour se d&#233;barrasser des f&#226;cheux, laisse ces derniers utiliser les dits outils...--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 14 juillet 2012 &#224; 23:55 (CEST)
::::::::::Les f&#226;cheux, ce ne sont pas les emmerdeurs, ce sont qui regardent le monde pourrir sur pieds, laissent faire et traitent ceux qui se rebellent de f&#226;cheux (Vous n'avaez peut-&#234;tre pas beaucoup &#233;cout&#233; Brassens,, vous ?). Ceci dit, il y a des signes qui ne trompent pas : Le si&#232;cle des lumi&#232;res est bien loin derri&#232;re nous. Et si les wikip&#233;diens laissent les chosent &#233;voluer comme &#231;a, c'est bien la preuve que nous ne m&#233;ritons que ce qui est en train de nous tomber sur la figure. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 15 juillet 2012 &#224; 01:21 (CEST)
::::::::::: Le probl&#232;me, c'est qu'en disant des choses comme &#231;a, on va se moquer de vous, et vous allez vous &#233;nerver, et dire d'autres choses qui laisseront prise &#224; la moquerie etc. Et alors peut-&#234;tre serez-vous bloqu&#233; d&#233;finitivement. Mais votre destin aura &#233;t&#233; grand [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 15 juillet 2012 &#224; 01:34 (CEST)
::::::::::::Ne croyez pas que je sois si facile &#224; &#233;nerver. Je me fiche pas mal de ceux qui pourraient se moquer de moi. La seule chose contre laquelle je r&#233;agit, c'est de voir des utilisateurs, et pire, des administrateurs nier les principes fondateurs, m&#233;priser la neutralit&#233; et les lecteurs, et laisser Wikip&#233;dia devenir un outil de propagande au service de la pens&#233;e unique. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 16 juillet 2012 &#224; 01:43 (CEST)
Je me demande si qualifier les gens de vecteurs de la pens&#233;e unique ne serait pas un pendant de la qualification de conspirationniste. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 16 juillet 2012 &#224; 17:16 (CEST)
:C'est une bonne remarque. Elle appelle les observations suivantes : 
:#L'utilisation du mot '''vecteur''' ''(de la pens&#233;e unique)'' est de vous.
:#Pourquoi l'article de Wikip&#233;dia sur l'expression [[pens&#233;e unique]] (souvent utilis&#233;e pour critiquer la majorit&#233;) donne t'il un traitement neutre &#224; cette expression en parlant de son utilisation par les diff&#233;rentes parties, en faisant la critique de celle-ci, et en rendant cette utilisation partisane dans l'introduction, alors que l'on refuse absolument de traiter de la m&#234;me fa&#231;on neutre les [[th&#233;ories du complot]], que son introduction pr&#233;sente les th&#233;ories du complot de fa&#231;on totalement partiale et sans aucun recul, que l'on bloque un utilisateur qui demande de respecter les principes fondateurs en donnant ce traitement neutre &#224; cet article, et que par ailleurs, l'utilisateur qui impose un contenu partial &#224; cet article est couvert par les m&#234;mes administrateurs ?
:--[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 16 juillet 2012 &#224; 18:59 (CEST)
A la base, ils ne per&#231;oivent pas le bien-fond&#233; de vos modifications. Ils vous reprochent de ne pas fournir de sources. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 17 juillet 2012 &#224; 01:42 (CEST)
::D'abord, il s'agissait d'une adaptation de l'intro pour la neutraliser et l'article lui m&#234;me n'&#233;tait pas en contradiction avec cette r&#233;-&#233;edition. Ensuite, le manque de source n'est pas une raison pour entamer une guerre d'&#233;dition et faire des revocation s&#232;ches. Il y a des tas de balises &#224; placer dans un article pour indiquer une demande ou un manque de sources plus ou moins grave et la moindre des choses est de laisser le temps d'installer un d&#233;bat. Il s'agit donc bien d'un probl&#232;me de refus de neutralit&#233; avant tout. Il suffit de voir avec quel m&#233;pris lebob parle de l'opinion des "conspirationistes". --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 17 juillet 2012 &#224; 17:03 (CEST)
Ils ne veulent pas d&#233;battre sans sources sur des sujets qu'ils estiment sensibles. Sans sources, vous ne pourrez pas faire grand-chose je pense, m&#234;me dans l'intro. Le climat est tendu, c'est clair. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 17 juillet 2012 &#224; 17:54 (CEST)
:C'est un pr&#233;texte fallacieux. Tout le monde sait ce qu'il se passe quand on &#233;voque le terme "th&#233;ories du complot" et les sources ne sont n&#233;cessaire que si on apporte des informations nouvelles. Ici, il ne s'agit pas de sources mais d'un refus de reconnaitre que l&#8217;opinion de l'autre n'a pas moins de valeur que la sienne et que les argument qui visent &#224; psychologiser un groupe sont valables dans les deux sens. Lebob &#224; explicitement exprim&#233; en discussion que les arguments des conspirationnistes &#233;taient d&#233;biles. On peut ne pas &#234;tre d'accord avec eux, mais je connais bien le sujet, et clairement certains de ces arguments m&#233;ritent au moins qu'on y r&#233;fl&#233;chisse. (D'ailleurs, ce n'est probablement pas par hasard si Lgd &#224; supprim&#233; le paragraphe que j&#8217;avais &#233;crit sur le lien entre la mesure des temp&#233;ratures et la th&#233;orie du corps noir dans l'effondrement des deux tours. Dans le texte que j'avais propos&#233;, j'avais accord&#233; une attention toute particuli&#232;re &#224; ne pas favoriser un groupe au l'autre. Forc&#233;ment : Il y des conspirationnistes qui racontent n'importe quoi, mais il y a aussi des th&#233;ories de la conspiration qui se sont av&#233;r&#233;es vraies. :Bien entendu il faut des sources mais ayant &#233;tudi&#233; le sujet, il est plus facile pour moi de r&#233;diger un texte neutre que de rechercher des r&#233;f&#233;rences pour chaque point et comme je disais, quand l'article manque de source, on ajoute des balises "&#224; sourcer". Faire de la r&#233;vocation brutale est juste un moyen d'emp&#233;cher l&#8217;article d'&#234;tre changer et de toute fa&#231;on, le manque de r&#233;f&#233;rence ne doit pas &#234;tre un pr&#233;texte pour &#233;crire un article partial. Il y a des faits quasi math&#233;matiques : Il est pratiquement impossible de d&#233;montrer qu'une th&#233;orie du complot est fausse vu que pour ce faire il faudrait commencer par identifier et disculper tous les comploteurs potentiels. Donc, &#224; moins de d&#233;montrer le complot ou de r&#233;futer tous les arguments de la th&#233;orie conspirationniste (ce qui est tr&#232;s difficile &#224; faire), on est dans le domaine de la croyance et consid&#233;rer une croyance non d&#233;montr&#233;e comme fausse est une h&#233;r&#233;sie, en science comme en religion. C'est donc de la manipulation que de pr&#233;senter les th&#233;ories du complot comme a priori fausses. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 17 juillet 2012 &#224; 21:33 (CEST)
C'est peut-&#234;tre un pr&#233;texte fallacieux, mais il est valable dans wikipedia si on prend les r&#232;gles &#224; la lettre, et je pense qu'ils ne vous feront pas de cadeaux. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 17 juillet 2012 &#224; 22:03 (CEST)
:Il n'est valable que si on apporte une information non support&#233;e par les sources d&#233;j&#224; fournie, et certainement pas pour soutenir un contenu partial. Par exemple, l'observation selon laquelle toutes les analyses psychologiques pr&#233;sent&#233;e dans l'article vont toujours &#224; l'encontre des th&#233;ories conspirationniste, est enti&#232;rement support&#233;e par le contenu de l&#8217;article lui m&#234;me et ne n&#233;cessite pas de source suppl&#233;mentaires. Pour la remarque selon laquelle, il existe des th&#233;ories psychologiques qui s'int&#233;resse au groupe oppos&#233;, je connais les th&#233;orie car je les ai &#233;tudi&#233;es &#224; la fac, mais je n'ai m&#234;me pas eu le temps de chercher des r&#233;f&#233;rences que mes modifications &#233;taient d&#233;j&#224; r&#233;voqu&#233;es. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 17 juillet 2012 &#224; 22:19 (CEST)
Je vous sugg&#232;re de sourcer syst&#232;matiquement vos modifications tant que vous &#234;tes sur ces pages, pour &#233;viter les d&#233;convenues. Pour le premier point, vous ne pouvez pas vous appuyer sur le contenu de l'article wikipedia, il faut trouver une source ext&#233;rieure. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 17 juillet 2012 &#224; 22:25 (CEST)
Je viens de comprendre le premier point, &#224; mon avis, il suffit de faire deux sous-titres. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 17 juillet 2012 &#224; 22:36 (CEST)
:Je n'ai rien contre toute suggestion d'&#233;dition quelle qu'elle soit, mais avant de pouvoir progresser, il faut r&#233;gler le probl&#232;me des utilisateurs et administrateurs qui se prennent pour les garants de la puret&#233; du savoir et interdisent l'acc&#232;s &#224; d'autres. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 18 juillet 2012 &#224; 17:46 (CEST)
Concr&#232;tement, quelle solution proposez-vous ? [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 18 juillet 2012 &#224; 21:13 (CEST)
:Amener devant la communaut&#233; les d&#233;bats suivants :
:*La r&#233;vocation s&#232;che du travail d'un autre contributeur n'est pas une fa&#231;on constructive d'aborder l'&#233;dition sur wikip&#233;dia.
:*Demander que les contributeurs qui appliquent ce genre de pratiques et les administrateurs qui les prot&#232;gent soient mis &#224; l'&#233;cart des articles provoquant des controverses de neutralit&#233; et des guerres d'&#233;dition.
:*Ce n'est pas parce qu'un contributeur est chiant qu'il a tort ni qu'il va &#224; l'encontre du d&#233;veloppement harmonieux de wikip&#233;dia et le bloquer pour cette raison est abusif.
:*La r&#232;gle R2R signifie 3 r&#233;vocations et non une &#233;dition et 2 r&#233;vocations, et bloquer dans ce dernier cas est &#233;galement abusif.
:*Demander que les administrateurs qui ne comprennent pas cela soient exclus du processus de blocage/d&#233;blocage d'utilisateurs.
:*Demander que je sois blanchi du blocage honteux qui m'a &#233;t&#233; inflig&#233;.
:--[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 19 juillet 2012 &#224; 02:51 (CEST)
Concr&#232;tement, comment faire pour amener ce d&#233;bat devant la communaut&#233; ? Pour se plaindre d'un administrateur en particulier, il y a [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Administrateur/Probl%C3%A8me cette page] [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 19 juillet 2012 &#224; 12:34 (CEST)
:Je sais&#8230; Il faut juste que je prenne le temps de bien formuler cette plainte. -- [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 19 juillet 2012 &#224; 13:30 (CEST)
Il y a aussi bien s&#251;r les pages de discussion des administrateurs et contributeurs concern&#233;s, [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro le bistro], le [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs bulletin des administrateurs] et la [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Contestation_du_statut_d%27administrateur contestation du statut d'administrateur], en plus du salon de m&#233;diation. Si vous connaissez autre chose, &#231;a m'int&#233;resse. Vous avez raison de bien pr&#233;parer. [[Utilisateur:Noar|Noar]] ([[Discussion utilisateur:Noar|d]]) 19 juillet 2012 &#224; 14:07 (CEST)

Bonsoir Camion et Noar
Je suis actuellement en conflit avec Lebob pour les m&#234;mes raisons sur le m&#234;me article. Je viens de d&#233;couvrir votre histoire, et j'avoue que j'ai un peu peur... Je ne sais pas si vous contribuez toujours, mais si c'est le cas, pourriez-vous venir en discuter ici: [[Wikip&#233;dia:Appel_&#224;_commentaires/Article/Th&#233;orie_du_complot]]
Merci--[[Utilisateur:Baltos|Baltos]] ([[Discussion utilisateur:Baltos|d]]) 23 septembre 2012 &#224; 22:30 (CEST)

== Fausse manip sur la pdd de [[Th&#233;orie du complot]] ==
Bonsoir Camion,&lt;br/&gt;
Comme je l'ai &#233;crit sur la pdd de l'article, je viens de m'apercevoir qu'une de mes &#233;ditions avaient fait sauter une de vos interventions en voyant le commentaire de diff de votre restitution. C'est naturellement totalement involontaire et li&#233; &#224; un dysfonctionnement qui se produit parfois quand mon navigateur plante et que je reprend l'&#233;dition &#224; partir de ce qu'il me restitue. Lorsque je lui donne l'ordre de &#171;&#160;Modifier&#160;&#187;, il se r&#233;v&#232;le incapable de d&#233;tecter le &#171;&#160;conflit de modif&#160;&#187; et donc r&#233;&#233;crit la page en &#171;&#160;&#233;crasant&#160;&#187; les modifs qui ont &#233;t&#233; faites. Cela s'&#233;tait d&#233;j&#224; produit 2 fois il y a quelques mois. Acceptez mes excuses mais cet acte est compl&#232;tement involontaire de ma part, il n'y a nul complot. {{clin}} [[Utilisateur:Michel Abada|Michel Abada]] ([[Discussion utilisateur:Michel Abada|d]]) 29 septembre 2012 &#224; 23:05 (CEST)
:Oui, pas de probl&#232;me, Je soup&#231;onnais que c'&#233;tait un truc comme &#231;a qui avait du se passer. Au d&#233;but, j'ai pens&#233; &#224; un complot, mais c'&#233;tait trop &#233;vident ;o] -- [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 29 septembre 2012 &#224; 23:23 (CEST)

== Laser et &#233;nergie ==

Bonjour, 

Je viens de voir ta [//fr.wikipedia.org/w/index.php?title=Laser&amp;curid=16734&amp;diff=86412086&amp;oldid=85794087 demande de sources] sur cet article. L'article manque certes de sources donc je ne touche pas au bandeau, mais il ne comporte pas d'erreur, et je ne vois pas en quoi il sugg&#232;re qu'il y aurait amplification sans source d'&#233;nergie. Le paragraphe "R&#233;alisation d'un amplificateur optique" pr&#233;cise bien qu'il ne peut y avoir &#233;mission stimul&#233;e que s'il y a inversion de population, laquelle demande de l'&#233;nergie (je cite : "Pour maintenir une inversion de population, il est n&#233;cessaire de fournir constamment un apport d'&#233;nergie ext&#233;rieure aux atomes"). C'est tout le principe du pompage optique. 

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|d]]) 11 d&#233;cembre 2012 &#224; 11:01 (CET)
:Ce qui me d&#233;range dans cet article, alors, c'est peut-&#234;tre juste mal expliqu&#233;, mais on y explique que "On peut ainsi construire un rayonnement extr&#234;mement important, m&#234;me &#224; partir d'un rayonnement extr&#234;mement faible (comme un seul photon &#233;mis spontan&#233;ment dans la cavit&#233;". Probablement que cela est vrai si on oublie de mentionner l'effet de pompage, en fait. mais bon, &#231;a veut quand m&#234;me dire que les choses pourraient &#234;tre rendues plus claires -- [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 11 d&#233;cembre 2012 &#224; 11:25 (CET)
::Ta reformulation me semble correcte, tant mieux si &#231;a clarifie les choses. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|d]]) 11 d&#233;cembre 2012 &#224; 16:09 (CET)

== SUL ==
I am requesting a rename on Commons. My current Commons name is perremba. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 6 janvier 2013 &#224; 02:32 (CET)

I hereby confirm requesting usurpation on wikis where it's not linked on my current SUL account. --[[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 28 d&#233;cembre 2012 &#224; 14:57 (CET)

== "Ton" casse-t&#234;te. ==

Bonjour Camion. Si le probl&#232;me sur ta page est de ton cru, il n'est pas nouveau. On me l'a pos&#233; il y a quelques ann&#233;es, avec moins de vari&#233;t&#233; pour les objets, je l'ai r&#233;solu &#224; l'&#233;poque ou depuis, je ne sais plus. &#199;a fait partie des casse-t&#234;tes dont je me dis : on y arrive, avec des maux de t&#234;te, et puis apr&#232;s ... rien. Il me semble que le plus difficile dans la vie n'est pas de r&#233;soudre des probl&#232;mes pos&#233;s, mais d'en voir l&#224; o&#249; nul n'en voit sans se mettre &#224; part, bref de faire la peau aux &#233;vidences et de savoir rester l&#233;ger. C'&#233;tait juste une petite pens&#233;e au passage. Bonnes continuations. Cordialement. [[Utilisateur:Lylvic|Lylvic]] ([[Discussion utilisateur:Lylvic|d]]) 8 janvier 2013 &#224; 21:47 (CET)
:Bonjour Lylvic
:L&#8217;un n&#8217;emp&#232;che pas l&#8217;autre. J&#8217;ai pondu ce probl&#232;me il y a plus de quinze ans, &#224; partir d&#8217;un probl&#232;me connu qui ne comportait que 12 diamants. celui ci introduit une difficult&#233; suppl&#233;mentaire. qui est la raison pour laquelle j&#8217;ai ajout&#233; la vari&#233;t&#233; des objets pour la version WP. mais je l&#8217;avais d&#233;j&#224; post&#233; sur le forum de la ville de Tanelor &#224; l&#8217;&#233;poque o&#249; j&#8217;y &#233;tais juge). Je ne suis pas d&#8217;accord qu&#8217;il n&#8217;en reste rien car ce que nous vivons nous construit, mais pour le reste, je suis enti&#232;rement de ton avis. -- [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 8 janvier 2013 &#224; 22:21 (CET)

== Makizushi ==
En r&#233;f&#233;rence &#224; votre modification (de makizushi vers maki sushi) de d&#233;cembre 2012, je me suis permis de remettre makizushi et d'ajouter une note pour que l'erreur ne se reproduise. En cas de doute, v&#233;rifier les hiragana sur ja: Les california rolls ne sont pas d'origine japonaise mais sont aujourd'hui int&#233;gr&#233; &#224; l'int&#233;gralit&#233; de la cuisine des makizushis, chee les japonais &#233;galement (encore une fois v&#233;rifiable sur wiki ja:, en cas de doute. [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 5 mai 2013 &#224; 11:51 (CEST)
:Merci pour california roll, je n'avais pas vu que quelqu'un l'avais r&#233;introduit ailleurs. Pour la version ja:, il suffit de suivre le lien interwiki japonais, pour tous les mots japonais &#233;crits en kanji, la transcription en hiragana suit, entre parenth&#232;ses. Concernant les rouleaux d'origine occidentale, il y a maintenant toute une liste sur la version japonaise justement. Je pense donc, qu'il serait bon d'avoir une section &#224; part pour ceux ci en traduisant tout ou une partie de la section originale. [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 5 mai 2013 &#224; 13:36 (CEST)

== [[Ensemble discret]] ==

{{talkback|Touriste}}

== Soutien/Parrainage ==

Bonjour Camion,
J'ai d&#233;couvert vos interventions pleines de bon sens au travers de la lecture de la page de discussion sur les th&#233;ories du complot. Et j'ai constat&#233; que vous aussi vous vous &#233;tiez confront&#233; au p&#232;re fouettard (aka Lebob) dont l'avis est r&#233;put&#233; universel (c'est bien connu). Je suis actuellement toujours en conflit avec ce contributeur, vu qu'il intervient quasiment instantan&#233;ment dans toutes les discussions "pol&#233;miques" pour y balancer ses arguments d'autorit&#233;.
Je suis un contributeur relativement nouveau et j'aurais bien besoin d'un parrain, &#224; m&#234;me de me donner des conseils avis&#233;s tant sur le fonctionnement de WP que sur l'attitude &#224; adopter face &#224; ce genre de contributeurs (exemple : [http://fr.wikipedia.org/wiki/Discussion:Architects_%26_Engineers_for_9/11_Truth#Conspirationniste est-ce la bonne attitude ?]). Je trouve personnellement que ce serait plus facile avec quelqu'un avec qui je partage un minimum les id&#233;es et la mani&#232;re d'approcher les choses.
Qu'en pensez-vous ?
PS : ah, et je suis Scorpion, je suis s&#251;r que &#231;a doit vous parler ^^--[[Utilisateur:MimiMatou|MimiMatou]] ([[Discussion utilisateur:MimiMatou|discuter]]) 25 novembre 2013 &#224; 16:54 (CET)
:Bonjour Mimimatou. 
:Je ne sais pas si je pourrai beaucoup aider, dans la mesure, o&#249; je pense que Wikipedia d&#233;rive de plus en plus vers le n'importe quoi et qu'il n'y a pas grand chose &#224; y faire. Des utilisateurs comme Lebob, il y en a probablement plus d'un. Certains sont carr&#233;ment administrateurs et on a m&#234;me pu observer dans cette cat&#233;gorie, l'un ou l'autre cas d'abus qui ont caus&#233; des exclusions (et qui pourraient tr&#232;s bien &#234;tre revenus sous de nouvelles identit&#233;). La notion de neutralit&#233; de point de vue est devenue lettre morte et certains en sont m&#234;me arriv&#233;s &#224; accepter de sacrifier le fond au profit de la forme. J'ai d'ailleurs, d&#233;j&#224; observ&#233; que certains groupes de pression revendiquent m&#234;me de se coordonner pour faire passer leur vision de la r&#233;alit&#233;. Autrement dit : Wikipedia est devenu depuis longtemps d&#233;j&#224; le si&#232;ge d'une guerre de l'information, et ses contributeurs l&#233;gitimes (ceux qui contribuent de fa&#231;on honn&#234;te et ind&#233;pendante) n'y ont plus de place que dans les articles qui ne risquent pas de contester l&#8217;ordre &#233;tabli.
:Alors, bien &#233;videment, th&#233;orie de la conspiration oblige, ceux parmi les administrateurs qui ne sont pas au courant vont bien s&#251;r nier violemment, la chose, comme s'ils &#233;taient inform&#233;s de son inexistence, et se sanctionner les utilisateurs comme nous&#8230; Donc, je pense qu'&#224; moins de refondre compl&#232;tement les principes de Wikipedia pour en faire un outil supportant de fa&#231;on native la pens&#233;e multiple, il n'y a plus grand chose &#224; en tirer. [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|discuter]]) 26 novembre 2013 &#224; 16:52 (CET)
::Bonjour Camion
::Je vous sens terriblement d&#233;faitiste. Pour ma part, je m'accroche encore, ma relative na&#239;vet&#233; et r&#233;cente inscription aidant.
::Je vois ce que vous voulez dire concernant les "groupes". Et personnellement, vu les milliards d&#233;pens&#233;s par la NSA pour nous surveiller, je serais bien &#233;tonn&#233; qu'ils n'aient pas une division WP. Mais je pense qu'on peut encore apporter une information saine et objective en s'appuyant sur les r&#232;gles non ? Elles seraient elles aussi biais&#233;es ?
::En passant, j'ai fait une requ&#234;te en arbitrage (ou autre terme technique que je n'ai pas encore bien dig&#233;r&#233;) [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_salon_de_m%C3%A9diation#Qualificatif_en_RI_non_.C3.A9tay.C3.A9_dans_le_corps_de_l.27article &#224; propos d'un seul petit mot...]--[[Utilisateur:MimiMatou|MimiMatou]] ([[Discussion utilisateur:MimiMatou|discuter]]) 27 novembre 2013 &#224; 15:29 (CET)</text>
      <sha1>duqaqvfdepzv0bj1y2llm86nvqs89oh</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
