<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Flop</title>
    <ns>3</ns>
    <id>1037324</id>
    <revision>
      <id>86112504</id>
      <parentid>50021426</parentid>
      <timestamp>2012-12-04T11:08:05Z</timestamp>
      <contributor>
        <username>PAC2</username>
        <id>675122</id>
      </contributor>
      <comment>article propos&#233; &#224; la suppression</comment>
      <text xml:space="preserve">{{D&#233;but cadre|bleu|fond=white}}&lt;center&gt;[[Wikip&#233;dia:Bistro des non-francophones/en|Welcome!]], [[Wikip&#233;dia:Bistro des non-francophones/ja|&#12424;&#12358;&#12371;&#12381;]] , [[Wikip&#233;dia:Bistro des non-francophones/es|&#161;Bienvenido!]], [[Wikip&#233;dia:Bistro des non-francophones/sr|Dobrodosli]], [[Wikip&#233;dia:Bistro des non-francophones|&#54872;&#50689;&#54633;&#45768;&#45796;]] , [[Wikip&#233;dia:Bistro des non-francophones/de|Willkommen]], [[Wikip&#233;dia:Bistro des non-francophones/ru|&#1044;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100;]], [[Wikip&#233;dia:Bistro des non-francophones/it|Benvenuti]], [[Wikip&#233;dia:Bistro des non-francophones|Bem-vindo!]], [[Wikip&#233;dia:Bistro des non-francophones|&#27426;&#36814;]], [[Wikip&#233;dia:Bistro des non-francophones/eo|Bonvenon]], [[Wikip&#233;dia:Bistro des non-francophones/nl|Welkom]]&lt;/center&gt;


&lt;center&gt;&lt;big&gt;[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{BASEPAGENAME}} !'''&lt;/big&gt;&lt;/center&gt;


{|
|[[Image:WikiLettreMini.svg]]
|Wikip&#233;dia est un vaste projet. Cependant, chaque page du site poss&#232;de en haut &#224; gauche un lien vers l''''[[Aide:Sommaire|aide]]''' de Wikip&#233;dia.

N'h&#233;site pas &#224; consulter les premi&#232;res indications pour [[Aide:Comment modifier une page|modifier]] et [[Aide:Comment r&#233;diger une page|r&#233;diger]] des pages dans Wikip&#233;dia avec la [[Aide:syntaxe|syntaxe]] appropri&#233;e. Le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]] est tout sp&#233;cialement destin&#233; &#224; accueillir tes essais.

|---
|[[Image:Crystal Clear app ktip.png|left|40px]]
|Sur une page de '''discussion''', n'oublie pas de [[Aide:Signature|signer tes messages]], en tapant &amp;#126;&amp;#126;&amp;#126;&amp;#126; . Cependant, nous ne signons pas les articles encyclop&#233;diques. 

Je te conseille un petit tour par les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] et les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikipedia:Citez vos sources|r&#232;gles de citation des sources]], [[Wikip&#233;dia:crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233; des articles]], [[Wikip&#233;dia:Conventions de style|conventions de style]], etc.) et les pages [[Projet:Accueil|projets]], o&#249; il y a sans doute un sujet qui t'int&#233;ressera. 

|--
|[[Image:Crystal Clear app lphoto.png|left|40px]]
|Tu es le bienvenu si tu d&#233;sires [[Aide:Comment ins&#233;rer une image|ins&#233;rer une image]] ou [[Aide:D&#233;buter sur Wikip&#233;dia|enrichir les articles]], mais il est imp&#233;ratif de respecter des r&#232;gles tr&#232;s strictes sur [[Wikip&#233;dia:R&#232;gles d'utilisation des images|l'utilisation des images]] et le [[Wikipedia:copyright#Droits et devoirs des contributeurs|respect des droits d'auteurs]].

|--
|[[Image:Crystal Clear app amor.png|left|40px]]
|Si tu le souhaites, tu peux te pr&#233;senter sur le [[Wikip&#233;dia:Journal des nouveaux arrivants|journal des nouveaux arrivants]] et indiquer, sur ta [[Utilisateur:{{PAGENAME}}|page utilisateur]], [[Wikip&#233;dia:Babel|quelles langues tu parles]] et [[Wikip&#233;dia:Mod&#232;les/Espace Utilisateur/Bo&#238;te Utilisateur|d'o&#249; tu viens, quels sont tes centres d'int&#233;r&#234;t...]]

Enfin, le plus important, je te souhaite de '''[[Wikip&#233;dia:N'h&#233;sitez pas !|prendre du plaisir]]''' &#224; contribuer au projet !&lt;/br&gt;
Si tu as d'autres questions, tu peux voir [[Aide:Poser une question|cette page]] ou bien me contacter. &amp;nbsp;
|}

&lt;/div&gt;
 [[Utilisateur:Nicolas Ray|Nicolas Ray]] 19 septembre 2006 &#224; 11:18 (CEST)
&lt;/div&gt;

{{faut sourcer|Miracle Cap&#233;tien}}[[Utilisateur:Plyd|Plyd]] [[Discussion Utilisateur:Plyd|/&lt;font color="red"&gt;!&lt;/font&gt;\]] 15 d&#233;cembre 2006 &#224; 10:04 (CET)

:J'ai supprim&#233; l'article, en l'&#233;tat on ne peut pas le garder. Si tu veux le refaire, voici la phrase qu'elle contenait. Cordialement, [[Utilisateur:Plyd|Plyd]] [[Discussion Utilisateur:Plyd|/&lt;font color="red"&gt;!&lt;/font&gt;\]] 15 d&#233;cembre 2006 &#224; 10:04 (CET)
:''confiscation de la couronne fran&#231;aise qui pr&#233;alablement &#233;lective devient par l'usage h&#233;r&#233;ditaire au profit des enfants et des enfants des enfants d'Hugues Capet qui se trouv&#232;rent &#234;tre du sexe masculin jusqu' en 1316 ou mourut Louis X sans h&#233;ritier.''

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 18 d&#233;cembre 2006 &#224; 05:29 (CET)

===Analyse du 16 d&#233;cembre 2006 ===
*[[Miracle cap&#233;tien]] &#233;tait
**un article non cat&#233;goris&#233;
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Miracle_cap&#233;tien Pages li&#233;es])&lt;/small&gt;

===Analyse du 21 mai 2008 ===
*[[D&#233;bats autour des OGM/brouillon]] &#233;tait
**un article non cat&#233;goris&#233;
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=D&#233;bats_autour_des_OGM/brouillon Pages li&#233;es])&lt;/small&gt;
== Message de bot ==

Bonjour Flop. Escalabot analyse tous les articles cr&#233;&#233;s pour v&#233;rifier leur r&#233;daction et s'assurer qu'ils comportent quelques outils de base comme des liens et des cat&#233;gories. En aucun cas il ne v&#233;rifie si l'article est sourc&#233;, pertinent et bien s&#251;r ne pratique aucune suppression, il n'en a pas le droit heureusement, ce n'est qu'un automate. En ce qui concerne [[Miracle cap&#233;tien]], tel qu'il est r&#233;dig&#233;, &#231;a ne ressemble pas &#224; un article. Je t'engage &#224; lire  les quelques pages qui se trouvent [[WP:REG|ici]] et pourquoi pas, de demander de l'aide [[Projet:Cliop&#233;dia|ici]] ou &#224; l'un des sous projets (voir en bas de pages). Pour savoir comment ajouter des cat&#233;gories, je t'engage &#224; lire [[Aide:Cat&#233;gorie|ceci]] ou a repasser me voir &#233;ventuellement. Enfin, pour les liens, oui, ton article est bien orphelin comme tu peux le remarquer sur [http://fr.wikipedia.org/wiki/Special:Whatlinkshere/Miracle_cap%C3%A9tien cette page], aucune page ne contient d'article vers [[Miracle cap&#233;tien]]. &#192; toi d'en ajouter si c'est pertinent. Bonne continuation sur wikip&#233;dia et n'h&#233;site pas &#224; repasser me voir si tu as besoin d'aide. [[Discussion_Utilisateur:Escaladix|Escaladix]] 20 d&#233;cembre 2006 &#224; 09:59 (CET)

==Karoly Makk==
Salut, voil&#224; c'est fait. Il existe bien une cat&#233;gorie r&#233;alisateurs hongrois et j'ai vu que t'avais tent&#233; d'y mettre Makk en modifiant la page. En fait, le nom s'ajoute de lui-m&#234;me d&#232;s que la cat&#233;gorie est ajout&#233;e sur l'article.

Conseils pour tes futures mises en pages : prend un article similaire &#224; celui que tu &#233;cris, clique sur "modifier" et observe bien comment "s'&#233;crit" la mise en page. Tu peux m&#234;me carr&#233;ment faire des copier/coller pour &#233;crire le tiens. N'h&#233;site pas non plus &#224; pr&#233;visualiser l'article encore et encore jusqu'&#224; ce qu'il te plaise.

Bonne soir&#233;e --[[Utilisateur:Dunderklumpen|Dunderklumpen]] 7 mars 2007 &#224; 22:52 (CET)

== Neutralit&#233; ==

Merci de relire [[WP:NPOV]]. Vos contributions sur l'article OGM ne respectent absolument pas la neutralit&#233; n&#233;cesaire et je vous serais reconnaissant d'adapter vos contributions en cons&#233;quence. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 8 janvier 2008 &#224; 23:35 (CET)
:Merci de ne pas m'associer &#224; Monsanto, je n'ai aucun int&#233;r&#234;t dans la dite-soci&#233;t&#233;. Sur le reste, que l'article ne soit pas parfait, j'en conviens, il ne tient qu'&#224; vous de l'am&#233;liorer de fa&#231;on non partisane. Mais l&#224; encore rien ne sert de me tenir pour responsable du contenu actuel qui est toujours perfectible. Quelques &#233;l&#233;ments de r&#233;ponse n&#233;anmoins. Oui il existe un lobby anti-OGM, des gens qui vivent de ce mouvement comme plus g&#233;n&#233;ralement du mouvement &#233;colo. De toute fa&#231;on j'ai vir&#233; le terme lobby des deux car consid&#233;rer que les pro-OGM ne peuvent &#234;tre que motiv&#233; par la d&#233;fense d'int&#233;r&#234;ts financiers est uen erreur grossi&#232;re. La question de la cohabitation des esp&#232;ces est beaucoup plus complexe que ce que vous &#233;crivez : la question de la distance est majeure. Pour les &#233;tudes scientifiques, pas la peine d'avoir recours &#224; la [[th&#233;orie du complot]]. Des faits. Si vous n'avez que des proc&#232;s d'intention &#224; faire, inutile d'insister pour les ajouter. Idem pour vos commentaires personnels sur la commission europ&#233;enne, ouvrez un blog si vous souhaitez exprimer vos id&#233;es. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 9 janvier 2008 &#224; 01:12 (CET)
::Et j'insiste, vos ajouts de ce genre "Est-il n&#233;cessaire de rappeller que Mr All&#232;gre &#233;tait un des derniers &#224; envisager les probl&#232;mes d&#251;s &#224; l'amiante et qu'il est "moqu&#233;", entre autre "coll&#232;gues", par Mr Hubert Reeves." sont d&#233;finitivement hors sujet ici. J'ai r&#233;vert&#233; votre modification car je ne compte pas perdre mon temps &#224; chercher &#224; chaque fois &#224; quelle ligne vous avez cach&#233; votre commentaire personnel. Commencez par lire [[WP:NPOV]] avant de contribuer ou abstenez vous. Merci.--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 9 janvier 2008 &#224; 01:14 (CET)
:::Je me permets de rench&#233;rir sur les avertissements de Bombastus au vu de vos contributions sur ce m&#234;me article aujourd'hui. Vous &#234;tes pri&#233; de d&#233;battre en page de discussion et d'obtenir un consensus si vous pensez qu'un article m&#233;rite de gros changements, d'autant quand il s"agit d'un th&#232;me controvers&#233; comme celui-ci. merci [[User:Xic667|Xic667]] ([[User talk:Xic667|d]]) 11 janvier 2008 &#224; 17:48 (CET)


: Je pr&#233;cise (en tant que ancien sur wikip&#233;dia) que selon moi cette contribution &#233;tait pas du vandalisme, mais pouvait y laisser croire. &#8211;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 11 janvier 2008 &#224; 23:00 (CET)
:: Pardon, je parlais uniquement de celle sur la Page de discussion ([http://fr.wikipedia.org/w/index.php?title=Discuter:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=24920265&amp;oldid=24911206 ceci]), qui n'est pas du vandalisme &#224; proprement parler (et qui par contre ne r&#233;pondait pas aux normes de [[Aide:Discussion]]), mais pas des autres modifs sur la page [[OGM]] dont certaines ont &#233;t&#233; du vandalisme oui. &#8211;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 13 janvier 2008 &#224; 14:36 (CET)

:::Je viens d'&#244;ter le bandeau, je vous ai r&#233;pondu sur ma page. Merci d'en tenir compte, ainsi que des conseils de {{u|Bombastus}} et {{u|MaCRoEco}}. Cordialement. [[User:Xic667|Xic667]] ([[User talk:Xic667|d]]) 14 janvier 2008 &#224; 06:05 (CET)

== Votre proposition ==

Bien volontiers, la seule chose c'est que je ne suis pas sur Wikip&#233;dia en permanence, mais seulement le soir et pendant mes instants de pause au travail. Je ne promets donc pas de pouvoir r&#233;pondre en temps r&#233;el, sauf &#233;ventuellement en soir&#233;e. Cordialement. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 14 janvier 2008 &#224; 13:31 (CET)
: Bien re&#231;u vos questions. Je regarde &#231;a dans la soir&#233;e. Cordialement. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 15 janvier 2008 &#224; 14:49 (CET)
::Je viens de commencer &#224; vous r&#233;pondre. Sinc&#232;rement. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 15 janvier 2008 &#224; 21:15 (CET)
:::R&#233;pondu sur ma page de discussion. Bien &#224; vous. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 17 janvier 2008 &#224; 08:51 (CET)

== Modif ==

Salut. Votre derni&#232;re modif est constructive et bonne, merci. Je crois que maintenant vous pourriez (c'est pas tr&#232;s facile) respecter le style wikip&#233;dien (&#233;viter les liens rouges comme [[&#233;cologiques]], mettre en forme les [[Aide:Liens externes|liens externes]]). Par ailleurs, pour les OGM les scientifiques parlent des risques environnementaux plut&#244;t que &#233;cologiques, c'est un peu plus pr&#233;cis. &#8211;[[Utilisateur:MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 20 janvier 2008 &#224; 01:41 (CET)
: [[Wikip&#233;dia:Liens internes|Voir ici]]. &#8211;[[Utilisateur:MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 20 janvier 2008 &#224; 02:25 (CET)

== OGM toujours ==

Bonjour. J'ai bien pris note de ta r&#233;ponse sur le sujet des OGM, mais je ne vais sans doute pas pouvoir y r&#233;pondre aujourd'hui. Et puis j'aime me donner le temps de la r&#233;flexion {{clin}}. &#192; plus tard. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 22 janvier 2008 &#224; 16:48 (CET)
:Re-bonjour. Pas de soucis, je suis les pages de discussions sur le sujet, pas la peine de me les recopier sur ma page de discussion {{sourire}}. Sinon je pense que l'article tel qu'il est aujourd'hui ne satisfait personne de toutes fa&#231;ons, et le bandeau de non-neutralit&#233; est l&#224; pour souligner le probl&#232;me. Donc prenons le temps de faire les choses, nous ne sommes pas &#224; deux jours pr&#232;s. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 23 janvier 2008 &#224; 09:38 (CET)
::Idem. De passage rapide, beaucoup de "vrai" travail en ce moment, mais je plussoie ce que dit Tizeff. C'est le principe m&#234;me de WP que d'avoir de tr&#232;s bons articles (j'ai la faiblesse de croire que certains d'entre eux sont sup&#233;rieurs &#224; leurs &#233;quivalents de certaines encyclop&#233;dies papier pourtant r&#233;put&#233;es), mais &#224; l'inverse, d'autres sont encore en travaux, parfois pendant plusieurs mois. Il n'y a pas sp&#233;cialement d'urgence. C'est juste que Wikip&#233;dia, &#224; la diff&#233;rence des autres encyclop&#233;dies, met &#224; la disposition du public des articles qui sont encore en chantier et donc pas encore dans un &#233;tat pr&#233;sentable. C'est le cas de celui-ci et c'est justement l'objet du bandeau que d'en avertir le public. Bien cordialement. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 23 janvier 2008 &#224; 11:50 (CET)
:::Il me semble que vos propositions sont souvent pertinentes. Mais le fait des les proposer en vrac dissuade probablement certains contributeurs et vous donne le sentiment qu'elles ne sont pas prises en compte. Je serais moins timide &#224; votre place en travaillant sur la syntaxe Wikip&#233;dia de mani&#232;re &#224; faire des ajouts irr&#233;prochables dans la forme, en annon&#231;ant mes ajouts en page de discussion et en sour&#231;ant sans faille vos apports. Vous ne pouvez pas passer trop de temps &#224; expliquer que vous voyez des informations manquantes dans un article et attendre que quelqu'un d'autre soit "inspir&#233;" par votre plainte et le fasse &#224; votre place. Le seul risque &#224; fonctionner de mani&#232;re plus directe dans l'article, &#224; mon sens, est que vous ne le fassiez pas "proprement" selon les crit&#232;res de ton, de neutralit&#233;, et de sour&#231;age et que la forme &#233;vacue le fond comme le b&#233;b&#233; avec l'eau du bain, ce qui arrive parfois sur WP. amicalement --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 janvier 2008 &#224; 17:12 (CET)
Bonsoir. Je ne vais pas pouvoir bosser ce soir sur cet article. Ce sera donc pour un peu plus tard, mais on pourra repartir de ta proposition de plan, j'avais un certain nombre de commentaires sur le feu. &#192; la prochaine. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 24 janvier 2008 &#224; 22:00 (CET)

== Organisation Gentiment Modifi&#233; ==

Je vous remercie de vos conseils.
N&#233;anmoins, j'avoue ne pas tr&#232;s bien les comprendre.
 
1)J'ai le sentiment de ne pas poser en vrac mes remarques : je les distingue le + clairement possibles les unes des autres. J'utilise les renvois &#224; la ligne, &#8226;, et autres - ou --&gt; pour a&#233;rer le discours.
Peut-&#234;tre, si ce n'est pas trop vous demandez, pourriez-vous me mettre le nez sur des points pr&#233;cis. 
:Je veux simplement dire que j'ai remarqu&#233; que beaucoup de contributeurs n'ont pas le temps ni le d&#233;sir de lire plus de deux lignes. --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 janvier 2008 &#224; 18:31 (CET)
2) Je pr&#233;cise syst&#233;matiquement mes ajouts en page de discussion, et souvent en les justifiant. Je ne comprends pas, l&#224; non plus, &#224; quoi vous faites r&#233;f&#233;rence. Mais vous exprimez donc, que c'est la bonne mani&#232;re de faire, et je m'y appliquerais.
: Je ne disais pas que vous ne le faites pas, mais que vous faites parfois des listes de probl&#232;mes au lieu d'aller les r&#233;soudre directement dans l'article. Je me trompe peut-&#234;tre, je n'ai pas suivi toutes vos contributions. Je sugg&#233;rais d'annoncer, oui, mais de "faire" en m&#234;me temps (sur les bases que j'&#233;non&#231;ais : une forme en accord avec les principes WP)--[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 janvier 2008 &#224; 18:31 (CET)

3) J'ai compris qu'il fallait sourcer sur WP. On peut aussi demander des sources. (J'ai aussi , h&#233;las, compris assez vite, en tant que lecteur perspicace, que les sources &#233;taient souvent abus&#233;es).
: Ce que font certains des sources est une chose mais rien ne nous emp&#234;che d'en faire quelque chose de plus noble ? --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 janvier 2008 &#224; 18:31 (CET)
Mais &#224; ce propos, peut-&#234;tre pourriez-vous me donner un conseil  : 
--&gt; une phrase : "Plus il fait chaud, moins on met de pull-over"
Est-il necessaire de sourcer cette phrase?
: Oui, parce que vous &#233;noncez quelque chose qui ressemble &#224; une certitude. Or, quelqu'un pourra toujours dire qu'on pourrait vous accuser de mal le formuler puisque "plus il fait chaud, plus on met des v&#234;tements l&#233;gers". Donc pov sur les pull-overs, orientation du lecteur vers un probl&#232;me etc {{clin}}.  --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 janvier 2008 &#224; 18:31 (CET)
Si des sources sont demand&#233;es qui ne peuvent &#234;tre fournies, l'affirmation 
peut-elle &#234;tre consid&#233;r&#233;e comme fausse , et donc &#233;limin&#233;e?
: Tout d&#233;pend de l'affirmation, certaines sont des lieux communs mais la source est demand&#233;e parce qu'elle irrite, d'autres sont si fragiles dans leurs affirmations, qu'elle ne tiendront pas sans source. --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 janvier 2008 &#224; 18:31 (CET)
Si oui, cela constitue-t-il un progr&#232;s dans l'am&#233;lioration des connaissances?
Si non, cela constitue-t-il un progr&#232;s dans l'am&#233;lioration des connaissances?
J'attends votre &#233;clairage de WP&#233;diens, et peut-&#234;tre aussi de philosophe
:L'am&#233;lioration des connaissances n'est probablement pas aid&#233;e par la m&#233;thode de sour&#231;age de Wikip&#233;dia, mais elle est partiellement contenue dans des limites acceptables pour le plus grand nombre. Le travail "d&#233;mocratique" sur les articles peut parfois produire des articles inf&#233;rieurs (mais satur&#233;s de sources) &#224; ce qu'ils seraient produits par une seule personne sans aucune source. Pas de grandes perc&#233;es, par cons&#233;quent, plut&#244;t quelque chose de populaire et dans une orientation rationaliste. Mais le r&#233;sultat me semble globalement satisfaisant malgr&#233; ses imperfections. Pas vous ? --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 janvier 2008 &#224; 18:31 (CET)
4) L'article concern&#233; est en ce moment l'objet d'un travail de restructuration en commun. Mon intervention dans la page de discussion, si c'est &#224; cela que vous faites allusion, n'avait pas pour but de changer pour mettre les choses selon mon POV (en d'autres circonstances, peut-&#234;tre l'aurais-je fait , bien que &#8230;&#8230;, mais si, par ex. le passage auquel vous faisiez r&#233;f&#233;rence ce matin), mais d'attirer l'attention sur un point (le &#167; "expos&#233; du d&#233;bat") qui me parait constituer un probl&#232;me en relation avec les questions d'organisations de l'article  qui sont pos&#233;es actuellement
:Alors c'est ce que je voulais vous dire. N'essayez plus d'attirer l'attention, proposez quelque chose. --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 janvier 2008 &#224; 18:31 (CET)
Je vous remercie de l'attention dont vous faites part et esp&#232;re une r&#233;ponse quant aux 2 questions pour avancer + l&#233;g&#232;re sur la plan&#234;te Wiki. 
: Plus l&#233;g&#232;re ? je croyais parler &#224; un homme. Voyez comme WP peut nous r&#233;v&#233;ler que nos certitudes peuvent toujours &#234;tre &#233;branl&#233;es. {{sourire}}
Cordialement --[[User:Flop|Flop]] ([[User talk:Flop|d]]) 23 janvier 2008 &#224; 18:12 (CET)
Cordialement aussi, --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 janvier 2008 &#224; 18:31 (CET)

==V&#283;ra Chytilov&#225;==
Salut, il me semble qu'on se tutoyait la derni&#232;re fois... :-)&lt;br/&gt;
Voil&#224;, j'ai rectifi&#233; et j'ai ajout&#233; des petites modifs. La syntaxe &#224; appliquer est : '''&lt;nowiki&gt;[[Cat&#233;gorie:Film sorti en 1966|Petites margerites]]&lt;/nowiki&gt;'''. Une autre solution est de placer '''&lt;nowiki&gt;{{DEFAULTSORT:Petites margerites}}&lt;/nowiki&gt;''', suivi de toutes les cat&#233;gories &#233;crites de mani&#232;re classique (c'est &#224; dire sans le rajout " '''|Petites margerites''' "). Par contre j'ai supprim&#233; "Cat&#233;gorie:Film r&#233;alis&#233; par V&#283;ra Chytilov&#225;" car cette cat&#233;gorie n'existe pas et trop peu de ses films ont leur article ici pour cr&#233;er cette cat&#233;gorie actuellement (enfin, j'ai pas trop cherch&#233; non plus). - &lt;tt&gt;&lt;font color="#0080FF"&gt;[[Utilisateur:Dunderklumpen|Dunderklumpen]]&lt;/font&gt;&lt;font color="#FF8080"&gt;[[Discussion Utilisateur:Dunderklumpen|'''^^''']]&lt;/font&gt;&lt;/tt&gt; 29 janvier 2008 &#224; 18:10 (CET)
:Merci tu (je prends de mauvaises habitudes sur des conversations "un peu tendues")--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 29 janvier 2008 &#224; 20:06 (CET)
::Tant que j'y suis, je rajoute la balise manquante qui te permet de r&#233;cup&#233;rer le fond jaune de ta page de discussion. - &lt;tt&gt;&lt;font color="#0080FF"&gt;[[Utilisateur:Dunderklumpen|Dunderklumpen]]&lt;/font&gt;&lt;font color="#FF8080"&gt;[[Discussion Utilisateur:Dunderklumpen|'''^^''']]&lt;/font&gt;&lt;/tt&gt; 29 janvier 2008 &#224; 22:00 (CET)

==plop==
[http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Alvaro/Blabla/20080128#o_bistr_.27ogm Merci pour ton merci] et bonne ann&#233;e. [[Utilisateur:Alvaro|Alvar&lt;small&gt;&#9774;&lt;/small&gt;]]  [[Discussion Utilisateur:Alvaro|&lt;big&gt;&#9000;&lt;/big&gt;]] 29 janvier 2008 &#224; 19:12 (CET)

== De l'usage du refnec ==

Bonjour Flop,

Je vois que tu utilises beaucoup le mod&#232;le {{m|refnec}}, sur des passages allant tout le temps dans le m&#234;me sens. Pourrais tu essayer de travailler de fa&#231;on plus neutre et de ne pas te cantonner aux parties pro OGM, surtout quand la r&#233;f&#233;rence est donn&#233;e plus bas dans l'article? Merci d'avance.
:De quel "sens" veux-tu parler ?--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 29 janvier 2008 &#224; 21:20 (CET) 
::Je ne te ferai pas l'affront de consid&#233;rer que tu n'as pas saisi ce que je disais. Fais un effort d'objectivit&#233; et contribue de fa&#231;on constructive. Merci. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 29 janvier 2008 &#224; 21:24 (CET)
:::Et bien non, je n'ai pas compris ce &#224; quoi tu faisais allusion, et j'aimerais que tu pr&#233;cises. Cela m'aidera certainement &#224; avoir une d&#233;marche constructive. Je te remercie.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 29 janvier 2008 &#224; 21:37

==Du temps dispo==
Merci &#224; toi. Tu l'as compris, je manque de temps pour suivre vos &#233;changes s&#233;rieusement et le peu de temps dont je dispose sur Wikip&#233;dia est d&#233;j&#224; pas mal mang&#233; par d'autres articles et d'autres chantiers. J'ai fait de mon mieux. D&#233;sol&#233;. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 29 janvier 2008 &#224; 22:59 (CET)
: Pas mieux. Je viens de rentrer d'une soir&#233;e o&#249; j'avais un peu autre chose &#224; faire et je vois tout ca. Je suis claqu&#233; l&#224;, je tacherai d'y retourner demain... Je g&#232;re en fonction de mes priorit&#233;s (dans la vie, pas seulement sur WP {{clin}}). [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 30 janvier 2008 &#224; 00:26 (CET)
::Relax, Flop! On a d&#233;j&#224; vu ce genre de conflits sur d'autres articles. Ca peut durer plusieurs mois et &#224; mon avis, c'est parti pour durer plusieurs mois. Wikip&#233;dia est un dr&#244;le de truc, qui prend du temps et qui ne fonctionne jamais comme on voudrait. Mais quand je regarde le r&#233;sultat apr&#232;s quelques ann&#233;es, malgr&#233; ses tr&#232;s nombreux d&#233;fauts, c'est quand m&#234;me devenu une encyclop&#233;die gratuite de grande qualit&#233;, surtout si on compare &#224; ce dont &#224; ce &#224; quoi on serait r&#233;duits si WP n'existait pas.
::Il reste que &#231;a fonctionne comme un ch&#226;teau de sable au milieu d'un bande de sales gamins et que &#231;a n'&#233;volue jamais comme aucun de nous voudrait. Il faut que chacun de nous fasse de son mieux, sans y consacrer trop de temps, et sans essayer &#224; tout prix d'atteindre les objectifs qu'il s'est fix&#233;, car aucun d'entre nous n'y parviendra jamais. Bref, ya pas de truc plus [[syst&#233;mique]] que Wikip&#233;dia, en fait, je crois.
::Cordialement
::--[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 30 janvier 2008 &#224; 22:44 (CET)
:::Aucun probl&#232;me. Je suis toujours pr&#234;t &#224; aider, dans la simple mesure de mes disponibilit&#233;s, assez variables selon les p&#233;riodes de l'ann&#233;e et les heures de la journ&#233;e. Cordialement. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 31 janvier 2008 &#224; 09:12 (CET)

== Plan OGM ==

Salut, j'ai fait le plan "T2" pour moi. Puisque Macroeco a relanc&#233; la discussion sur la page de discussion de l'article, on reste l&#224;-bas. Tu peux expliquer l&#224;-bas que tu pr&#233;f&#232;re garder une section d'introduction plus "&#224; l'ancienne". Quant au plan T2 (sur ma sous page perso, je le mets en veilleuse jusqu'&#224; preuve du contraire. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 30 janvier 2008 &#224; 14:39 (CET)
: non je ne suis pas contre une d&#233;finition &#233;videmment. Mais on reprend sur la PdD, je te laisse exprimer ton point de vue (de toute fa&#231;on il faut que je fasse autre chose l&#224;) et on reprend ensemble sur la page de discussion. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 30 janvier 2008 &#224; 15:17 (CET)

==&#233;conomie==
"L'&#233;conomie des interventions" est plut&#244;t la cons&#233;quence de lassitudes passag&#232;res ou d'autres occupations hors wikip&#233;dia (les gens disent IRL ici, pour "in real life"). La conjonction de tous ces param&#232;tres produit des "calmes plats" dont il ne faut pas tirer des conclusions trop hativement. Wikip&#233;dia est un organisme &#233;trange dont les inspirations et les expirations sont parfois surprenantes. Pour ma part, je fais le choix de n'appara&#238;tre sur cet article qu'occasionnellement. La derni&#232;re fois o&#249; je l'ai lui, il m'a sembl&#233; satisfaisant et je n'ai pas les connaissances ou les informations pour affiner. Je te laisse ce soin, toujours avec le conseil d'&#233;valuer le biais &#233;ventuel de tes phrases, si tu veux qu'elle ne soit pas "attaqu&#233;es". --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 6 f&#233;vrier 2008 &#224; 08:15 (CET)
==plop au plop de flop ;D==
[http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Alvaro/Blabla/20080128#plop_de_flop_.21 Plop] [[Utilisateur:Alvaro|Alvar&lt;small&gt;&#9774;&lt;/small&gt;]]  [[Discussion Utilisateur:Alvaro|&lt;big&gt;&#9000;&lt;/big&gt;]] 6 f&#233;vrier 2008 &#224; 17:47 (CET)

== Rep ==
[http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Bombastus_Archives_3#== avertissement &#224; Bombastus + r&#233;ponse ]
=== avertissement ===

L'autorit&#233; du ton que tu emploie pour justifier des r&#233;vocations pour le moins arbitraire est en contradiction avec les r&#232;gles de savoir vivre qui ont cours sur WP. Je te demande de t'exprimer d'une mani&#232;re respectueuse, autant dans les r&#233;sum&#233;s que dans les discussions ou sur les pages des utilisateurs, et de justifier avec pr&#233;cision les points qui te semble sujet &#224; probl&#232;me avant de r&#233;voquer, qui plus est en invoquant des raisons fallacieuses.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 11 f&#233;vrier 2008 &#224; 00:46 (CET)
:Face &#224; quelqu'un qui cherche syst&#233;matiquement le conflit et s'obstine &#224; ajouter des commentaires personnels dans des articles ou &#224; placer ses liens en t&#234;te de liste, je ne vois pas de raison d'applaudir, tu m'en excusera. Maintenant, un peu de s&#233;rieux, ce blog est il reconnu comme Infogm ou Greenpeace? non, du tout. Un int&#233;r&#234;t particulier ici? non. D&#232;s lors, le d&#233;bat est clos, &#224; moins d'avoir un &#233;l&#233;ment &#224; ajouter. L&#224; encore, la question n'est pas de virer tout les liens anti-OGM mais de conserver ceux qui enrichissent effectivement l'article. Ce n'est pas le cas de ce blog, c'est tout. Ne laisse pas tes opinions t'aveugler sur ce point. Merci. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 f&#233;vrier 2008 &#224; 01:04 (CET)
::"Face &#224; quelqu'un qui cherche syst&#233;matiquement le conflit et s'obstine &#224; ajouter des commentaires personnels dans des articles ou &#224; placer ses liens en t&#234;te de liste, je ne vois pas de raison d'applaudir" -&gt; Supposer la bonne foi est un principe fondamental de Wikip&#233;dia, &lt;small&gt;de +, j'ai crois&#233; des interventions de contributeurs qui ne me semblait pas moins soup&#231;onnables de chercher syst&#233;matiquement le conflit etc, sans que cela te fasse fr&#233;mir&lt;/small&gt;.
::"Ne laisse pas tes opinions t'aveugler sur ce point" -&gt; mon opinion est que doivent &#234;tre respect&#233;s les principes de WP.  &lt;small&gt;Justifier et discuter avant de r&#233;voquer me semble &#234;tre la meilleure mani&#232;re de clore le d&#233;bat&lt;/small&gt;--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 11 f&#233;vrier 2008 &#224; 01:29 (CET)

== flop-&gt;flop ==

&#231;a marche ?

== OGM encore et toujours,  ==

Salut, 

Ta derni&#232;re r&#233;action me laisse pantois. Enfin c'est tout de m&#234;me pas la fin du monde. La question est la suivante : MacroEco objecte que la description des OGM utilis&#233;s arrive bien tard (section 3) dans l'article selon le plan T. Cette remarque ne me para&#238;t pas d&#233;connante. Est-il donc si difficile de donner ton avis l&#224;-dessus calmement sans aarrrgh ni brrr ni grrrr, simplement par un ''Je ne pense pas que ce soit g&#234;nant car...'' ? D'autant que je rappelle qu'au d&#233;part, tu &#233;tais davantage partisane de mettre l'historique &#224; la fin si je ne m'abuse. 

Je commence vraiment &#224; craquer dans ce dialogue de sourds, je ne sais plus comment amener les gens &#224; s'&#233;couter, se respecter un minimum et surtout expliquer ses avis, commenter ses propositions etc. J'&#233;tais relativement content hier parce que MacroEco a enfin commenc&#233; &#224; expliquer ce qu'il voulait faire, et j'ai r&#233;ussi &#224; mieux comprendre sa d&#233;marche, mais encore un couac de ce genre et je laisse tomber pour retourner aux articles de physique sur lesquels j'ai un peu l'impression de faire un travail utile. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 12 f&#233;vrier 2008 &#224; 10:12 (CET)
:Salut. Pour r&#233;pondre vite fait &#224; tes remarques : non, effectivement le reproche de ne pas expliquer ses propositions n'&#233;tait pas destin&#233; &#224; toi, c'est plus en r&#233;action au plan de Boschetto qui nous pond un truc tomb&#233; du ciel qui parait encore plus fouilli que ce qu'on avait jusque l&#224;. Pour le reste, j'essaie encore un peu, on verra. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 13 f&#233;vrier 2008 &#224; 10:55 (CET)
::Re-bonjour. Non non pas, d'impair. T'inqui&#232;te pas, je suis pas si irrascible que ca {{sourire}}. Mais une des r&#232;gles fondamentales de la m&#233;diation, c'est que le m&#233;diateur doit s'interdire de prendre parti. C'&#233;tait le cas quand je suis arriv&#233;, mais maintenant je suis impliqu&#233; jusqu'au cou, si quelqun doit faire la m&#233;diation, c'est quelqun d'autre... En ce sens, peut-&#234;tre que la pr&#233;sence d'un wpp serait une bonne chose, pour peu que cette personne r&#233;ussisse &#224; se concentrer sur la m&#233;thode et constater les choses sans prendre parti. Pour r&#233;pondre &#224; tes questions sur les moyens de se "plaindre", il y a plusieurs facons de faire, mais je ne suis pas tr&#232;s familier de tout ca, il faudrait que je me renseigne aupr&#232;s de mon parrain pour ne pas dire de b&#234;tise. 
:: Je ne pense pas que je vais y retourner ce soir, j'ai d'autres choses &#224; faire. Un petite pause ne me fera pas de mal. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 13 f&#233;vrier 2008 &#224; 21:19 (CET)

== [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316|pr&#233;cision feu ogm]] ==

j'ai d&#233;pos&#233; hier soir une alerte au feu concernant l'article ogm.
Je vois ce matin qu'elle est confondue avec celle d'un autre intervenant.
Si certaines choses sont communes, je ne tiens pas &#224; ce que les demandes soient confondues. La plainte de 86.214.237.76 porte sur un point bien pr&#233;cis et r&#233;cent. Celle de Flop (la mienne, donc), sur une attitude g&#233;n&#233;rale et qui court depuis 1 mois.

Maintenant, ces choses pr&#233;cis&#233;es, &#224; vous d'agir selon vos &#233;valuations. Je me tiens bien entendu &#224; votre disposition pour toutes pr&#233;cisions et vous remercie par avance du temps pass&#233; &#224; l'exercice.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 14 f&#233;vrier 2008 &#224; 08:33 (CET)
Il se peut que mon intervention sur votre page ai manqu&#233; sa cible. Je compte sur vous en ce cas pour la rediriger vers son but ou tout au moins m'en avertir afin que je puisse le faire. Cordialement--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 14 f&#233;vrier 2008 &#224; 08:33 (CET)
:Bonjour,
:Les deux feux concernent le m&#234;me article. Il semble donc logique de faire une seule et unique m&#233;diation. Le plus simple est de donner votre avis sur [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316]] en &#233;voquant les probl&#232;mes que posent cet article.
:Bonne continuation.--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/f&#233;vrier 2008|&#9993;]] 14 f&#233;vrier 2008 &#224; 13:23 (CET)

== le blog caustique ==

Salut Flop :
voici le lien : bonne lecture !
http://pangloss.blog.lemonde.fr/

[[User:Lucanus|Lucanus]] ([[User talk:Lucanus|d]])

== le blog caustique suite ==

merci de ton merci. Dans le m&#234;me genre, il y a le dernier ouvrage de Patrick Rambaud. [[User:Lucanus|Lucanus]] ([[User talk:Lucanus|d]])

== photo ==

Comment faire pour ins&#233;rer dans sa page utilisateur une photo (comme celle de l'escargot ) ?--[[User:Lucanus|Lucanus]] ([[User talk:Lucanus|d]]) 15 f&#233;vrier 2008 &#224; 10:58 (CET)

Ben moi, je me suis bien casser la coquille.
Il faut d'abord en  choisir une soit  sur Wikicommons, je crois,soit dans tes r&#233;serves personnelles, ce que j'ai fait.
Puis :  [[http://fr.wikipedia.org/wiki/Aide:Ins%C3%A9rer_une_image]]
et suivre les indications

Si tu n'y arrives pas du 1&#176;coup, choisis une page o&#249; il y a une image( la mienne par ex.) mets la page sur Modifier, et rep&#232;re les codes qui traduisent l'image en syntaxe wp. (c'est trivialement empirique, mais &#231;a aide).
Je reviendrai sur ta page voir la d&#233;co bient&#244;t
et encore merci pour les liens
N'h&#233;sites pas &#224; me demander si tu n'y arrives pas. J'en sais pas beaucoup plus, mais c'est comme &#231;a qu'on apprend.

ciao--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 15 f&#233;vrier 2008 &#224; 14:07 (CET)

== fusion ogm et organisme transg&#233;nique ==

Tu as op&#233;r&#233; derni&#232;rement une fusion entre ces 2 articles (ogm et organisme transg&#233;nique).  Ils ne font pas doublon et rien, du pov de personnes qui travaillent en profondeur sur cet article (ogm) depuis quelques semaines ne justifie cette action (ce pov, le tien). De plus, tu as pu voir que cet article ogm &#233;tait bloqu&#233; pendant 1 mois. Il n'y a donc aucune raison de ce point de vue l&#224; aussi &#224; ce que tu fasses &#233;voluer l'article dans le sens que tu as choisi et ceci sans prendre la peine d'en discuter avec les intervenants. Mais peut-&#234;tre (sans doute ?) s'agit-il  d'une erreur. 

Si oui, je te demande de remettre les choses dans l'&#233;tat dans lesquelles elles &#233;taient avant ton intervention : re-cr&#233;ation de l'article Organisme Transg&#233;nique

Si non, je te demande de venir expliquer &lt;u&gt;pr&#233;cis&#233;ment&lt;/u&gt; les raisons de ton geste. Il y a d&#233;j&#224; 2 feux sur ces articles. Ca serait vraiment abuser de la patience des personnes que d'en provoquer un autre par n&#233;gligence.

Je te remercie pour tes pr&#233;cisions--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 18 f&#233;vrier 2008 &#224; 16:30 (CET)
: J'ai fais &#231;a moi ? Tu es s&#251;r que tu ne te trompes pas de personne ? Je suis juste intervenu hier sur [[Organisme g&#233;n&#233;tiquement modifi&#233;]] pour modifier un titre... Rien a voir avec une fusion. --[[Utilisateur:Zelda|Zelda]] [[Discussion Utilisateur:Zelda|&lt;sub style="color:pink"&gt;&#9834;&lt;/sub&gt;]] 18 f&#233;vrier 2008 &#224; 20:15 (CET)
:: Merci de cesser de m'agresser et de m'expliquer calmement en quoi [http://fr.wikipedia.org/w/index.php?title=Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=prev&amp;oldid=26389285 cette modif] r&#233;pondant &#224; [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Demande_d%27intervention_sur_une_page_prot%C3%A9g%C3%A9e&amp;diff=prev&amp;oldid=26389318 cette requ&#234;te] est un vandalisme. Cordialement --[[Utilisateur:Zelda|Zelda]] [[Discussion Utilisateur:Zelda|&lt;sub style="color:pink"&gt;&#9834;&lt;/sub&gt;]] 18 f&#233;vrier 2008 &#224; 20:38 (CET)
::: Par ailleurs, je t'invite &#224; lire [[Wikip&#233;dia:Bulletin_des_administrateurs/2008/Semaine_8#Organisme_g.C3.A9n.C3.A9tiquement_modifi.C3.A9_encore_et_encore]] qui &#224; l'air de parler du sujet et r&#233;pondra certainement &#224; quelques unes de tes interrogations --[[Utilisateur:Zelda|Zelda]] [[Discussion Utilisateur:Zelda|&lt;sub style="color:pink"&gt;&#9834;&lt;/sub&gt;]] 18 f&#233;vrier 2008 &#224; 20:42 (CET)
:::: Tu es certainement plus au courant que moi sur le feu en cours (que je d&#233;couvre) et tu trouveras je pense les r&#233;ponses &#224; tes questions sur le lien ci-dessus. Apparemment {{u|Ludo29}} a redirig&#233; l'article suite &#224; la d&#233;cision unilat&#233;rale de {{u|Boschetto}} de recr&#233;er l'article organisme transg&#233;nique en contournant une protection. Je t'invite a lire tout &#231;a calmement et &#224; en discuter sur la page de discussion de l'article avec les diff&#233;rents protagonistes. --[[Utilisateur:Zelda|Zelda]] [[Discussion Utilisateur:Zelda|&lt;sub style="color:pink"&gt;&#9834;&lt;/sub&gt;]] 18 f&#233;vrier 2008 &#224; 21:00 (CET)
::::: Pas de souci, excuses accept&#233;es. Je peux comprendre ton agacement ainsi que la difficult&#233; &#224; lire un historique. Simplement essaie de ne pas trop t'emporter, &#231;a n'am&#232;ne g&#233;n&#233;ralement rien de bon {{;)}}. Sur ce, bonne soir&#233;e et bonne continuation. --[[Utilisateur:Zelda|Zelda]] [[Discussion Utilisateur:Zelda|&lt;sub style="color:pink"&gt;&#9834;&lt;/sub&gt;]] 18 f&#233;vrier 2008 &#224; 21:18 (CET)

== photos ==

c'est l'hypoth&#232;se du manque de temps qui est la bonne. D&#232;s que j'ai un moment j'essaie. Je vais voir sur le site de l'amie plasticienne. --[[User:Lucanus|Lucanus]] ([[User talk:Lucanus|d]]) 21 f&#233;vrier 2008 &#224; 23:56 (CET)

== Conseil ==

Salut Flop,

Pour faire court : si le probl&#232;me concerne le fond de l'article ou des articles (neutralit&#233;, point de vue, etc.), il faut continuer avec le feu et le wikipompier. Si le probl&#232;me concerne le comportement d'un autre contributeur, tu peux faire une demande d'arbitrage. Mais il faut que le conflit dure depuis un certain temps et que tu ne voies pas d'autre issue pour en sortir (le dialogue n'est plus possible, etc.).

Tu fais ta demande &#224; [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage]] et les arbitres regarderont si elle doit conduire &#224; un arbitrage ou non. L&#224;, j'ai pas suivi l'histoire, donc il faudrait que j'&#233;tudie tout &#231;a, ce que je ferai si c'est un probl&#232;me de comportement mais &#231;a ne servirait &#224; rien si en fait c'est un probl&#232;me de fond.

Salutations,

--[[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 22 f&#233;vrier 2008 &#224; 23:31 (CET)
:Re-salut Flop,
:Hummm... si vous &#234;tes en bonne voie de neutraliser l'article OGM, continue dans cette voie : m&#234;me laborieuse, &#231;a sera toujours plus rapide qu'un arbitrage. Appuie-toi sur l'autorit&#233; du wikipompier qui suit les feux en cours, s'il ne peut pas trancher sur le fond, il peut remettre &#224; l'ordre les &#233;ventuels contributeurs qui relancent sans cesse les pol&#233;miques s'ils le font de mauvaise foi.
:Tu peux aussi demander son avis (demande d'arbitrage ou pas ?) &#224; un autre utilisateur exp&#233;riment&#233; et au courant de ton "conflit".
:Mon avis tout &#224; fait personnel et superficiel : pas de demande d'arbitrage pour le moment - c'est &#224; dire : tant que &#231;a avance (m&#234;me lentement &#224; ton go&#251;t) avec les feux, et tant que tu n'es pas totalement et absolument exasp&#233;r&#233;e par tes contradicteurs ;)) --[[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 25 f&#233;vrier 2008 &#224; 14:23 (CET)

==DOdo?==
Je pourrais vivre en Polyn&#233;sie( et non malheureusement...) (:))--[[User:Tooony|Tooony]] ([[User talk:Tooony|d]]) 24 f&#233;vrier 2008 &#224; 02:52 (CET)

==ogm 3 alertes ?==
Bonjour Flop,
En fait la r&#232;gle (non formelle ; il n'y a pas grand chose de formel sur WP malgr&#233; les apparences) dit que lorsque un feu est d&#233;clar&#233; l'ensemble de la discussion doit &#234;tre r&#233;alis&#233; sur une page unique (la page relative au feu WPP). Maintenant, s'il est impossible de faire autrement... 

N&#233;anmoins, tu peux t'appuyer sur mon intervention sur la page WPP pour demander que tous, y compris Macro&#233;co, reviennent &#224; cette r&#232;gle. 
[[User:Sylfide|Sylfide]] ([[User talk:Sylfide|d]]) 29 f&#233;vrier 2008 &#224; 19:17 (CET)

== Tu as du caf&#233; ? ==
J'ai apport&#233; des cookies, mais je ne suis pas tr&#232;s friand du th&#233; :P . Je ne suis pas non-plus un cruel dictateur, mais je crois sinc&#232;rement que toute les modifications g&#233;n&#233;tique ne m&#232;nes pas toute &#224; des OGM. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 7 mars 2008 &#224; 02:14 (CET)
: Tu dit : Seule les modifications g&#233;n&#233;tiques effectu&#233;es par g&#233;nie g&#233;n&#233;tique conduisent &#224; des ogm.
: Tu peux m'&#233;clairer sur ce que tu entend pas g&#233;nie g&#233;n&#233;tique ? Tout ce que j'y vois c'est les connaissances souhaitables pour cr&#233;er des OGM. Et comme je l'ai d&#233;j&#224; dit, &#199;a tourne en boucle dans ma t&#234;te. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 10 mars 2008 &#224; 05:53 (CET)
:: d&#233;f: OGM=Organisme+GG
:: d&#233;f: GG=OGM-Organisme
:: Substitution: OGM=Organisme+OGM-Organisme
:: R&#233;sultat : OGM=OGM &lt;=Pas tr&#232;s constructif tous &#231;a &gt;.&lt;
:: C'est pourquoi j'aurais aim&#233; que l'une des 2 descriptions ne se rapporte pas uniquement &#224; l'autre. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 10 mars 2008 &#224; 16:24 (CET)
:::Laisse tomber le g&#233;nie g&#233;n&#233;tique, on s'emm&#234;le les pinceaux pour rien :D . Je ne suis pas encore satisfait de la d&#233;finition; Il y a quelque chose qui m'apparait clair dans le diff&#233;rente recherches que j'ai fait : un OGM se doit d'avoir un caract&#232;re nouveau.  Je ne sais pas comment l'exprimer autrement, &#231;a ressemble &#224; la partie "but" que nous avons retirer. &#199;a n'a rien d'un but, c'est une obligation pour &#234;tre un OGM. Il doit donc y avoir quelques chose de changer par rapport &#224; l'esp&#232;ce initiale (Je sais que le terme esp&#232;ce est flou, c'est le seul qui me vienne en t&#234;te). J'esp&#232;re sinc&#232;rement parvenir &#224; te faire comprendre ce d&#233;tail. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 12 mars 2008 &#224; 03:09 (CET)
::::Je vois tr&#232;s bien ce que tu veux dire dans ton exemple. Et je tient &#224; te rassurer je ne parle pas uniquement de caract&#232;re visible. Je doit me rendre &#224; l'&#233;vidence, j'ai parl&#233; jusqu'ici d'esp&#232;ce mais j'aurais mieux fait d'employer "race" :) . Donc je r&#233;it&#232;re mon pdv : un OGM doit avoir des g&#234;ne distinct de ceux courant chez &#231;a '''race'''. Note que ton exemple entre dans une zone flou, il aurait &#233;t&#233; probable que l'on puisse arriver au m&#234;me r&#233;sultat par hybridation.. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 12 mars 2008 &#224; 15:22 (CET)

== Demain sans faute ==

Salut Flop,

Pas le temps ce soir, d&#233;sol&#233;. je regarde tout &#231;a demain dans la journ&#233;e sans faute. Cordialement. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 18 mars 2008 &#224; 22:44 (CET)
:Bon alors:
:*Concernant les r&#232;gles pour &#234;tre &#233;lecteur pour les arbitres, elles sont issues, de m&#233;moire, d'une prise de d&#233;cision officielle de la communaut&#233;, donc d'un vote. Toujours de m&#233;moire, elles ont failli &#234;tre remises en cause r&#233;cemment par quelqu'un qui voulait dimininuer le nombre de contributions n&#233;cessaires pour &#234;tre &#233;lecteur. Comme souvent, avant de faire un nouveau vote (proc&#233;dure longue et compliqu&#233;e), il y a eu un sondage. Et ce sondage a montr&#233; que la majorit&#233; des wikip&#233;diens, si on modifie la r&#232;gle, demandera plut&#244;t qu'on la rende &lt;u&gt;plus&lt;/u&gt; exigeante!
:*Concernant la phrase en question dans le point 2, non, je ne la trouve pas insidieuse. Ca semble logique d'enlever des pays o&#249; ces cultures ont augment&#233; ceux o&#249; elles ont &#233;t&#233; interdites. Surtout, ne t'imagine pas que les lecteurs vont lire ces phrases avec autant d'attention. Je suis persuad&#233; que 90% des lecteurs ne font que survoler nos articles et y lisent &#224; 90% ce qu'ils esp&#232;rent y lire, m&#234;me si nous avons &#233;crit autre chose. ''Sic transit gloria mundi''. Wikip&#233;dia peut (et doit) pr&#233;senter les sujets, indiquer des liens permettant de les approfondir, &#234;tre la plus neutre possible, mais ce n'est pas demain la veille qu'elle modifiera les id&#233;es pr&#233;con&#231;ues ou qu'elle fera changer les opinions de qui que ce soit sur quoi que ce soit, &#224; mon humble avis.
:Cordialement
:--[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 19 mars 2008 &#224; 21:36 (CET)

== [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316|Feu 20080211112316]], nouveau d&#233;bat ==

Salut,

Suite au d&#233;sistement du pr&#233;c&#233;dent wikipompier j'ai repris en compte cette alerte concernant l'article [[Organisme g&#233;n&#233;tiquement modifi&#233;]]. En vue de clarifier les choses j'ai bascul&#233; le pr&#233;c&#233;dent d&#233;bat dans la page de discussion de l'alerte ; il reste donc disponible et probablement, j'en reprendrai une partie dans le cadre de la nouvelle m&#233;diation, celle concernant des propositions de solution du conflit.

Amicalement. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 27 mars 2008 &#224; 10:49 (CET)
----
'''Statut 0'''

Salut,

Avec un peu de retard (pour cause d'&#233;loignement de la civilisation connect&#233;e...), une r&#233;ponse &#224; ta question : le &#171; statut 0 &#187; correspond &#224; &#171; Braises sous surveillance &#187; dans la gradation des feux (2 = alerte, 1 = prise en compte, 3 = demande d'aide d'autres wikipompiers, 0 = sous surveillance, FIN = fin de l'alerte). Chaque pompier a sa mani&#232;re propre d'intervenir, pour mon compte j'utilise la partie &#171; suivi du conflit &#187; avant tout &#224; destination des autres wikipompiers, pour les informer de l'&#233;volution du traitement du probl&#232;me, mes interventions sur l'alerte se faisant essentiellement dans la partie &#171; M&#233;diation &#187;, sur la page de discussion de l'article et des contributeurs, et moindrement dans les autres parties de la page d'alerte.

Cela pos&#233;, merci de ta remarque : je penserai d&#233;sormais &#224; indiquer en clair le sens du statut.

Amicalement. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 22 avril 2008 &#224; 05:19 (CEST)

==OGM/Brouillon==
Salut,

Tu devrais exposer le texte en page principale et nom pas en discussion, cela perturbe les habitudes, surtout si quelqu'un veux laisser une annotation sans forc&#233;ment  intervenir sur le texte. Par exemple j'aurais laisser le message suivant : "il serait peut &#234;tre bon de dater les d&#233;finition d'OGM, les d&#233;finitions pouvant vari&#233;es". [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 14 avril 2008 &#224; 16:41 (CEST)
:Hello Flop, Vincnet avait tout de m&#234;me un bon point. Les nombreux commentaires dans recyclage que tu a fait sont difficiles a suivre. Mais la discutions:OGM est trop active et sans rapport avec la n&#244;tre. Ca serait peut-&#234;tre une bonne id&#233;e de se cr&#233;er une 3e sous section pour regrouper toute notre discussion dans un m&#234;me endroit ? En passant, si je ne fait pas de r&#233;ponse a tout tes commentaires dans recyclage, c'est que tu r&#233;sume plut&#244;t bien ma propre id&#233;e. Je ne me mettrai pas a &#233;crire "moi aussi" a chacun de ceux-ci :) . Passe une bonne journ&#233;e...
Oh ! Que dirait tu de remettre les lien des sous-page au d&#233;but de la discussion, il me semble qu'ils &#233;taient beaucoup plus facile d'acc&#232;s ainsi. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 26 avril 2008 &#224; 18:20 (CEST)
: Bonjour Flop, je tenais simplement &#224; te dire que tes efforts dans le recyclage et le brouillon ne resteront pas vain malgr&#233; mes interventions r&#233;cente sur l'article actuel. Seulement, je suis plut&#244;t optimiste que les deux articles puissent finalement se rencontrer mi-chemin... [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 9 mai 2008 &#224; 17:54 (CEST)

==Bonjour==
On ne se conna&#238;t pas mais [http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Mielle_gris&amp;diff=28745463&amp;oldid=28742853 Mielle Gris] m'a envoy&#233; vers toi car il semble que tu aies eu des probl&#232;mes avec Bombastus similaires aux miens et il se trouve que ce dernier &#224; lanc&#233; une proc&#233;dure contre moi. Ton t&#233;moignage pourrait &#234;tre utile &#224; l'encyclop&#233;die. J'ai l'intime convictions que Bombastus n'a rien de bon &#224; apporter ici aux vu de son comportement et de ses fa&#231;ons. En te remerciant. [[User:Procraste|Procraste]] ([[User talk:Procraste|d]]) 19 avril 2008 &#224; 16:38 (CEST)
:Je n'ai pas eu de pb avec Bombastus. Il est seulement n&#233;cessaire de lui rappeler plus de fois qu 'il le faudrait et avec pas mal de vigueur les principes de Wp : cordialit&#233; et respect des expressions alternatives (&#224; la sienne). Les prises de position que je l'ai vu prendre sur les articles sur lesquels j'interviens sont g&#234;nantes car  injurieuses (ton employ&#233; avec Mielle gris), perturbantes (injonction contradictoire de sour&#231;age selon son pov). Elles le sont d'autant plus qu'elles ne sont pas compens&#233;es par un apport d'informations mais s'inscrivent, d'apr&#232;s ce que j'ai pu observ&#233; sur les articles que je suis (il faudrait peut-&#234;tre reprendre cela de plus pr&#232;s) dans une situation d&#233;j&#224; envenim&#233;e o&#249; ses interventions, loin de calmer le jeu, viennent &#233;pauler d'autres intervenants (et en particulier Macro&#233;co, au point que j'ai pu penser qu'ils &#233;taient une seule et m&#234;me personne) et tente &#224; destabiliser davantage l'intervenant qui ne partage pas son (leur) pov.
:Voila ce que je peux d&#233;montrer, me semble-t-il,  qqs exemples &#224; l'appui (et qui est bien en de&#231;a de ce que je pense du personnage et de l'escorte dont il fait partie dont l'id&#233;e directrice ne me semble pas de respecter le principe de neutralit&#233; de Wp)--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 20 avril 2008 &#224; 09:51 (CEST)

== [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316|Feu 20080211112316]], &#233;tat des lieux ==

Salut,

Sans consid&#233;rer que le probl&#232;me soit proprement r&#233;solu, ce qui serait &#233;tonnant pour un article sur un sujet aussi sensible, il me semble du moins que le d&#233;bat actuel est revenu dans des limites normales, donc je propose de classer temporairement ce feu en statut 0 (braises sous surveillance) et si les choses restent en l'&#233;tat, de le clore d&#233;finitivement d'ici &#224; deux ou trois semaines. Si tu agr&#233;es le classement en statut 0, merci de le pr&#233;ciser sur la page d'alerte ou sur ma page de discussion, suite &#224; quoi, si une majorit&#233; des contributeurs concern&#233;s approuve ma proposition ou ne la d&#233;sapprouve pas, je retirerai le bandeau d'alerte de la page de discussion de l'article.

Merci de bien vouloir donner ton avis. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 30 avril 2008 &#224; 23:09 (CEST)


== [[G&#233;rard Mulliez]] et les [[OGM]] ==


Pour information, voici la r&#233;ponse que j'ai mentionn&#233;e ce matin dans la page "Discussion/OGM" :

R&#233;ponse &#224; Tooomy et &#224; Flop :

- Le point de vue d'une personne n'est pas pertinent parce que la personne en question est fortun&#233;e. Mais ce n'est certainement pas parce qu'une personne est fortun&#233;e que son point de vue ne doit pas &#234;tre pris en compte... Le point de vue en question ne vaut en r&#233;alit&#233; que par ce qu'il implique en termes d'influence. A ma connaissance, [[G&#233;rard Mulliez]] ne pr&#233;tend nullement &#234;tre un expert en mati&#232;re OGM : il ne dit pas cela.

- Une personne peut parfaitement repr&#233;senter une famille et &#234;tre mandat&#233;e en ce sens. Les notaires le savent bien. D'autres professionnels aussi.

- Le comit&#233; de surveillance d'[[Auchan]] ne se pr&#233;sente pas, &#224; ma connaissance, comme une quelconque r&#233;f&#233;rence sur la question des OGM. C'est si vrai que G&#233;rard Mulliez vient pr&#233;cis&#233;ment d'annoncer qu'il prend l'initiative de lancer une &#233;tude scientifique sur l'impact des [[OGM]].

Plus constructives, me semble-t-il, pour l'Encyclop&#233;die [[Wikipedia]] sont les remarques de Flop. L'article, en son &#233;tat actuel et ind&#233;pendamment bien s&#251;r de l'absence de mention de la prise de position de G&#233;rard Mulliez sur le sujet, ne me para&#238;t pas bon : il m&#233;rite sans doute d'&#234;tre "refond&#233;". J'ai le sentiment qu'il comporte des lacunes et des impr&#233;cisions. Comme il s'agit d'un sujet pol&#233;mique, certains Internautes souhaitent manifestement passer sous silence des "donn&#233;es" importantes et se croient oblig&#233;s de "jouer le jeu" des "lobbyistes".

Cordialement
IP, 2 mai 2008 11 h 36

== chymosine et ogm ==

Bonjour Flop,

la [[chymosine]] n'est &#233;videmment pas un ''organisme'' g&#233;n&#233;tiquement modifi&#233;, puisqu'il ne s'agit pas d'un organisme, mais d'un enzyme, d'une mol&#233;cule. On ne modifie pas le g&#233;nome d'une mol&#233;cule! Ceci &#233;tant, &#231;a se sont mes propres consid&#233;rations. Un rapide tour sur le net les confirme cependant : je n'ai rien trouv&#233; qui fasse de la chymosine le premier ogm alimentaire.

Bien &#224; toi,

Erwan

C'est aussi ce que l'on m'a r&#233;pondu au caf&#233; des biologistes. je rectifie donc et pr&#233;cise la formulation sur l'article. Je te remercie de t'&#234;tre int&#233;ress&#233; &#224; la question et regrette que tu n'es pas mis ton nom en lien. J'ai svt besoin de wp&#233;diste de bonnes volont&#233;. Bon week-end--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 8 mai 2008 &#224; 10:55 (CEST)

== Demande de citation ==



Ave. Je pr&#233;pare un dossier OGM pour une revue appel&#233;e La Libre-Pens&#233;e militante, distribu&#233;e exclusivement aux adh&#233;rents de l'association ADLPF. Me permets-tu de pomper cette phrase (l&#233;g&#232;rement retouch&#233;e) de toi, que je trouve parfaite, en intro ?:

En introduction, il me semble n&#233;cessaire de pr&#233;ciser que, contrairement &#224; l'optique manich&#233;&#232;nne qui fr&#233;quente dans les m&#233;dia, les OGM ne sont ni tout bons, ni tout mauvais. Si tel &#233;tait le cas, il n'y aurait pas de pol&#233;mique. Les OGM sont des produits qui offrent des possibilit&#233;s, mais dont l'utilisation pose des probl&#232;mes. Il n'y a pas d'un c&#244;t&#233; des hommes pr&#233;historiques t&#233;tanis&#233;s par la simple id&#233;e de progr&#232;s et de l'autre des scientifiques tr&#232;s chics qui n'op&#232;rent que pour le bien-&#234;tre de l'humanit&#233; et les progr&#232;s de la science, pas plus que d'un c&#244;t&#233; des humains respectueux de la plan&#232;te et de ses habitants et de l'autre des robots endoctrin&#233;s par la communication corruptrice des entreprises n&#233;o-lib&#233;rales.

Merci de ta r&#233;ponse. --[[User:Spiridon MANOLIU|Spiridon MANOLIU]] ([[User talk:Spiridon MANOLIU|d]]) 14 mai 2008 &#224; 12:29 (CEST)

== Tor&#233;e pas 1 m'aile ? ==



Ainsi je pourrais t'envoyer en pi&#232;ce jointe l'article sur les OGM. C'est essentiellement une r&#233;organisation et une &#233;quilibration de celui du Wiki (mais sans les citations, dont la multiplication extraordinaire dans l'article Wiki provient du d&#233;sir de chaque contributeur d'affirmer sa cr&#233;dibilit&#233;... sauf que c'est pas le bon moyen: on peut aussi citer du n'importe quoi). En fait oui, je suis cet article depuis longtemps mais j'attends que &#231;a se calme (de toute fa&#231;on pour le moment c'est bloqu&#233;). J'en ai autant sur les nano-technologies. Si tu veux tu peux aller te promener sur G&#233;onomie, Equilibre ponctu&#233;, Emil Racovita, Ren&#233; Jeannel, Fran&#231;ois Terrasson, Andr&#233; Langaney...).

Corde y Allemand !, --[[User:Spiridon MANOLIU|Spiridon MANOLIU]] ([[User talk:Spiridon MANOLIU|d]]) 14 mai 2008 &#224; 18:13 (CEST)

== ogm fajro ==

salutacao, ben &#233;coutes, comment faire? je dirais que le mieux est de crier sur les toits....
soit tu bouges les admnistrateurs ou les arbitres ou tu restes aux wikipompiers. Le souci &#233;tant aussi que quelques utilisateurs wikipompier sdont moi ont pris position pour ou contre les ogms, les d&#233;bats actuels de la loi francaises n'arrangeant pas notre affaire, les wikipompiers ont peut-&#234;tre peur de ceta rticle car il est simple de prendre position ou de se laisser entrainer. pour &#233;teindre le feu... euh l&#224; je dois dire que c'est aps &#233;vident. Chaque paragraphe/partie de la pasge de discussion &#233;tant assez justifiable pour l'article...--[[User:Jonathaneo|jonathaneo]] ([[User talk:Jonathaneo|d]]) 15 mai 2008 &#224; 19:42 (CEST)
: Je suis plong&#233; depuis quelques heures sur l'historique de la discussion... Je crois avoir sous la main des bon arguments. Laisse moi encore quelques minutes ;) . [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 15 mai 2008 &#224; 21:33 (CEST)
::Bonjour, je suis un WPP. Quelle est la situation actuellement sur l'article ? 
::Je ne comprends pas vraiment pourquoi ce feu a &#233;t&#233; laiss&#233; &#224; l'abandon par la caserne. Je veux bien proposer mon aide ci-besoin. Je vais voir si je peux &#234;tre assist&#233; par d'autres. Rien qu'en regardant les bandeaux de l'article, je me doute que &#231;a a du mechemment d&#233;raper dans le ma&#239;s. [[User:Hevydevy81|Hevydevy81]] ([[User talk:Hevydevy81|d]]) 15 mai 2008 &#224; 22:31 (CEST)
:::Je vais regarder tout &#231;a &#224; t&#234;te repos&#233;e demain. J'interviendrai sur la page du feu [[User:Hevydevy81|Hevydevy81]] ([[User talk:Hevydevy81|d]]) 15 mai 2008 &#224; 23:57 (CEST)
::::Oui je me suis retrouv&#233;e &#224; bloquer l'article [[OGM]] {{Citation|par hasard}}, ou plut&#244;t en voyant passer la guerre d'&#233;dition sur les RC. Pourquoi cette question ? --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 16 mai 2008 &#224; 00:47 (CEST)
:::::Pas de souci alors. L'intervention de Lilyu est humoristique et tient au fait que lorsque tu m'as &#233;crit hier soir, j'&#233;tais sur IRC et je me suis amus&#233;e (enfin amus&#233;e mi-figue mi-raisin) de ton interrogation, qui "collait" si bien avec la page sur la "mauvaise version" dont j'ai donn&#233; le lien en page de discussion de [[OGM]]. &#199;a nous est tous arriv&#233;s un jour, pour ma part je me souviens avoir bondi la seule fois ou un admin a bloqu&#233; une page o&#249; j'&#233;tais en conflit, bien entendu sur la mauvaise version... {{clin}}. Pour le reste, tu me permettras de me tenir tr&#232;s prudemment &#224; distance de votre conflit. Je pense que la plupart des gens n'ont pas tr&#232;s envie d'intervenir tant le sujet est br&#251;lant. C'est sans doute la raison pour laquelle personne n'intervient. Cordialement, --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 16 mai 2008 &#224; 17:07 (CEST)
::::::C'est un peu &#231;a le probl&#232;me, trop peu de gens sont assez courageux pour tenter d'apporter une lumi&#232;re neutre &#224; l'article. Si au moins nous pouvions avoir l'appui de d'autres plut&#244;t qu'une r&#233;ponse "J'ai pas envie d'intervenir sur un sujet br&#251;lant" {{clin}}. Je ne t'en veux pas personnellement serein, au moins tu te distingue par ton courage &#224; l'admettre. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 16 mai 2008 &#224; 18:43 (CEST)
:::::::D&#233;sol&#233; de ne pas &#234;tre intervenu hier, un [[Wikip&#233;dia:Wikipompiers/Feu-20080420101121|feu]] prend beaucoup plus de temps que j'avais pr&#233;vu. J'arrive d&#232;s que je peux. J'ai demand&#233; d'autres renforts &#224; la caserne, des fois que d'autres volont&#233;s se d&#233;vouent. [[User:Hevydevy81|Hevydevy81]] ([[User talk:Hevydevy81|d]]) 17 mai 2008 &#224; 05:07 (CEST)

==Que faire, sauf continuer ?==
Pourquoi ne pas reprendre l&#224; ou nous avions laiss&#233; ? Cr&#233;ons le fameux r&#233;sum&#233; du d&#233;bat dans notre brouillons et voyons ce que nous pouvons faire du fameux article [[d&#233;bats autour des OGM]]. Pendant que les m&#233;diateurs voient l'ampleur des d&#233;gats de MaCro sur l'article principal. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 16 mai 2008 &#224; 04:54 (CEST)
:Hello Flop, je sais que je vais contredire ce que je vient de dire ici, mais avec le nouveau d&#233;nouement je pr&#233;f&#232;rerais qu'on focus sur l'article [[OGM]] au moins jusqu'&#224; la fin du blocage. De toute fa&#231;on jusque l&#224;, les sections de la page [[d&#233;bats autour des OGM]] ne serons pas plus moche que les m&#234;me sections dans l'article [[OGM]] {{clin}} . 
:Edit : il fallait cr&#233;er la sous-page dans la discussion ( [[discuter:d&#233;bats autour des ogm/brouillon]] ). Et je ne crois pas que &#231;a soit n&#233;c&#233;ssaire. Je vais demander &#224; Moez de retirer le bandeaux de fusion...[[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 22 mai 2008 &#224; 15:14 (CEST)
:: hello flop, quand tu dit "transfert des parties d&#233;bat, riques &amp; enjeux" tu les transfert o&#249; ? C'&#233;tait sensiblement &#231;&#224; l'int&#233;r&#234;t de la sous-page "recyclage", les mettre en relief afin de s'assurer que cette partie serait conserv&#233; dans l'article connexe . [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 24 mai 2008 &#224; 17:21 (CEST)
:::C'est ok alors :) . C'&#233;tait juste pour &#234;tre certain... Tu &#224; jet&#233; un oeil &#224; mon r&#233;sum&#233; sur brouillon2 ? J'ai besoin de l'avale des autres si on veut en finir avec ces blocages, mais je ne veux pas bacler le travail. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 24 mai 2008 &#224; 17:42 (CEST)
::::Tu ne semble pas avoir compris, Ce que j'ai fait sur le brouillon2 est l&#224; pour cr&#233;er ce r&#233;sum&#233; et rem&#233;dier au blocage de l'article le plus t&#244;t possible. En rempla&#231;ant l'article actuel. On doit d'abord focuser sur le d&#233;bloquage de l'article. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 24 mai 2008 &#224; 19:35 (CEST)
:::::Flop, je ne veux pas para&#238;tre rabat joie, mais plus tu tente d'&#233;crire toi m&#234;me les articles et de faire des modification d'un bloque, plus tu court le risque d'un revert. Fait attention, tu ne t'en rend peut-&#234;tre pas compte, mais certaines parties que tu as &#233;crites ont une tendance PoV ;) .
:::::Pour ce qui est de ton r&#233;sum&#233; des d&#233;bats pour l'article principal, il n'est pas mauvais en soi, mais tu ne tient pas du tout compte des sources qu'on a d&#233;j&#224;, il faudrait tout revoir le sour&#231;age des commentaires et c'est pas gagn&#233;. Alors que dans mon r&#233;sum&#233;, j'avais bien pris soins de transf&#232;rer les points que je jugeais importants avec toutes les sources n&#233;c&#233;ssaires. Ce qui permettra un d&#233;blocage plus rapide. En parlant des points importants, je constate que tu n'as pas du tout la m&#234;me conception des points importants du d&#233;bats que moi, ce qui, &#224; mon avis, est le probl&#232;me sur lequel on doit se pencher en priorit&#233;.
:::::Pour en revenir &#224; ta source, je ne vois pas ce qui cloche. Par contre, sache que free.fr est un h&#233;bergeur gratuit (et pas des meilleurs) et que donc n'importe qui peut y &#233;crire absolument n'importe quoi. Et il y &#224; a priori aucun cont&#244;le sur ce qui est &#233;crit. Pour moi, ce genre de site ne constitue absolument pas une source fiable. Celui-ci en tout cas, ne m'inspire pas particuli&#232;rement confiance. Je t'aurais normalement conseill&#233; de reprendre la source que ce site donne, mais le lien mene &#224; une erreur 404... [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 26 mai 2008 &#224; 04:48 (CEST)
::::::Ne t'en fait pas trop pour notre relation Flop, je reste &#224; l'&#233;coute de ce que tu as &#224; dire :) . Je crois que tu tente de diaboliser MaCRoEco. Je ne dirais pas que son attitude me plais &#224; 100%, mais il n'est pas le '''seul''' responsable de tout nos probl&#232;mes... Au sujet des pesticides, les &#233;tudes que j'ai visit&#233; mentionne bien une r&#233;duction des pesticides les 4-5 premi&#232;res ann&#233;es, ce n'est qu'ensuite que le d&#233;veloppement de certaine mauvaise herbes se sont fait sentir et que les agriculteurs doivent augmenter la dose de pesticides. Cette r&#233;sistance &#224; un pesticide particulier n'a rien d'extraordinaire. &#199;a survient avec n'importe quel pesticides; Les agriculteurs doivent alterner. Le Roundup est un peu plus lourd que d'autre pesticide pour la m&#234;me quantit&#233; d'agents actifs. Ce qui expliquerait pourquoi les agriculteurs ont d&#233;cid&#233; de continuer l'utilisation du Roundup quelque temps de plus malgr&#233; qu'en terme de poids il utilisent plus de pesticides. Il ne faut pas prendre tout les agriculteurs nord-am&#233;ricain pour des cons, je crois qu'ils sont plus au faits que nous de la quantit&#233; de produits chimiques qu'ils utilisent. S'il utilisent encore des PGM c'est qu'ils y voient un avantage.
::::::Ce r&#233;sum&#233; des d&#233;bats est la prochaine &#233;tape &#224; faire, tout le monde est d'accord. J'ai de plus en plus de mal &#224; comprendre ou le feu se situe exactement. Vous semblez tous vouloir bl&#226;mer le voisin pour X ou pour Y et moi tous ce que je vois c'est le Z pour lequel tout le monde est d'accord et qui n'est toujours pas fait :D . Bref, je donne mon opinion sur les discussions en cours, et j'attends patiemment que quelqu'un me porte assistance pour ce r&#233;sum&#233;... [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 31 mai 2008 &#224; 20:10 (CEST)

==Liens internes==
Bonjour Flop, toujours courageuse dans le champ des OGM ? Pour la question des liens internes inter-articles, je l'ai rarement vu faire et je pense que &#231;a fait partie des choses que l'on &#233;vite sur WP (c'est un peu comme modifier g&#233;n&#233;tiquement la wikification). Sinon, rien n'est impossible. Si tu fais une wikification sous cette forme : &lt;nowiki&gt;[[Nom de l'article#Paragraphe o&#249; se trouve le passage|'''extrait du passage ou passage en entier si pas trop long''']]&lt;/nowiki&gt;. Mais je ne te garantis pas que ce sera bien vu, un renvoi vers un titre de paragraphe serait sans doute plus acceptable. Cordialement  --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 28 mai 2008 &#224; 17:01 (CEST)
:Je trouve cette introduction bien r&#233;dig&#233;e, il y manque certainement deux ou trois sources pour lui donner toute sa cr&#233;dibilit&#233; aux yeux de tous, cordialement --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 29 mai 2008 &#224; 08:02 (CEST)
==Brouillon OGM==
Bonsoir, le brouillon est sur une bonne voie . Je pr&#233;conise d'enlever tout ce qui n'est pas sourcer. Pour la petite partie &#171; '''Apauvrissement de la bio-diversit&#233; et r&#233;sistance adaptative''' &#187; le texte n'est pas conforme &#224; la source. D&#233;sol&#233; de ne pas intervenir plus souvent mais j'ai un peu de mal &#224; suivre le cours de l'&#233;volution de l'article.--[[User:Tooony|Tooony]] ([[User talk:Tooony|d]]) 1 juin 2008 &#224; 23:34 (CEST)
:Ne cherche pas Flop, c'est sur le brouillon2 :). Je vais en parler &#224; Tooony sur sa PdD. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 2 juin 2008 &#224; 00:25 (CEST)
::Il avance pas mal bien ton r&#233;sum&#233; Flop ! Je vais relire &#224; t&#234;te repos&#233; plus tard. Le vocabulaire et la syntaxe que tu utilise est un peu "lourd" &#224; mon gout, il y aurais probablement moyen de rephraser plus simplement sans perdre d'information. Je crois que tu est un peu cat&#233;gorique sur les risque environnementaux et sanitaire. Je crois que l'on parle plus de risque raisonnable et sous surveillance que d'"aucun probl&#232;me". D'ailleurs on conseil m&#234;me au agriculteurs de faire '''cohabiter''' des plants conventionnel pour minimiser ces risque {{clin}} [http://www.mapaq.gouv.qc.ca/Fr/Regions/estrie/journal/0406/article16/| mapaq] . [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 4 juin 2008 &#224; 03:17 (CEST)
:::hello Flop, l'avancement du brouillon est g&#233;nial. Mais je continu &#224; penser qu'il est n&#233;cessaire de focusser sur un bon r&#233;sum&#233;. La discussion sur chacun des petits d&#233;tail du brouillon s'annonce longue avant qu'il fasse consensus, alors qu'on peut envisager au moins le d&#233;bloquage et la section r&#233;sum&#233; bien plus t&#244;t. J'attends encore que des gens nous donnes leurs avis sur les 2 r&#233;sum&#233; que nous avons d&#233;j&#224; pour pouvoir avancer. Tient, je vais relire le tient histoire d'avancer :) .[[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 13 juin 2008 &#224; 20:34 (CEST)

== Alerte OGM ==

Merci de m'avoir pr&#233;venu. A bient&#244;t [[Utilisateur:Gscorpio|Gscorpio]] &lt;sup&gt; [[Discussion Utilisateur:Gscorpio|par ichi]]&lt;/sup&gt; 5 juin 2008 &#224; 10:54 (CEST)

== Comment &#231;a je d&#233;bloque ?! {{mdr}} ==

Bonjour Flop,

je suis all&#233;e voir le feu et je pense que je vais d&#233;bloquer l'article le temps que vous fassiez les modifications n&#233;cessaires. Si tu penses que vous &#234;tes maintenant assez r&#244;d&#233;s sur la page de discussion d'OGM, je peux aussi d&#233;prot&#233;ger l'article compl&#232;tement. Mais peut-&#234;tre faut-il terminer le travail avant ? Bon, en tous cas je d&#233;prot&#232;ge pour 48h, et tu me diras ce que tu en penses. Je suis contente de voir que &#231;a avance {{sourire}}. --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 14 juin 2008 &#224; 16:01 (CEST)

== OGM ==
Bon, y'a le feu sur ogm .  Merci d'essayer de faire progresser la situation.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 15 juin 2008 &#224; 16:53 (CEST)
:Je regarde &#231;a demain, je vais faire mon possible... [[User:Hevydevy81|Hevydevy81]] ([[User talk:Hevydevy81|d]]) 16 juin 2008 &#224; 01:48 (CEST)
:::On dirait (???) qu'on a avanc&#233; d'un petit  pas sur la page du feu. Ca serait bien que cela se traduise en acte rapidement avant que le poisson soit une fois de + noy&#233;. Merci de ton soutien et bonne journ&#233;e. 
:::&lt;small&gt;ps : Pour &#234;tre sur l'article depuis un bout de temps, je subodore que nous sommes en train de r&#233;gler les points les plus faciles &#224; r&#233;gler (:-/ !!!). Effectivement, que MCO le veuille ou non, il y a depuis longtemps un consensus sur ce plan et donc sur les actions qui ont &#233;t&#233; entreprises pour que ce plan entre en activit&#233;. Nous ne faisons que nous armer de patience pour que cela se passe  le mieux possible. De ce pov, il me semble que &#231;a serait bien qu'un autre wpp reste attentif &#224; l'&#233;volution du feu, histoire de ne pas &#234;tre compl&#232;tement dans l'incompr&#233;hension si celui-ci venait &#224; s'enflammer de nouveau.Histoire aussi que nous ne restions pas "sans soutien" si tu devais t'absenter pour une raison ou une autre : vacances par ex. Qu'en penses-tu ?&lt;/small&gt;
:::--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 24 juin 2008 &#224; 07:11 (CEST)
::::Je demanderai des renforts d&#232;s que le besoin s'en ressentira, ne t'inqui&#232;te pas pour &#231;a ) [[User:Hevydevy81|Hevydevy81]] ([[User talk:Hevydevy81|d]]) 24 juin 2008 &#224; 11:17 (CEST)

== Violation de la [[WP:R3R|R3R]] ==

Comme tu as une nouvelle fois viol&#233; la [[WP:R3R|R3R]] sur [[Organisme g&#233;n&#233;tiquement modifi&#233;]] juste apr&#232;s la d&#233;protection de l'article, je t'ai bloqu&#233; 24h. J'applique la m&#234;me sanction &#224; {{u|MaCRoEco}}. [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|hop]]&lt;/small&gt; 17 juin 2008 &#224; 00:15 (CEST)
:Bonsoir, tu as effectivement le droit d'utiliser ta page de discussion durant ton blocage. C'est indiqu&#233; dans le bandeau {{m|blocage}} que j'aurais pu mettre, mais comme vous &#234;tes tous les deux des contributeurs avec suffisamment d'anciennet&#233;, j'ai pr&#233;f&#233;r&#233; mettre un mot avec quelques explications. [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|hop]]&lt;/small&gt; 17 juin 2008 &#224; 20:31 (CEST)

==Recherche fondamentale et OGM==

Bonjour, j'ai mis deux exemples assez diff&#233;rents , il n'est pas possible de mettre tous les exemples et toutes les esp&#232;ces &#224; s&#233;quencer( je vais faire un renvoie vers [[s&#233;quen&#231;age des g&#233;nomes]]), il y aurait pour des dizaines d'exemples, c'est pas tr&#232;s utile et ce serait inutilement long.&lt;br /&gt; 
En ce qui concerne le [[principe d'&#233;quivalence en substance]], d'apr&#232;s moi, il n'est pas propre &#224; l'&#233;tude des OGM, il n'a pas &#233;t&#233; mis en place avec telle ou telle autre vision scientifique. ALors, &#224; moins que tu trouves une r&#233;f&#233;rence, je ne pense pas qu'il faille donner d'explication l&#224;-dessus. Bon courage pour la suite.--[[User:Tooony|Tooony]] ([[User talk:Tooony|d]]) 17 juin 2008 &#224; 18:30 (CEST)
:Je ne sais pas si pas le [[principe d'&#233;quivalence en substance]] a &#233;t&#233; mis en place ''avec telle ou telle autre vision scientifique''. J'aurais aim&#233; qu'il soit plus pr&#233;cis&#233;ment d&#233;crit, mais sans doute ce travail doit-il se faire sur l'article lui-m&#234;me. Le pb, en ce qui concerne les ogm, c'est qu'il a &#233;t&#233; &#233;tabli par une l&#233;gislation qui ne reconnait pas la sp&#233;cificit&#233; des ogm. Il ne s'int&#233;resse donc pas au effets potentiels que pourraient avoir la transg&#233;n&#232;se. Par contre, il sert de r&#233;f&#233;rent ( et de caution scientifique) pour &#233;tablir la conformit&#233; d'un ogm. Je n'ai pour ma part aucun avis sur la question. Comment en aurais-je ? Je rel&#232;ve juste que cette faille est mont&#233;e en &#233;pingle par certains g&#233;n&#233;ticiens. Je crois par ailleurs que c'est un point important dans l'&#233;volution potentielle de la l&#233;gislation. Je me dis donc qu'il y a l&#224; quelque chose qui m&#233;rite d' &#234;tre explicit&#233;. 
:&#8230;on verra&#8230;
:''Bon courage pour la suite'' : j'esp&#232;re que tu laisses pas tomber. ???
:Bonne nuit.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 18 juin 2008 &#224; 00:27 (CEST)

== Copie ==
Je te laisse une copie d'un message que j'ai adress&#233; &#224; MacroEco, parce que je pense que &#231;a te concerne &#233;galement. 

:{{Citation|MacroEco... du calme... Je ne t'accuse de rien, enfin de rien de plus que Flop. Je n'ai pas &#224; intervenir dans tes diff&#233;rents avec Flop. J'ai prot&#233;g&#233; l'article l'autre jour &#224; cause d'une guerre d'&#233;dition. J'ai r&#233;pondu favorablement &#224; la requ&#234;te de Flop, parce qu'il me semblait qu'avec Ilulavar ils arrivaient &#224; discuter et &#224; se mettre d'accord. J'avais bien remarqu&#233; que depuis quelques jours tu ne participais pas (ou moins) &#224; la discussion, et je te dirais m&#234;me que &#231;a m'a fait h&#233;siter un peu avant de d&#233;prot&#233;ger, mais en m&#234;me temps je n'allais pas aller te chercher par la main... &lt;br /&gt;
:Je ne sais absolument pas comment vous pouvez avancer dans cette histoire. J'aurais pu d&#233;prot&#233;ger, vous laisser vous d&#233;brouiller et me d&#233;sint&#233;resser de cette page. Vous auriez fait une demande de d&#233;protection &#224; la fin du conflit. Il se trouve que la sensibilit&#233; de l'article m'a fait d&#233;cider de le suivre d'un peu plus pr&#232;s, pour &#233;ventuellement &#234;tre plus r&#233;active. Il se trouve que dans cette histoire je ne fais que prendre des coups, d'un c&#244;t&#233; ou de l'autre, parce que forc&#233;ment je ne fais jamais ce qu'il faut. Il se trouve que d&#232;s la d&#233;protection faite &#231;a a vir&#233; en guerre d'&#233;dition. Il se trouve que je ne passe pas ma vie derri&#232;re mon ordinateur et que je ne peux r&#233;agir au quart de tour pour chacune des 1000 pages que j'ai en suivi. Il se trouve que je n'ai aucune comp&#233;tence sur les OGM et que je ne peux me prononcer sur le fond. Il me semblait que c'&#233;tait un gage d'ind&#233;pendance puisque &#231;a me force &#224; ne regarder que le comportement des contributeurs et l'avanc&#233;e des discussions. Je ne t'en veux pas, je n'en veux pas &#224; Flop, mais tout cela ne me pla&#238;t pas beaucoup et j'ai bien envie de vous laisser vous d&#233;brouiller tous seuls. &#199;a va finir en moultes blocages et sans doute arbitrage et je le d&#233;plore. Je ne peux m'emp&#234;cher de trouver que ''tous'' les contributeurs de cet article font preuve de peu de NPOV et de peu d'esprit de travail collaboratif. Comme je n'ai pas envie de distribuer les bons et les mauvais points, je vais laisser le m&#234;me message &#224; Flop. Mais j'aimerais bien que vous (nous ?) arriviez &#224; sortir quelque chose de bon de tout cela. Un article n'est pas fait pour rester prot&#233;g&#233; ! Vous &#234;tes tous des adultes intelligents et de bons contributeurs... Bref soit vous d&#233;cidez que je n'ai aucun suivi &#224; faire sur cet article et je vous prierai tous deux de ne pas venir me demander quoi que ce soit, soit vous faites preuve d'un peu de maturit&#233; et vous acceptez de discuter. Mais heureusement que tous les articles de WP ne sont pas dans cette situation, &#231;a serait ing&#233;rable. --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 juin 2008 &#224; 18:48 (CEST) (d&#233;sol&#233;e de ce ton sec, mais franchement c'est &#233;nervant &#224; la fin).}}
::Je comprends bien ton g&#234;ne Serein et je suis d&#233;sol&#233;e que tu prennes sur toi le conflit d'&#233;dition qui a eu lieu.
:: Pour ma part, je ne crois pas t'avoir "trahie". J'ai fait exactement ce que je te disais que j'allais faire. Mais je t'avais recommand&#233; de te rapprocher des wpp pour envisager d'une part l'opportunit&#233; du d&#233;bloquage et d'autre part l' opportunit&#233; de l'action que j'allais conduire (elle me semble on ne peut plus juste, mais je n'ignore pas que Mco fait un blocage)
::Peut-&#234;tre me suis-je mal exprim&#233;e sur ce point. 
::Peu importe, de mon pov. Il me semble que c'est bien que tu restes un tantinet vigilante. Dans l'&#233;tat actuel de cet article, il me semble qu'il est bien que toute  personne ayant un pov neutre puisse demeurer et scruter.  
::Par contre, je te trouve un peu rude quand tu nous demandes de discuter : on ne fait que &#231;a!!!
:Bon, bonne nuit.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 18 juin 2008 &#224; 00:50 (CEST)
::ps : &lt;small&gt;je suis une fille&lt;/small&gt;
:::Je viens de lire la r&#233;action de Mco &#224; ton intervention.
:::Comme je l'ai fait plusieurs fois sur la pdd ogm comme sur la pdd mouvement anti-ogm, je te demande d'escuser de la violence de telle r&#233;action. De fait, de mon pov, elle n'ont pas &#224; avoir cours dans cet espace collaboratif. Par ailleurs, si j'ai exprim&#233; pr&#233;c&#233;demment la n&#233;cessit&#233; qu'il y avait que tu restes active sur cet article,et ce d'autant plus que tu affirmais ta neutralit&#233; sans que cela soit susceptible d'&#234;tre suspect&#233;e (au passage , je note que tu as une nouvelle fois bloqu&#233;e l'article sur la version MCO et que si quelqu'un devait s'en &#233;mouvoir &#231;a serait plut&#244;t moi ), c'est parce que j'ai not&#233; que Mco s'en prenait syst&#233;matiquement aux m&#233;diateurs neutres sous le simple pr&#233;texte qu'il n'agissait pas en son sens (je t&#233;moignerais de cela dans l'article de l'alerte d&#232;s que je serais d&#233;bloqu&#233;e). Si, au -del&#224; de l'article ogm, c' est au sens de WP que tu t'int&#233;resses, il me semble qu'il est d'autant plus n&#233;cessaire que tu ne d&#233;missionnes pas. mais bon, d'autre l'ont fait avant toi. Ce n'est pas facile de supporter la violence.
:::Sur le fond, chacun des arguments de Mco t&#233;moigne de son refus d'accepter les choses telles qu'elles le sont. 
:::* Le ''nous'' ne correspond pas qu'&#224; moi, &#233;videmment (cf article du feu).
:::* Iluvar n'a pas plus t&#233;moign&#233; de r&#233;serve envers moi qu'il n'en a t&#233;moign&#233; envers lui. Iluvar garde simplement son quant &#224; soi. Il a ses propres opinions et sa propres mani&#232;res d'agir (mais je crois que Mco a l'habitude d'&#234;tre soutenu presque aveugl&#233;ment par quelques coll&#232;gues et pour lui, si tu as ta propre opinion, tu es forc&#233;ment pour ou contre. Ce qui pourrait &#234;tre amusant, c'est que cette courbure d'esprit se retrouve dans l'infl&#233;chissement qu'il veut donner &#224; la page : d'un c&#244;t&#233; les bons-scientifiques-, de l'autre les mauvais- les opposants d&#233;linquants-) 
:::* ''quand tu vois passer des messages insultants &#224; r&#233;p&#233;tition'' sous entendus messages dont il serait victime. J'ai aussi montrer que le ton que j'emploie, sans doute &#224; tord, mais on n'est pas de bois ne sont que des r&#233;ponses aux insultes &#224; r&#233;p&#233;tition de Mco(cf : [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/Archive 4#par ailleurs]], &#224; la fin de la section), + [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316]], diverses formulations d&#233;valorisantes.
:::Bon, j'arr&#234;te.
:::Encore avec nous, j'esp&#232;re --[[User:Flop|Flop]] ([[User talk:Flop|d]]) 18 juin 2008 &#224; 02:29 (CEST)
::::Je  viens donc de lire ta r&#233;action &#224; celle de MCo. Je ne tomberais pas dans le panneau qui consisterai &#224; penser que puisque tu as une opinion plut&#244;t positive envers Mco, c'est que tu as une opinion plut&#244;t n&#233;gative &#224; mon &#233;gard. Tu as l'opinion que tu veux et je m'en fiche. L'important, c'est que tu restes neutre sur cet article et que surtout TU RESTES SUR CET ARTICLE puisque tu es neutre. &#8230;Mais il semblerait que Mco ai gagn&#233; une nouvelle fois sur ce point.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 18 juin 2008 &#224; 02:40 (CEST)
:::::&#231;a me semble incroyable ce que dis Apollon&#8230;&#8230;laissez faire Flop&#8230; alors que je t'ai dit pr&#233;cisement ce que j'allais faire, que je t'ai demand&#233; de te rapprocher des wpp, que contrairement &#224; ce que dis Apollon, qui soutient partout Mco partout en avan&#231;ant des choses compl&#233;tement fausses &#224; mon &#233;gard en tout cas, comme je le montrerais sur la page wpp, les wpp semble me soutenir. Cet article est emmerdant, mais les wpp ont tr&#232;s bien saisi le pb. Ce qui ne veut pas dire qu'il n'en ai pas ras-la patate de ces discussions qui tournent en rond. Mais ce n'est pas de ma faute comme ils commencent &#224; le pressentir&#8230;
:::::Il faut un sacr&#233; cran effectivement pour tenir le coup !--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 18 juin 2008 &#224; 02:52 (CEST)
:::::(conflit de modif)L'opinion que je pouvais (peux ?) avoir de MacroEco ne concerne en rien les OGM, tu peux en &#234;tre s&#251;re (excuse moi je ne savais pas que tu &#233;tais une femme...). Concernant les OGM, je suis r&#233;ellement et intimement sans opinion affirm&#233;e, me sentant alternativement d'accord avec tel ou tel argument que je peux lire ou entendre dans les m&#233;dias, sans arriver &#224; trancher. Pour ce qui concerne l'article OGM sur Wikip&#233;dia, je ne pense pas &#234;tre capable de continuer &#224; le surveiller. Cela n'am&#232;ne que des ennuis. Contrairement &#224; toi, je ne pense pas que vous discutiez autour de cet article. Enfin, tu discutes sans doute avec Ilulavar, mais avec MacroEco vous &#234;tes dans un dialogue de sourds. Dans ce cas, je crains de ne pas &#234;tre capable de faire quoi que ce soit. Ou alors il faudrait que je prenne une position de m&#233;diateur, que je me penche sur le contenu, ce qui me semble assez peu int&#233;ressant d'une part parce qu'il y a d&#233;j&#224; les WPP, d'autre part parce que je ne vois pas en quoi j'aurais le droit de trancher entre vos arguments puisque je n'y connais rien, enfin parce que rien ne me garantit que vous respecteriez mes avis, et de toutes fa&#231;ons les outils d'administrateur ne servent pas &#224; g&#233;rer le contenu de l'encyclop&#233;die dans ce genre de situation, seulement les ''comportements''. Et puis j'aimerais r&#233;diger des articles sur ce pour quoi je suis un peu comp&#233;tente, et c'est bien &#233;loign&#233; des OGM. 
:::::Donc je me retire de cet article. J'esp&#232;re sinc&#232;rement que vous pourrez en tirer quelque chose, mais je suis assez pessimiste. Toi comme MacroEco avez des id&#233;es bien trop arr&#234;t&#233;es sur ce que vous voulez voir dans cet article et me semblez trop ''partisans'' pour &#234;tre r&#233;ellement neutres. Dans mon id&#233;al, &#231;a n'est pas l'accumulation des POV qui rend un article neutre, c'est la d&#233;marche volontairement neutre de chaque r&#233;dacteur qui permet de construire un article &#233;quilibr&#233;. Mais je sais que cet id&#233;al n'est pas partag&#233; par tous... --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 18 juin 2008 &#224; 03:01 (CEST)
::::::Mais je suis d'accord avec toi. 
::::::Bon, on va dire que tu te retires de l'article ogm. C'est ton choix, je le regrette pour toutes les raisons que tu as pu lire ci-dessus. Mais comme tu es super neutre, je te demande un service. Rends -toi sur la page [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage]], lis l'article, regarde les sources, et dis-moi si cet article n'est pas neutre. Et s'il ne l'est pas, indique-moi o&#249; et comment. Je ferais sinc&#233;rement en sorte de l'am&#233;liorer. Je ne veux pas non plus d'un article qui ne soit pas neutre. Sinc&#233;rement. Les accusations des uns et des autres ne sont que des mensonges. Il est vrai que j'ai un pov sur la question. Mais il est fond&#233; sur l'id&#233;e que si les gens sont inform&#233;s ils seront &#224; m&#234;me de choisir. C'est le principe d'une encyclop&#233;die. Elle s'enrichit de nos sensibilit&#233;s qui se montre plus &#224; m&#234;me de comprendre un pov plut&#244;t qu'un autre, mais pas &#224; l'imposer au d&#233;triment d'un autre. C'est absurde.
::::::Peux-tu me (nous) rendre ce service, stp ?--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 18 juin 2008 &#224; 03:53 (CEST)
:::::::Non, d&#233;sol&#233;e, j'ai dit que je me retirais, je me retire. De toutes fa&#231;ons je ne suis pas neutre pour tout le monde, donc &#231;a ne sert &#224; rien. Au reste des contributeurs &#224; ce pencher sur cet article. Cordialement, --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 18 juin 2008 &#224; 09:06 (CEST)

== &#192; propos du [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316|Feu 20080211112316]] ==

Salut,

Pour diverses raisons je n'ai pas eu trop l'occasion ces temps derniers de suivre les feux dont j'avais pris la charge. Heureux de voir que d'autres ont pris le relais, vue l'&#233;volution r&#233;cente du conflit. J'avais pens&#233; placer un nouveau message pour tenter une nouvelle conciliation mais j'ai pr&#233;f&#233;r&#233; avant &#231;a consulter le wikipompier qui s'en occupe actuellement. Finalement, je ne compte pas diffuser ce message, mais te signale tout de m&#234;me la version temporaire que j'ai plac&#233;e [[Utilisateur:Olivier Hammam/Esquisses/Esquisse3|sur cette page]]. Mon coll&#232;gue de caserne m'a indiqu&#233; qu'il n'&#233;tait pas vraiment d'accord avec ce que je de disais dans ce message. Il a probablement raison, et en tout cas raison sur le fait que tu t'investis beaucoup sur l'am&#233;lioration de cet article (et d'ailleurs de ceux connexes), reste qu'&#224; mon avis tu devrais songer &#224; diversifier tes contributions au projet, et mettre plus ce cet investissement dans l'am&#233;lioration ou la cr&#233;ation d'autres articles.

En toute sympathie. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 17 juin 2008 &#224; 21:21 (CEST)
: Je m' investie effectivement beaucoup sur l'am&#233;lioration de cet article et autant que le temps m'en laisse la possibilit&#233; et au fur et &#224; mesure de mes recherches sur les articles connexes. Je m'investie beaucoup plus que ce que j'aurais pens&#233; n&#233;cessaire au d&#233;part et surtout d'une mani&#232;re dont je n'aurais pas pu imaginer la teneur avant de le faire. Je ne pensais pas, effectivement, qu'il pouvait y avoir sur cet espace des querelles aussi insens&#233;es, de mon pov, que celles qui ont lieu sur cet article. Au moins, je peux parler de WP en connaissance de cause&#8230;
:Je re&#231;ois ton conseil &#224; participer par ailleurs, mais on n'a qu'une vie et l'activit&#233; sur cet article me prend beaucoup plus de temps que celui que je consacre en temps normal &#224; rester assise devant un &#233;cran. Par ailleurs, je crois que cet article avance et dans le bon sens (cf les articles brouillon) pour la simple et bonne raison que je suis fid&#232;le au poste depuis 5 mois. Je suis en mesure de t&#233;moigner et de montrer tous les manquements et tous les efforts qui ont eu lieu sur cet article depuis que j'ai ouvert un appel &#224; commentaire sur cet article (ou demand&#233; &#224; C.Dioux de le faire), et les pov-pushing ne m'apparaissent pas comme tombant du ciel (il y en a, mais peu : ceux l&#224; sont rapidement &#233;limin&#233;s), mais comme des strat&#233;gies syst&#233;matiques de privil&#233;gier des povs et de donner une teinte &#224; l'encyclop&#233;die. Le pb vient je crois souvent du fait que beaucoup de participants ne s'investissent pas dans le temps, ou d&#233;missionnent sous la pression d' intervenants, ou survolent les pb.. Ce sch&#233;ma permet l'installation de pov-pushing +/- discrets. Pour ma part, j'ai rapidement compris que les blocages sur cet article &#233;taient tr&#232;s profonds, qu'il ne s'agissait pas seulement d'une petite formulation de ci-de l&#224;.
:A partie de l&#224; : 2 strat&#233;gies : soit je m'accroche, parce que j'aime l'id&#233;e de WP et que je n'aime pas l'id&#233;e que de beaux outils soient d&#233;voy&#233;s, soit je laisse tomber avec l'id&#233;e que finalement, les &#233;pouvantails sont aussi l&#224; pour indiquer aux oiseaux qu'il y a du grain., et qu' un article carr&#233;ment d&#233;bile averti mieux de la non pertinence  d'un tel outil (l'encyclop&#233;die collaborative) que n'importe quel avis d' "expert" sur la question. Tu comprendras que j'ai choisi la 1&#176; option.  
:Cependant, loin de moi l'id&#233;e de porter un jugement sur la mani&#232;re de faire de chaque participant. Chacun trouve son rythme, sa mani&#232;re  comme me le faisait remarquer Ataraxie. Pour moi, c'est la distance, je veux dire "tenir la distance". Je suis persuad&#233;e qu'un article fera d'autant moins l'objet de pov-pushing qu'il sera stable, bien &#233;crit, r&#233;fl&#233;chi, etc&#8230; Cette option est-elle la perspective de tous ? C'est ce que les principes de courtoisie nous engage &#224; penser, mais, comme je le voyais &#233;crit sur la page de discussion d'un wp&#233;diste, ce principe ne nous oblige pas &#224; &#234;tre c&#8230;
:En toute sympathie aussi.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 18 juin 2008 &#224; 01:41 (CEST)
::Cela dit (pour mon conseil), le fait est que, ces derniers mois, et notamment du fait de ta t&#233;nacit&#233;, tant dans la r&#233;daction de l'article que dans les d&#233;bats sur son contenu et sa forme, cet article et ceux connexes ont connu une nette am&#233;lioration. Je me rappelle de l'&#233;poque pas si lointaine o&#249; cet article &#233;tait une chose amorphe, la simple &#233;num&#233;ration de cas particuliers plus ou moins pertinents. Donc tu as peut-&#234;tre raison, et que mieux vaut s'investir &#224; fond sur quelques articles que s'&#233;parpiller sur beaucoup. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 18 juin 2008 &#224; 05:19 (CEST)
:::rrrooonnn  rrrooonnn&#8230;&#8230;&#8230;mmmumm &#8230;
:::&#231;a fait du bien de temps en temps d'&#234;tre frott&#233;es dans le sens du poil, et je t'en remercie. Cependant, et m&#234;me s'il est vrai que je me suis beaucoup investie, je suis beaucoup moins m&#233;ritante que d'autres, comme Iluvar par ex, ou tous nos m&#233;diateurs, qui se sont aussi beaucoup investis alors que cette question ne les tarabiscotte pas plus que cela. Je ne sais pas si j'aurais eu leur (votre ) courage--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 18 juin 2008 &#224; 14:26 (CEST)

== Moi z'aussi... ==

...j'adore qu'on me parle en bien !

Mais bon, j'en reste &#224; mon id&#233;e : contribuer activement &#224; un domaine restreint n'est bon ni pour le projet ni pour les contributeurs. Quant &#224; ton appr&#233;ciation sur qui a le plus et le mieux fait sur l'article concern&#233;, laisse donc ceux qui ne sont pas concern&#233;s par le d&#233;bat en juger. Pour &#234;tre pr&#233;cis, il me semble que les contributeurs qui sont engag&#233;s dans une pol&#233;mique et parviennent cependant &#224; contribuer positivement sont plus appr&#233;ciables que ceux qui &#233;vitent les conflits &#8211; et je le dis d'autant plus &#224; l'aise que je suis plut&#244;t de la deuxi&#232;me sorte.

Bien &#224; toi. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 18 juin 2008 &#224; 16:04 (CEST)

== D&#233;protection ==

Bonsoir, vu vos commentaires depuis vos blocages, il n'est pas question que je d&#233;prot&#232;ge l'article puisqu'il y aurait une nouvelle guerre d'&#233;ditions imm&#233;diatement. J'avais un peu suivi les discussions sur l'article &#224; l'&#233;poque o&#249; Boschetto faisait n'importe quoi dessus, mais j'ai vite abandonn&#233;. Je suis d&#233;sol&#233; mais je ne compte pas me plonger dans ces d&#233;bats, je n'ai pas envie de perdre des heures pour prendre des coups et n'arriver &#224; rien. Voila, j'esp&#232;re qu'on pourra sortir de cette impasse m&#234;me si je n'y crois pas trop. [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|hop]]&lt;/small&gt; 18 juin 2008 &#224; 22:52 (CEST)

== bye bye ==

Salut,

Je pars en Irlande jusque mi septembre.
Encore une fois, peut etre que je pourrai passer de temps en temps, je sais pas ce que j'aurais comme acc&#232;s internet, et je sais pas ou je serai plac&#233; au boulot (si on voit mon &#233;cran ou pas ^^). Dans le doute &#224; bientot et bon courage. [[Utilisateur:Gscorpio|Gscorpio]] &lt;sup&gt; [[Discussion Utilisateur:Gscorpio|par ichi]]&lt;/sup&gt; 23 juin 2008 &#224; 11:17 (CEST)

==^^==
"^^" ou (^_^) est une [[&#233;motic&#244;ne]] style nippon qui est tr&#232;s fr&#233;quente (cf. le message juste au dessus). Son sens est celui de l'amusement. Personnellement, je tente de ne pas faire une sur-utilisation de smiley ici sur wikip&#233;dia, mais c'est plus fort que moi :) , j'ai pris l'habitude de laisser des marque de mon &#233;motion dans les textes. En r&#232;gle g&#233;n&#233;ral, quand tu vois une suite de ponctuation dont tu n'est pas s&#251;r du sens tu peux aller voir dans le tableau de l'article [[&#233;motic&#244;ne]] et si c'est une suite de lettres tu as des bonne chance de les retrouver dans [[Liste de termes d'argot Internet]]. &#199;a me fait toujours plaisir de r&#233;pondre moi-m&#234;me aussi. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 24 juin 2008 &#224; 01:34 (CEST)

== Modifs ==

D&#233;sol&#233;, j'&#233;tais en train de modifier le brouillon en m&#234;me temps que toi. J'ai essay&#233; d'int&#233;grer tes ajouts en les compactant au maximum : il faut pouvoir mentionner tous les points importants. &#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 24 juin 2008 &#224; 23:50 (CEST)
:Au cas o&#249; tu n'aurais pas encore  conscience que ton travail est en parfaite opposition avec les opinions qui se sont exprim&#233;s sue la page du feu, je t'invite &#224; les relire et &#224; faire &#233;voluer ton travail en ce sens.

:Par ailleurs, je te signale que sous pr&#233;texte de conserver les points importants, tu as une nouvelle fois effac&#233; toute la controverse scientifique, ainsi que toute l'explication de l'ambigu&#239;t&#233; de la d&#233;finition qui se r&#233;percute sur les l&#233;gislations  --[[User:Flop|Flop]] ([[User talk:Flop|d]]) 25 juin 2008 &#224; 01:20 (CEST)

== R&#233;ponse OGM ==

Salut Flop,

D&#233;sol&#233; si mon intervention a &#233;t&#233; mal per&#231;ue. D'une part, je parlais de r&#233;sum&#233;s (ce qui ne remet aucunement en cause la s&#233;paration des articles), et d'autre part, je parlais surtout d'un point de vue "compr&#233;hension du lecteur". Contrairement &#224; ce qu'avance Docteur Cosmos, j'estime primordial que l'article soit compr&#233;hensible "relativement facilement" par tous (y compris moi ^^). S&#233;parer distinctement les id&#233;es et les th&#232;mes comme c'est le cas dans le r&#233;sum&#233; de MaCRo va dans ce sens, &#224; mon avis. Apr&#232;s, ca ne t'oblige en aucune facon &#224; recommencer ton travail (et celui des autres contributeurs) depuis le d&#233;but. J'essaie juste de ressortir les avantages et inconv&#233;nients de chacune de vos propositions. Mon objectif, outre que vous soyez d'accord, est surtout qu'un article de qualit&#233; ressorte de tout &#231;a. Donc je te demande de garder cel&#224; en t&#234;te lors de la r&#233;daction. "Vulgariser" ne veut pas dire oublier des aspects. J'esp&#232;re que c'est suffisament clair. Je te demande encore de m'excuser, j'ai pas mal de choses en t&#234;te en ce moment et je perds un peu le fil... [[Utilisateur:Gscorpio|Gscorpio]] &lt;sup&gt; [[Discussion Utilisateur:Gscorpio|par ichi]]&lt;/sup&gt; 11 juillet 2008 &#224; 12:12 (CEST)

== R&#233;sum&#233; OGM ==

Hello Flop, je crois qu'il y a eu un bug d'&#233;dition lors de ton ajout de source sur le r&#233;sum&#233; du Dr, il a doubl&#233; de taille! :-)  --[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 24 juillet 2008 &#224; 08:38 (CEST)
:J'ai essay&#233; de reprendre le tableau de toony en incluant tes remarques,[[Utilisateur:Chandres/brouillon_OGM#Brouillon r&#233;sum&#233; a partir de la propositon de toony|ici!]], on peut essayer de travailler dessus si tu veux en attendant que les autres participants soit de nouveau actif! :-)  --[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 29 juillet 2008 &#224; 14:33 (CEST)
== 2 articles &#224;  fusionner  ==

Bonsoir, bonsoir

J'ai rep&#233;r&#233; 2 articles qui font doublons mais je panique un peu devant cette syntaxe WP et je ne voudrais pas faire de boulettes. Je les signale donc ici en esp&#233;rant que quelqu'un se fera un plaisir de s'en charger. Il s'agit de [[Stephen Dwoskin]] et [[Steven Dwoskin]]. Le vrai nom de ce monsieur, en tout cas celui sous lequel il se manifeste par ailleurs est St&#233;phen.

Merci de votre aide--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 1 ao&#251;t 2008 &#224; 00:14 (CEST)
:utilise le mod&#232;le {{m|&#224; fusionner}} je te laisse faire pour r&#233;p&#233;ter l'action dans le futur.--[[Utilisateur:Lacivelle|Lacivelle]] &lt;sub&gt;([[Discussion Utilisateur:Lacivelle|d]]) &lt;/sub&gt; 1 ao&#251;t 2008 &#224; 01:37 (CEST)

== images ==

"omnia vicit labor improbus" (Virgile via Lucanus)

== Liens au format .PDF ==

Salut {{u|Flop}} !

Tu peux ajouter des sources au format .PDF de la m&#234;me mani&#232;re que tu ajoutes des sources au format .HTML :
&lt;ref&gt;''[http://www.amisdelaterre.org/Les-OGM-pas-aussi-performants-qu.html Les OGM, pas aussi performants qu&#8217;on voudrait bien nous le faire croire]'', pr&#233;sentation du rapport de [[Les Amis de la Terre]], publi&#233; 9 janvier 2007.&lt;/ref&gt;
&lt;ref&gt;''[http://www.amisdelaterre.org/IMG/pdf/gmcrops2007execsummary-fr.pdf Qui tire profit des cultures OGM ? ]'', rapport de [[Les Amis de la Terre]], publi&#233; 9 janvier 2007.&lt;/ref&gt;.

=== Notes et r&#233;f&#233;rences ===
&lt;references /&gt;

En esp&#233;rant que cela r&#233;ponde &#224; ta question, Cordialement, --[[User:Mielle gris|Mielle gris]] ([[User talk:Mielle gris|d]]) 25 ao&#251;t 2008 &#224; 11:01 (CEST)

== belles images ==

"omnia vicit labor improbus" Merci de tes tuyaux  Lucanus

== OGM? ==

On en fait quoi de lui? :-) http://www.ekac.org/transgenicindex.html--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 10 octobre 2008 &#224; 18:03 (CEST)
:Sauf une section "art" dans les articles connexe (et encore), je ne vois pas ce qu'il y a &#224; en tirer. {{???}} [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 10 octobre 2008 &#224; 19:35 (CEST)
::Cet artiste est d&#233;j&#224; cit&#233; dans l'article animaux transg&#233;nique, je crois que ca lui suffit amplement! ;-) Pour la partie echanges de genes avant les OGM, je pense que tu as raison sur le limite tendancieux, le fond et juste, mais le style est &#224; revoir, un peu. Pour l'insatnt je me prends la t&#234;te sur le fond, ce qui m'oblige a modifier ou cr&#233;er d'autres articles, comme recombinaison g&#233;n&#233;tique et transfert horizontal, mais parfois on tombe sur des gens qui n'ont comme argument que "j'ai raison, tu as tort"! :-) ceux qui m'enervent le plus sont ceux que j'appelle des "perfomer", leur but est de cr&#233;er ou intervenir dans le maximum d'article, peut importe la qualit&#233;!!!--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 11 octobre 2008 &#224; 11:06 (CEST)
:::Je sais que tu as d&#233;j&#224; eu une certaine mauvaise exp&#233;rience, mais l'appelle &#224; un wikipompier est moins compliqu&#233;s en g&#233;n&#233;ral. Si vraiment tu sens que le dialogue est trop mauvais. N'h&#233;site pas non-plus &#224; nous faire signe, on commence &#224; saisir le sujet; On pourrait apporter un regard ext&#233;rieur au conflit.
:::@Flop, d&#233;sol&#233; de prendre en si&#232;ge ta PdD {{clin}} . [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 11 octobre 2008 &#224; 16:42 (CEST)
::@iluvar : pas de pb. Je peux m&#234;me faire un caf&#233;, &#231;a rappellera le bon vieux temps :-)--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 14 octobre 2008 &#224; 01:22 (CEST)
::::Ouaip, j'ai essay&#233; de demander l'avis du bistro des biologistes, mais j'ai peur qu'il y ait peu de biologiste mol&#233;culaire ou g&#233;n&#233;ticien qui le fr&#233;quente!! j'attends de voir la prochaine r&#233;ponse! :-)--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 11 octobre 2008 &#224; 17:13 (CEST)
:::::&lt;s&gt;Ok si l'un de vous deux voulait tenter une m&#233;diation [[http://fr.wikipedia.org/wiki/Discuter:Recombinaison_g%C3%A9n%C3%A9tique | sur cette histoire]], je ne dis pas que j'ai 100% raison, mais j'ai l'inpression d'&#234;tre face &#224; des extr&#233;mistes qui en voit que par leur discipline &#224; eux, je peux difficilement am&#233;liorer l'article OGM(pour la technique) si je n'ai pas un bon article sur la recombinaison!&lt;/s&gt;--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 12 octobre 2008 &#224; 09:57 (CEST) Je me suis peut &#234;tre un peu vite emport&#233; contre tooony :-D, j'ai mal lu sa derniere intervention! Par contre je veux bien votre avis sur les d&#233;finition scolaire au qu&#233;bec, si vous avez une id&#233;e?--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 13 octobre 2008 &#224; 12:06 (CEST)
::::@Flop, merci pour ton regard sur l'article, tu m'apportes exactement les questions l&#233;gitimes que le lecteur non biologiste professionnel peut se poser! et justement mon but est de bien pr&#233;senter les diff&#233;rents syst&#233;mes de recombinaison, qui sont diff&#233;rent d'un organisme &#224; l'autre, et donc d'un OGM &#224; l'autre. Par contre il faut &#234;tre conscient que le brassage g&#233;n&#233;tique est &lt;u&gt;un outil que poss&#233;dent les organismes pour s'adapter aux modifications de l'environnement&lt;/u&gt; &lt;font color='008800'&gt;soit : mais avec le ogm, c'est le contraire que l'on fait : on force l'environnement &#224; s'adapter &#224; un produit "anthropocentriquement" design&#233;&lt;/font&gt;, mais il fonctionne par essai-erreur, et &lt;u&gt;il y a beaucoup plus d'erreur que de succ&#233;s&lt;/u&gt;&lt;font color='008800'&gt;on est bien d'accord: c'est bien l&#224; le pb du point de vue environnemental, et je ne crois pas qu'aucun "scientifique" puisse certifier de la non incidence, ou de l'incidence essentiellement positive de ces introductions (&#224; moins de se prendre pour Dieux le P&#232;re, Dame Nature pour Claude All&#232;gre, ou les autres pour des c&#8230;)&lt;/font&gt;  . Il serait faut de penser que les recombinaisons g&#233;n&#233;tiques naturelles sont plus pr&#233;cises que les recombinaisons artificielles&lt;/u&gt; &lt;font color='008800'&gt;perso, je ne le pense pas. J'&#233;tablis juste une diff&#233;rence entre "naturel", "artificiel" (disons possible naturellement mais pouss&#233;) et "g&#233;nie g&#233;n&#233;tique". Chaque possibilit&#233; offrant son potentiel d'espoirs et de nuisances. Et je me m&#233;fie des discours qui amalgament les choses les une aux autres (il me semble par ailleurs que le 1&#176; geste scientifique est celui de "s&#233;parer").&lt;/font&gt; de  , le syst&#233;me de recombinaison le plus connu est la recombinaison homologue, donc "pr&#233;cise", mais chez de nombreux organismes les recombinaisons ill&#233;gitimes sont tr&#233;s fr&#233;quentes. Pour l'intervention de M. Boudet, j'imagine que tu parles de cette [http://www.agrobiosciences.org/article.php3?id_article=0867 interview], pour ma part je ne la trouve pas si mauvaise que ca, &lt;font color='008800'&gt;En ce qui concerne cette intervention, je trouve qu'elle est globalement habile, politiquement correcte, mais en ce qui nous concerne, dans le chapitre dans lequel il y ai fait r&#233;f&#233;rence (hybridation), d&#233;plac&#233;e et malhonn&#234;te  dans le  sens o&#249; elle tend justement &#224; souligner les pbs que peuvent  poser les hybrides pour ne pas parler des pbs sp&#233;cifiques que posent les ogm (or, notre propos dans cet article, et de parler des ogm, pas de dire que "&#231;a pose pas de pb, parce qu' on fait d'autres trucs qui en posent autant".&lt;/font&gt;  .  j'ai apercu la discussion qu'il y avait eu en PdD, je serais plutot de l'avis d'Iluvalar, je pense qu'il pr&#233;sente une vision objective de la situation actuelle du d&#233;bat sur les OGM. ci dessous je te donnerais mon analyse de ce texte pour que tu vois mieux mon point de vue. sinon la s&#233;quence pr&#233;chi-precha de ton intervention m'est tr&#233;s utile, car elle me rappelle que je dois prendre le temps de lire et comprendre les interventions des autres, et que les autres intervenants ne sont pas forc&#233;ment devant leur ordinateur 13H par jours, pr&#233;s &#232; r&#233;pondre imm&#233;diatement &#224; mes remarques!! :-) &lt;font color='008800'&gt;hou que non, et je garde un tr&#232;s mauvais souvenir de ces 6 premiers mois&lt;/font&gt; --[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 14 octobre 2008 &#224; 09:13 (CEST)

== AM Boudet ==
{{bleu|Effectivement je te concede que le discours de Boudet evite diff&#233;rent point important, en fait il ne fait que "r&#233;pondre" &#224; certaines questions &#233;thiques, souvent les plus "l&#233;g&#233;res" et &#233;vites celle que tu cites.}}
# ''la g&#233;n&#233;tique, et singuli&#232;rement les OGM, nous am&#232;ne &#224; nous poser la question du rapport &#224; la nature'' &lt;sub&gt;-&gt; objectif&lt;/sub&gt; ok
# ''Je remarque par ailleurs que les plantes hybrides, qui existent depuis longtemps, ne sont pas remises en question alors qu&#8217;elles sont obtenues par des m&#233;langes de g&#232;nes beaucoup plus incertains quant &#224; leurs agencements et &#224; leurs cons&#233;quences'' -&gt; &lt;sub&gt;&#231;a d&#233;rive : les plantes hybrides peuvent effectivement poser des questions qui n'ont pas &#233;t&#233; pos&#233;es, mais, ce n'est pas une raison pour &#233;viter de poser les questions qui se posent sp&#233;cifiquement aux ogm (ex : adaptabilit&#233; de l'environnement). Par contre, op&#233;rer ce glissement entre les ogm et les plantes hybrides est compl&#232;tement pov. Le d&#233;bat n'est pas que &#233;thique (pb que constituerait le "m&#233;lange" des g&#232;nes), il est aussi, par ex. &#233;cologique : quel biotope constitue  tel ou tel ogm ?&lt;/sub&gt; Ici je ne te suis pas, Boudet fait juste le constat que d'un point de vue g&#233;n&#233;tique, une plantes hybride est le r&#233;sultat d'une manipulation g&#233;n&#233;tique a grande &#233;chelle, qui m&#233;lange moiti&#233; moiti&#233; deux g&#233;nomes. Tes remarques sont l&#233;gitimes, mais je ne crois pas qu'elles s'appliquent &#224; cette phrase.&lt;font color='008800'&gt; Moi, je ne crois rien: j'observe que pour ne pas parler des pbs sp&#233;cifiques qui se posent aux ogm, Boudet montre du doigt des pbs qui se posent ailleurs . C'est de la rh&#233;torique, et ne sert en rien notre article : on peut tr&#232;s bien l'utiliser pour le chapitre Hybride&lt;/font&gt;   Par contre j'ai une illustration de la phrase de boudet, il y a quelques ann&#233;es, j'ai fleurit ma terrasse avec tout un tas de bulbes et autres graines commerciales, toutes des hybrides F1, qui comportaient la mention  "retourne &#224; l'&#233;tat sauvage". donc g&#233;n&#233;ralement les gens les arrachent &#224; la fin de la saison, et replante de nouvelles graines pour l'ann&#233;e suivante. Moi j'ai laiss&#233; faire (par ce que je suis fain&#233;ant!), je peux t'assurer que la seconde ann&#233;e les plantes n'ont rien de sauvages, elle sont de tailles  et couleurs tr&#233;s diff&#233;rentes de la premiere ann&#233;e, mais rien &#224; voir avec les versions sauvages! Je pense que le commantair de Boudet va dans ce sens, ici il parle juste de l'aspect technique des r&#233;arangement g&#233;n&#233;tique  &lt;font color='008800'&gt;soit, mais choisir de parler de cela qui ne concerne pas sp&#233;cifiquement les ogm, alors que c'est le sujet de son intervention, et ne pas parler de pbs qui se posent sp&#233;cifiquement aux ogm, est pour moi une marque de mauvaise foi&lt;/font&gt;
# ''Est-ce la pr&#233;cision et la multiplicit&#233; dans la palette d&#8217;applications qui participent au rejet des OGM ?'' &lt;sub&gt;-&gt; insinuation "sous la ceinture" : suspicion d'une mentalit&#233; r&#233;trograde chez les ''anti-ogm''. Je rappelle que Jacques Testard, papa du 1&#176; b&#233;b&#233; &#233;prouvette fran&#231;ais est identifi&#233; comme ''anti-ogm''. Si il y a quelqu'un &#224; qui des questions &#233;thiques ont du se poser, je pense qu'il se pose l&#224;.&lt;/sub&gt;Ici je comprends ton interpr&#233;tation, je pense que ce n'est pas ce qu'il voulait dire, mais que c'est maladroit. Ici je pense qu'il oppose un OGM ou l'on va connaitre, la s&#233;quence, le g&#233;ne, le lieux d'insertions, &#224; un hybride ou l'on ne va jamais parler du niveau moleculaire. La vigueur hybride est connue depuis tr&#233;s longtemps, le grand public (qui jardine :-)) l'accepte sans problemes, mais ne s'est jamais demand&#233; les processus qui y mene!  &lt;font color='008800'&gt; Je ne crois pas, moi, qu'il soit maladroit. Je crois qu'il est tr&#232;s habile au contraire &#224; ne pas parler des pbs sp&#233;cifiques li&#233;s aux ogm en pr&#233;f&#233;rant stigmatiser les pbs que peuvent poser d'autres produits.&lt;/font&gt;  Un autre point &#233;merge de sa remarque, &#224; qui cela s'adresse-t-il, on ne peut pas d&#233;crire le rejet des OGM de la meme maniere quand il vient d'un scientifique que pour le grand public.
# ''mettre un g&#232;ne de chien dans un ma&#239;s provoque a priori un rejet fort et une question sur l&#8217;ordre de la nature. Mais si cette transgen&#232;se permettait de soigner des maladies graves et fr&#233;quentes, on sent bien que la limite de ce rejet serait largement repouss&#233;e.'' &lt;sub&gt;-&gt;encore une fois, glissement pas tr&#232;s intellectuellement honn&#234;te pour un chercheur chez qui qui on serait en droit d'attendre une analyse rigoureuse : Ce n'est pas la transgen&#232;se qui est repouss&#233;e dans la question des ogm-m&#233;dicament, mais le fait que les ma&#239;s produisant la lipase soit cultiv&#233;s en milieux ouvert (alors que la m&#234;me production est possible en milieu confin&#233; avec, selon le Dr V&#233;lot, qui a travaill&#233; dessus, des r&#233;sultats moins couteux et des risques substantiels moindres).&lt;/sub&gt; L&#224; je suis en profond d&#233;saccord, la culture em milieu ouvert est une question scientifique, et non &#233;thique &lt;font color='008800'&gt;Pour ma part, je pense que la culture en milieux ouvert est une question commerciale. Peux -tu me dire en quoi tu pense que c'est une question scientifique ?&lt;/font&gt; {{bleu|en fait j'y pensais dans le sens, "est ce que la culture en milieu ouvert est "safe" ou pas?", et ca c'est une question scientifique, par contre si on pense &#224; qui "a besoin d'effectuer la culture en milieu ouvert?", effectivement c'est une question economique}}, toute l'intervention de boudet est ici tir&#233;e du paragraphe &#233;thique, pour son opinion sur les points de vue scientifiques ou economique il faut regarder les paragraphes pr&#233;c&#233;dent. Je suis 100% d'accord avec son interpr&#233;tation, si tu prends le cas des x&#233;nogreffe par exemple, il y a &#224; peu pr&#233;s les m&#234;mes int&#233;rogations &#233;thiques  &lt;font color='008800'&gt;non : le pb de la diss&#233;mination, par ex. ne se pose pas aux x&#233;nogreffes. La question des x&#233;nogreffes est une question individuelle , au final.&lt;/font&gt;, sauf que la possibilit&#233; de soigner est beaucoup plus forte, ce qui fait, je pense, que le grand public est beaucoup plus partag&#233; sur ce point, on observe donc bien un d&#233;placement de la limit &#233;thique. pour ce qui est de C. V&#233;lot, [http://www.ncbi.nlm.nih.gov/sites/entrez?cmd=Search&amp;term=velot%20c.&amp;qd_page_no=0&amp;sourceid=Mozilla-search voil&#224; sur quoi il a travaill&#233;], son avis sur les OGM doit &#234;tre pris comme celui de jos&#233; Bovet &lt;font color='008800'&gt; euhh, l&#224;, je crois que tu te l&#226;ches. A moins que tu n'ai voulu dire : l'expertise de C.V&#233;lot en mati&#232;re d'OGM vaut celle de Jos&#233; Bov&#233; en mati&#232;re de militantisme, par ex &#8230;&#8230;&#8230;.:-/ )&lt;/font&gt;{{bleu|effectivement je connais plut&#244;t bien l'histoire de ce monsieur, surtout les soit disantes pressions et brimades exerc&#233;es sur luipar sa hi&#233;rarchie, ce qui me laisse songeur sur ses interventions. Par contre je n'empeche personne de le citer, sauf lorsque l'on parle de "ses travaux" sur les OGM, puisque tu as pu le voir dans la liste de ses publications, il n'a pas encore publi&#233; la moindre recherche sur le sujet.}}
# ''Cette id&#233;e qu&#8217;on ne touche pas &#224; la nature, n&#8217;est pas une r&#232;gle &#233;crite par l&#8217;homme, et elle n&#8217;est pas fr&#233;quemment exprim&#233;e dans l&#8217;histoire'' &lt;sub&gt;-&gt; par quels "anti-ogm" cet argument est-il revendiqu&#233;? R&#233;duire la question d'une opposition aux ogm &#224; cette remarque sybiline n'est pas la preuve d'une grande objectivit&#233; sur la question.&lt;/sub&gt;Il ne r&#233;duit pas la question des OGM, c'est le paragraphe &#233;thique, il parle donc d'&#233;thique! :-) &lt;font color='008800'&gt;soit, mais qui avance cet argument ? Encore un amalgame  qui tend &#224; discr&#233;diter les oppositions l&#233;gitimes qui peuvent &#234;tre con&#231;ues en stigmatisant des oppositions &#8230;&#8230;disons &#8230;&#8230;conservatrices.&lt;/font&gt;
# ''On oppose, par exemple, les OGM au d&#233;veloppement durable. Mais on peut aussi se poser la question d&#8217;OGM qui, comme beaucoup de techniques, seraient au service du d&#233;veloppement durable, au service de la pr&#233;servation de l&#8217;environnement'' &lt;sub&gt;-&gt; o&#249; sont-ils? Quels sont aujourd'hui les questions qui se posent ? Quels sont les ogm agricoles (je suppose qu'il parle de ceux-la) qui agissent aujourd'hui en ''pr&#233;servation de l&#8217;environnement''. Quels sont les pb corr&#233;l&#233;s aux ogm aujourd'hui : (ex: pr&#233;sence des intrants).&lt;/sub&gt;  Alors l&#224; c'est toi qui r&#233;duit les OGMs! 90% des recherches pour faire des PGM, sont sur la r&#233;sistance &#224; la s&#233;cheresse, optimisation des m&#233;tabolismes, ou la r&#233;sistance au insectes et maladies, dans tous les cas ces am&#233;liorations visent &#224; diminuer l'impact de la culture sur l'envirronnement, ce n'est pas parceque les seuls OGM commercialis&#233;s actuellement sont soit de la merde (round-up ready) soit mal utilis&#233; (C&#233;r&#233;ales Bt, mais pas de diminution d'&#233;pandage d'inscteicide), que les OGMs sont tous mauvais.&lt;font color='008800'&gt; Nous sommes d'accord &lt;/font&gt;Pour moi la technologie OGM est une des voies les plus int&#233;ressantes en mati&#232;re de d&#233;veloppement durable, pas que je la trouve id&#233;ologiquement bonne, mais elle est pragmatique, et peut s'adapter au monde actuelle, alors que beaucoup de proposition type "altermondialiste" sont utopiste, mais l&#224; c'est mon point de vue personnel.&lt;font color='008800'&gt; qui vient peut-&#234;tre du fait que tu t'y connais mieux en g&#233;n&#233;tique mol&#233;culaire qu'en biologie ou di&#233;t&#233;tique :-) Et que ce que tu appelles le ''monde actuel'', est d'un dessin + politique que physique &lt;/font&gt;{{bleu|effectivement, je suis clairement d&#233;form&#233; sur les aspects mol&#233;culaires, c'est pour ca que "j'essaye" de me limiter au naximum aux questions techniques sur la cr&#233;ation d'OGM, mais bon j'arrive pas &#224; me limiter tout le temps! :-)}}
# ''Si la progression de la connaissance et la ma&#238;trise de la nature me semble inexorables, le probl&#232;me est de savoir si l&#8217;homme peut les utiliser pour son bien &#234;tre''.&lt;sub&gt;--&gt; soit, et la-dessus, tout le monde est d'accord, me semble-t-il. Le blabla que ce monsieur fait au-dessus n'est qu'un exercice de rh&#233;torique tentant &#224; d&#233;montrer le caract&#232;re ''soft'' des ogm.&lt;/sub&gt; &lt;s&gt;Ben oui la technologie OGM n'a rien de bien extraordinaire en fait&lt;/s&gt;, les problemes viennent &lt;s&gt;uniquement&lt;/s&gt; surtout de la maniere de l'utiliser, du choix des genes transf&#233;r&#233;s. &lt;sub&gt;j'ai fait une erreur impardonable!, il y a diff&#233;rentes technologies pour obtenir un OGM, toutes ne sont pas maitris&#233;es de la m&#234;me mani&#232;re!&lt;/sub&gt; &lt;font color='008800'&gt; Ah! j'ai failli te reprendre en ce qui concerne la pr&#233;cision&lt;/font&gt;


biensur mes commentaires ici ne font que r&#233;pondre directement &#224; ceux qui sont cit&#233;s ici. Sur la suite de la discussion, je partage ton avis que la quetion de la brevetabilit&#233; du vivant est une question &#233;thique majeure, si ce n'est LA question! Pour ce qui est des positions radicales anti ou pro OGM,je pense que c'est un probleme important en europe, les d&#233;bats sont r&#233;guli&#232;rement ridicule et ressemble plus &#224; "avec les OGMs on va coloniser Mars" contre "si vous mangez des OGMs un troisi&#232;me bras vous poussera dans le dos!" Un exemple, pas aussi caricatural, mais presque, [http://www.vsd.fr/contenu-editorial/ca-fait-debat/le-duel/77-les-ogm-sont-ils-l-avenir-de-l-agriculture le t&#234;te &#224; t&#234;te B. Debr&#233; vs c. Duflot]
&lt;font color='008800'&gt;Bonne journ&#233;e--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 17 octobre 2008 &#224; 08:12 (CEST)&lt;/font&gt;
{{bleu|En france, le d&#233;bat sur les OGMs est totalement pourri, comme chercheur en biologie mol&#233;culaire dans le v&#233;g&#233;tal j'&#233;tais r&#233;guli&#232;rement solicit&#233;, mais si je ne r&#233;pondais pas "les OGM c'est pas bien" je me faisais accuser d'&#234;tre non neutre. En suisse c'est carr&#233;ment diff&#233;rent, les organisations &#233;cologiques, de consommateur, ou tout autre qui ont un regard critique envers les OGM, travail avec le gouvernement et les chercheurs pour r&#233;pondre aux questions qui se posent sur les OGMs. D'un autre cot&#233; les chercheurs ici communiquent beaucoup plus sur leurs exp&#233;riences, sur les r&#233;sultats obtenus. bonne journ&#233;e aussi! :-) --[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 17 octobre 2008 &#224; 11:50 (CEST)}}

== Definition OGM ==

Salut Flop, j'ai enfin une proposition de d&#233;finition [[Utilisateur:Iluvalar/d&#233;finition_OGM#D.C3.A9finition_II]]. J'ai relu  les d&#233;finitions, je ne suis pas sur d'avoir encore pu en sortir les nuances importantes, j'ai essay&#233; de suivre la proposition d'Iluvalar sur le plan de la d&#233;finition et essay&#233; de mettre en exergue la diff&#233;rence am&#233;rique du nord-europe, la discussion avec TED m'a aid&#233; &#224; comprendre les sous entendus des d&#233;finitions l&#233;gales! en fait je bloque un peu sur l'am&#233;lioration de la partie "comment faire un OGM" pour l'instant! bonne journ&#233;e :-)--[[User:Chandres|chandres]] ([[User talk:Chandres|d]]) 22 octobre 2008 &#224; 10:28 (CEST)
:Bonjour Flop, j'admet que le Canada reconnais l&#233;galement une d&#233;finition des OGM similaire &#224; la France. Sauf que, j'ai beau chercher et rechercher, je ne trouve aucune loi qui fait explicitement mention des OGM et de cette d&#233;finition. Donc techniquement, les OGM et les autre organisme &#224; g&#234;nes non-commun (appelons &#231;a comme &#231;a) sont l&#233;galement trait&#233; de la m&#234;me fa&#231;on. Je ne veux pas couper les cheveux en quatre, c'est seulement pour ta compr&#233;hension personnelle {{;)}} . [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 9 novembre 2008 &#224; 00:46 (CET)
::Haha, &#231;a m'apprendras &#224; lire en diagonal {{=D}}. Toutes mes excuses Flop, je ne fait que perdre ton temps... [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 9 novembre 2008 &#224; 17:34 (CET)

== Purification de prot&#233;ines ==

salut Flop, je me suis lanc&#233; dans l'explication de cette expression, ca va prendre un peu de temps! :-)

a ton avis ce genre de sch&#233;ma pourrait aider?--[[User:Chandres|chandres]] ([[User talk:Chandres|d]]) 30 octobre 2008 &#224; 15:10 (CET)
:Les meilleurs moyen est peut-&#234;tre de t'expliquer ce que j'en per&#231;oit ? Je vois une cellule (ou une graine ?). On commence par la "broyer" (ou dissoudre ?)  puis on "filtre" la partie ext&#233;rieure du "noyau". Dans l'&#233;tape suivante, il ne reste qu'&#224; extraire la prot&#233;ine voulue des autre prot&#233;ines. &#199;a me semble ultra simpliste, j'imagine la difficult&#233; inh&#233;rente &#224; s&#233;parer les mol&#233;cules. Surtout que j'ai un petit doute qu'il y en a en r&#233;alit&#233; plus que les 4-5 mol&#233;cules repr&#233;sent&#233;s dans ce sch&#233;ma. Si c'est &#224; peu pr&#232;s ce que tu cherche &#224; repr&#233;senter c'est r&#233;ussi. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 9 novembre 2008 &#224; 17:46 (CET)
::ben moi, je vois une "coquille" avec des trucs dedans. La coquille est cass&#233; et les diff&#233;rents &#233;l&#233;ments se regroupent (sont regroup&#233;s),  par analogie,  en 2 temps &#8230;&#8230;--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 9 novembre 2008 &#224; 17:57 (CET)
:::Meri pour vos avis, ca me montre bien ce qu'il faut que je change. Sans l&#233;gende c'est sur que c'est plus dur pour vous, mais pour moi ca me permet de voir comment vous percevez les images. En fait pour de nombreuses prot&#233;ines recombinantes ce n'est pas plus "compliqu&#233;" que ca!! Bon il faut tout de m&#234;me quelques precisions je m'y met d&#232;s que j'ai un peu plus de temps! --[[User:Chandres|chandres]] ([[User talk:Chandres|d]]) 13 novembre 2008 &#224; 17:06 (CET)

== bonne ann&#233;e! ==

Meilleurs voeux pour cette nouvelle ann&#233;e!--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 5 janvier 2009 &#224; 14:00 (CET)

== puisque nous revoila&#8230; ==

Bonsoir

C'est tr&#232;s bien qu'Iluvar relance la question des d&#233;bats mais qqs points (euph&#233;misme) me g&#233;nent encore sur la r&#233;daction de l'article principal et notamment un par rapport auquel tes lumi&#232;res pourrait &#234;tre d'un grand secours. En effet, il me semble que la recherche se heurte &#224; des pbs qui ne sont pas &#233;voqu&#233;s ce qui donne &#224; penser que l'obtention  d'un ogm n'est qu'une "broutille" largement maitris&#233;e. C'est peut-&#234;tre le cas stricto sensu, mais ce qui ne me semble pas couler de source et qui m'apparait important, c'est la question des "qualit&#233;s" de ce nouvel organisme. La question de la [[pl&#233;iotropie]], par exemple, ne me semble pas anodine. Cette question sera n&#233;cessairement reprise dans l'article D&#233;bat car la n&#233;gligence de cette question lors des d&#233;pots de brevet qui s'appuie sur le croyance : un g&#232;ne = un effet est mise en relief par les scientifiques "r&#233;fractaires" &#224; la "dispersion" des ogm.  Or, il me semble que pour aborder ces questions dans l'article D&#233;bat, il faudrait avoir pr&#233;alablement &#233;voqu&#233; les &#233;cueils, les zones non-maitris&#233;s de la science. Sans cela, nous donnons de cette question une vitrine encore beaucoup trop lisse pour que cet article g&#233;n&#233;rique ne puisse &#234;tre tax&#233;e de "non-neutre". La question pourrait -&#234;tre &#233;voqu&#233;e par exemple en compl&#233;ment des "premiers pas". 

Qu'en penses-tu ?--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 24 janvier 2009 &#224; 22:36 (CET)
:Hello Flop! Tr&#232;s bonne remarque!, tu as raison il faudrait se pencher sur une section "Petit pr&#233;cis de biologie mol&#233;culaire" qui expliquerait le minimum du dogme central un g&#232;ne&gt;une prot&#233;ine&gt;une fonction, qui est en quelques sorte une des bases du concept des OGM. Mais comme tu le dis, se limiter &#224; ce dogme peut &#234;tre un reproche fait aux OGM. Je me demande si une premi&#232;re section "Qu'est ce que modifier g&#233;n&#233;tiquement un organisme" ne serait pas la r&#233;ponse. Il faudrait rester tr&#233;s g&#233;n&#233;ral et faire une introduction des termes [[g&#233;nome]], [[transcription]], [[traduction]], [[enzyme]] ou encore [[Th&#233;orie fondamentale de la biologie mol&#233;culaire]] (avec des liens vers les articles connexes). Cela aurait l'int&#233;rer de montrer au lecteur pourquoi il est int&#233;ressant pour certains de faire des OGM (d'un point de vue tr&#233;s large), mais aussi quelles peuvent &#234;tre les hypoth&#232;ses faites, et donc que certains pensent que ces hypoth&#232;ses impliquent un risque trop fort. Dans le cas, par exemple, des OGM pour r&#233;gler les probl&#232;mes de famines, mieux introduire ces concepts permettrait de montrer pourquoi des OGM &lt;u&gt;pourraient&lt;/u&gt; &#234;tre un rem&#232;de, mais aussi pourquoi certains sont septiques sur les effets secondaires &lt;u&gt;possibles&lt;/u&gt;. C'est clair qu'actuellement l'article d&#233;bat est loin d'&#234;tre neutre, mais il est &#224; l'image du d&#233;bat public sur ce sujet, des petites phrases accrocheuses, faites de gros raccourcis, que ce soit pro ou anti OGM! Mon exemple pr&#233;f&#233;r&#233; est ce [http://www.vsd.fr/contenu-editorial/ca-fait-debat/le-duel/77-les-ogm-sont-ils-l-avenir-de-l-agriculture face &#224; face]!!  Je r&#233;fl&#233;chis plus longuement &#224; ta remarque, je cherche quelques sources, et j'essaye de faire une &#233;bauche demain apr&#233;s midi!--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 24 janvier 2009 &#224; 23:11 (CET)
::Si tu penses qu'il soit n&#233;cessaire de lancer le bouchon aussi loin pour &#233;clairer ces parties, je ne peux, &#224; priori, que m'en rendre &#224; ton jugement. Il me semblait pour ma part qu'une focalisation sur ce que j'appelle "les &#233;cueils" &#233;tait n&#233;cessaire mais suffisante, quitte &#224; renvoyer &#224; ces articles que tu mentionnes.
::Dans le cas de la controverse  sur les ogm qui  "&lt;u&gt;pourraient&lt;/u&gt; &#234;tre un rem&#232;de" "pour r&#233;gler les probl&#232;mes de famines", il est possible que cette question soit importante, mais il me semblait que les d&#233;bats, outre le fait que l'utilisation de ces plantes transform&#233;es -1&#176;g&#233;n&#233;ration-ne soient pas aussi efficaces que cela &#224; long terme, soit davantage d'ordre "politique" ou "id&#233;ologique" (ouh les gros mots!) et porte sur un choix plut&#244;t qu'un autre de type d'agriculture (vivri&#232;re/industrielle).
::L'article D&#233;bat est, nous en sommes tous les 3 convaincus , un vrai foutoir. Je tente une relecture des brouillons sur lesquels nous avions travaill&#233;es pour voir ce qu'il est possible d'en tirer. Il y a l&#224; encore un "trilemne". Doit-on structurer en fonction  des ogm : probl&#233;matiques ou non, en fonction des domaines (scientifiques, &#233;conomiques, etc), ou doit -on synth&#233;tiser en fonction des &lt;s&gt;pbs&lt;/s&gt;questions : la stabilit&#233;, le potentiel curatif,  la dispersion (versus : l'&#233;volution des esp&#232;ces, la perte de la bio-diversit&#233;), etc. Je pencherais plut&#244;t pour cette derni&#232;re possibilit&#233; qui, me semble-t-il, permet d'ouvrir les perspectives &#224; partir du point de vue scientifique.  
::Je te remercie de te coller au pb sus &#233;voqu&#233;. Pour ma part, je ne suis pas sure de pouvoir &#234;tre aussi pr&#233;sente que je le fus, mais je veille et m' int&#233;resse. Bonne nuit--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 25 janvier 2009 &#224; 00:07 (CET)
:::J'ai vu ta proposition.
:::S'agit-il d'un 1&#176;jet ?
:::Etant donn&#233; que cette notion est &#224; la base de la technique, il me semble qu'elle aurait plus de pertinence introduite d&#233;s le[[Organisme g&#233;n&#233;tiquement modifi&#233;#Techniques de cr&#233;ation des Organismes Transg&#233;niques et g&#232;nes concern&#233;s|3&#176; chapitre]]. Qu'en penses-tu ?
:::+: peut-&#234;tre serait-il bien d'introduire le [[pl&#233;iotropie|terme m&#234;me]], (m&#234;me si le chapitre en question manque de d&#233;veloppement) pour permettre un lien
:::Bonne nuit--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 2 f&#233;vrier 2009 &#224; 22:40 (CET)
::::Oui exactement, ce n'est qu'un essai, j'avais du mal &#224; trouver un emplacement logique, en plus j'ai du me d&#233;loguer en urgence hier soir! J'ai &#233;t&#233; coup&#233; juste au moment de faire la phrase sur la pl&#233;iotropie!  je vais essayer de le faire aujourd'hui, mais je ne suis pas beaucoup devant mon ordi aujourd'hui.
::::En fait il faudrait renommer le 3eme chapitre (-g&#233;nes concern&#233;s), car pour l'instant j'ai augment&#233; d'un niveau la partie  "g&#233;nes concern&#233;s" (4eme chapitre). Peut &#234;tre m&#234;me les inverser? cela permettrait d'avoir une progression dans l'article , du plus g&#233;n&#233;ral au plus technique? &#224; voir avec les autres intervenants.--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 3 f&#233;vrier 2009 &#224; 09:06 (CET)

== Anniversaire ==

merci beaucoup--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 16 mars 2009 &#224; 13:21 (CET)

==Brouillon OGM==
Pour ne pas int&#233;rf&#233;rer avec l'espace encyclop&#233;dique, ton travail de janvier a &#233;t&#233; d&#233;plac&#233; ici : [[Utilisateur:Flop/D&#233;bats autour des OGM/brouillon2009]]. [[Utilisateur:Chris93|Chris93]] ([[Discussion utilisateur:Chris93|d]]) 18 avril 2009 &#224; 02:51 (CEST)

== Aurtrograffe ==

Salut Flop, je crois qu'on a eu les m&#234;mes cours &#224; l'&#233;cole, ici c'est le correcteur automatique qui a mis les accents, je crois que ca doit &#234;tre une convention made in wikipedia! ;-)--[[Utilisateur:Chandres|Chandres]] ([[Discussion utilisateur:Chandres|d]]) 8 septembre 2009 &#224; 17:27 (CEST)
:[[Wikip&#233;dia:Conventions_typographiques#Accentuation|c'est l&#224;]], et attention , faut bien le faire sinon l'acad&#233;mine fran&#231;aise tue un poney! :-)--[[Utilisateur:Chandres|Chandres]] ([[Discussion utilisateur:Chandres|d]]) 8 septembre 2009 &#224; 18:23 (CEST)
::[[Image:Metal_movable_type.jpg|thumbnail|right|Assemblage de caract&#232;res mobiles m&#233;talliques.]] ^^ La vrai histoire est ici : [[Usage_des_majuscules_en_fran&#231;ais#Accentuation_des_majuscules_et_des_capitales]] et &#231;a &#224; un lien avec l'imprimerie m&#233;di&#233;val. On &#233;tait pas pour dire que les imprimeurs faisaient des erreurs d&#233;lib&#233;r&#233;e parce qu'il n'avait pas l'espace pour le faire ad&#233;quatement et il &#233;tait hors de question d'ajouter cette espace pour quelques malheureuses lettres perdus au fond d'un texte. Alors il a &#233;t&#233; plus simple de modifier la r&#232;gle des accentuations. Encore aujourd'hui on se bat un peu pour savoir quelle est la r&#232;gle, mais la raison pour cette exception est aujourd'hui d&#233;pass&#233;e. --[[Utilisateur:Iluvalar|Ilu]] ([[Discussion utilisateur:Iluvalar|d]]) 8 septembre 2009 &#224; 20:19 (CEST)

== Excellente boration! :-) ==

Salut Flop! comme souvent j'aime beaucoup ce que tu &#233;cris! {{lol}} c'est tr&#233;s clair et bien organis&#233;! Je retrouve exactement les points que tu avais abord&#233; dans une ancienne discussion! J'ai juste fait une tout petite retouche! Je relirais &#224; t&#234;te plus repos&#233;e!! {{lol}} D&#233;sol&#233; de n pas tenir mes promesses sur cet article :-( j'essayerais de me rattraper! --[[Utilisateur:Chandres|Chandres]] ([[Discussion utilisateur:Chandres|d]]) 20 septembre 2009 &#224; 22:31 (CEST)

== Le retour de grr ==

Bonjour. Il y a quelque temps, tu avais pos&#233; sur le caf&#233; des linguistes une question &#224; propos d'une racine ''gr'' qui voudrait dire rocher. J'avais r&#233;pondu que cela me rappelait certaines th&#233;ories sur des racines pr&#233;celtiques. Je viens de retrouver une r&#233;f&#233;rence pr&#233;cise &#224; cette th&#233;orie. Il aurait exist&#233; dans une langue pr&#233;historique d'Europe une racine *''kal-/kar-'' qui signifierait &#171;&#160;roche, pente rocheuse, montagne&#160;&#187;. De cette racine seraient d&#233;riv&#233;s en fran&#231;ais ''caillou'' (du gaulois *caljo- &#171; pierre &#187;), ''chalet'', ''calanque'' (du proven&#231;al ''calanco''), ''cheire''. Cette racine est &#233;galement attest&#233;e dans de tr&#232;s nombreux toponymes : [[Chelles]], [[Challes]], [[Ch&#226;lons]], etc. Il me semble que cela se rapproche assez de ce que tu cherchais. J'ai retrouv&#233; une r&#233;f&#233;rence &#224; cette th&#233;orie dans un livre dont le sujet principal est tr&#232;s &#233;loign&#233; de cette question. Si tu veux en savoir plus je pense que le mieux est de te procurer ''La Toponymie fran&#231;aise'' d'[[Albert Dauzat]]. C'est en effet une des r&#233;f&#233;rences en fran&#231;ais les plus fr&#233;quemment cit&#233;es &#224; ce sujet. Je pense que l'identification de cette racine est principalement due &#224; des recherches en [[toponymie]]. Cordialement, [[Utilisateur:BrightRaven|R&#257;v&#601;n]] ([[Discussion utilisateur:BrightRaven|d]]) 5 janvier 2010 &#224; 00:14 (CET)

== bonne ann&#233;e! ==

&#224; toi aussi! cela me fait toujours plaisir d'avoir de tes nouvelles, tu es tout de m&#234;me la premi&#232;re personne avec qui j'ai collabor&#233; sur ce projet!{{lol}} J'essaye de suivre au maximum les articles, mais les activit&#233;s "comunautaires" m'ont pris beaucoup de temps et de motivation, enfin plus que 8 mois d'arbitre, ensuite je retourne dans l'anonymat!;-)  [[Utilisateur:Chandres|Chandres]] ([[Discussion_Utilisateur:Chandres|&#9993;]]) 21 janvier 2010 &#224; 09:18 (CET)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Flop]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 15 f&#233;vrier 2010 &#224; 10:00 (CET)

== Analyse du 15 f&#233;vrier 2010 ==
* [[Trait&#233; instituant la Communaut&#233; &#201;conomique Europ&#233;enne]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 15 f&#233;vrier 2010 &#224; 10:00 (CET)

== L'article Nous n&#8217;avons qu&#8217;une Terre est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Nous n&#8217;avons qu&#8217;une Terre}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Nous n&#8217;avons qu&#8217;une Terre/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 4 d&#233;cembre 2012 &#224; 12:08 (CET)</text>
      <sha1>2q77yndyx92f9dv6vbwiunfqgsrzl0t</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
