<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Dauphin&#233;</title>
    <ns>3</ns>
    <id>910142</id>
    <revision>
      <id>98442458</id>
      <parentid>98192090</parentid>
      <timestamp>2013-11-18T09:37:17Z</timestamp>
      <contributor>
        <username>Nguyenld</username>
        <id>2962</id>
      </contributor>
      <minor/>
      <comment>/* Les articles Internet en France et Internet en Guadeloupe sont propos&#233;s &#224; la fusion */</comment>
      <text xml:space="preserve">{{wikislow}}

==Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour..

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un article en impasse est un article qui ne contient aucun lien interne et un article est consid&#233;r&#233; orphelin lorsqu'aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe vers lui. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wkip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 13 juillet 2006 &#224; 04:24 (CEST)

== musique am&#233;ricaine ==
salut dauphin&#233;, j'aimerais juste savoiir tes motivations sur le changement de nom : as-tu des projets ou essaies-tu simplement de coller au plus pr&#232;s de l'article???? [[User:Allauddin|Allauddin]] ([[User talk:Allauddin|d]]) 13 mai 2008 &#224; 13:28 (CEST)
:ok merci &#224; toi, je vais faire un peu de m&#233;nage histoire de ne pas avoir de doublon, et ensuite... [[User:Allauddin|Allauddin]] ([[User talk:Allauddin|d]]) 13 mai 2008 &#224; 16:01 (CEST)

===Analyse du 27 juillet 2006 ===
*[[C&#233;loron de Blainville]] &#233;tait
**un article non cat&#233;goris&#233;



== [[Pierre Chevalier]] ==

Bonjour.&lt;br/&gt;
Dans l'article [[Pierre Chevalier]], pas besoin de mettre un lien vers l'article en anglais de Wikipedia, car il est d&#233;j&#224; pr&#233;sent&#233;, en bas de la colonne de gauche et dans l'article via le lien &lt;nowiki&gt;[[en:Pierre Chevalier]]&lt;/nowiki&gt;.&lt;br/&gt;
[[Utilisateur:Draky|Draky]] 27 juillet 2006 &#224; 14:51 (CEST)

== SFIO ==

OK, &#224; priori pas de probl&#232;me d'effacement dans la derni&#232;re version. 

Par contre pour les qualificatifs politiques, attention &#224; la vision actuelle : qualifier Jaur&#232;s de r&#233;formiste est plus que sujet &#224; caution : il se disait favorable &#224; une r&#233;volution socialiste ! De m&#234;me, il ne s'opposait pas au marxisme. --[[Utilisateur:Horowitz|Horowitz]] 4 octobre 2006 &#224; 23:49 (CEST)

== [[guesdisme]] ==

Bonjour,

Dans la page de discussion de l'article en titre, il a &#233;t&#233; propos&#233; de fusionner cet article dans [[Jules Guesde]]. En tant que cr&#233;ateur et principal contributeur, pourrais-tu donner ton avis. [[Utilisateur:Apollon|Apollon]] 11 octobre 2006 &#224; 18:32 (CEST)

== Tiens un vieux pote ==

Ca va Laurent ? [[Utilisateur:Es2003|Es2003]] 6 novembre 2006 &#224; 13:09 (CET)
:Eh non, je ne suis pas Laurent.--[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] rep sur PdD.

== Scinder la collaboration ==
Bonjour, &lt;s&gt;Laurent&lt;/s&gt; &lt;small&gt;(erreur)&lt;/small&gt;, je crois que tout le monde est d'accord pour scinder l'article collaboration, c'est-&#224;-dire de d&#233;porter toutes les parties nationales dans des articles sp&#233;ciallis&#233;s. Le tout est de le faire proprement, c'est-&#224;-dire, par exemple, pour la France, il faut reprendre tout le texte de l'article [[R&#233;gime de Vichy|La France sous le r&#233;gime de Vichy]] sur la collaboration et y ajouter la mati&#232;re compl&#233;mentaire et int&#233;ressante pr&#233;sente dans l'article collaboration, mais en la sour&#231;ant et en la compl&#233;tant. A mon avis, les listes non comment&#233;es et illimit&#233;es sont un v&#233;ritable chancre de ce genre d'articles. Sous pr&#233;texte de faire avancer le schmilblic, toutes les mouches du coche pr&#233;sentes sur wiki viennent d&#233;poser des noms en bleu, ce qui passe encore ou en rouge sur une liste. C'est souvent l'occasion de r&#233;glement de compte. En ce moment, je suis occup&#233; avec la [[Pologne pendant la Seconde Guerre mondiale]]. Ensuite, je veux bien participer. Pour un article sensible comme celui-ci, il faut presque tout sourcer. --[[User:EdC|EdC]] / [[User talk:EdC|Contact]] 9 novembre 2006 &#224; 08:40 (CET)

:* Je ne pense pas qu'il faille mettre tout l'article Collaboration dans le r&#233;gime de Vichy car il existe de la collaboration hors de Vichy : les ultras parisiens, des initiatives priv&#233;es de patrons (j'ai &#233;bauch&#233; cette piste qu'il faudra d&#233;velopper, ldes livres commencent &#224; sortir sur le sujet), de journalistes, &#233;crivains, artistes, etc.
L'article r&#233;gime de Vichy ne devrait logiquement que reprendre la partie collaboration d'Etat.
Ne resterait donc dans un futur article Collaboration (France) que :
:- un renvoi bien mis en &#233;vidence vers la collaboration d'Etat situ&#233;e dans l'article R&#233;gime de Vichy (il y a actuellement des doublons sur la police, etc.)
:- les collaborationnistes politiques (partis, presse, etc.)
:- les initiatives priv&#233;es (patrons notamment).
:Es-tu d'accord ?
:* J'ai introduit des &#233;l&#233;ments sur la Belgique qui m&#233;riteraient d'&#234;tre d&#233;velopp&#233; par des sp&#233;cialistes mais qui formeraient la base d'un article Collaboration (Belgique).
:* Mais pour les autres pays ? Il faudrait probablement un article "Collaboration" g&#233;n&#233;ral qui porte les infos sur les pays qui n'ont pas &#233;t&#233; d&#233;velopp&#233;s et serve de tremplin vers les articles plus pr&#233;cis sur la France, la Belgique, etc.
:* Pour les sources : OK. A la limite chaque phrase devrait &#234;tre sourc&#233;e &#224; partir d'ouvrages s&#233;rieux (Ory, Burrin, Sternhell, Azema, Milza, etc.). Comment le faire sans alourdir trop le texte ?
:* Un point sur les listes. Je suis en g&#233;n&#233;ral assez fana des listes car c'est une pr&#233;sentation facile, claire, qui sert de tremplin vers plein de directions de recherche, donc utiles pour ouvrir l'esprit des &#233;tudiants. Cel&#224; dit, il faut qu'elles soient class&#233;es de mani&#232;re intelligente (j'ai essay&#233; de classer de fa&#231;on &#224; peu pr&#232;s exhaustive les partis collabos par ordre de taille). La liste des collabos c&#233;l&#232;bres, en revanche, ne rime &#224; rien. Je l'ai gard&#233;e telle quelle eu &#233;gard aux autres &#233;diteurs mais je ne serais pas contre la supprimer.
:* Excuse-moi pour ma longueur et au plaisir d'avoir ton avis et de te lire.
:Dauphin&#233;, 9 novembre 2006 13:34

:: Bonsoir, Sylvain, j'ai l'impression que nous sommes d'accord sur tous les points, sauf un, mineur. Il vaudrait mieux, &#224; mon sens que l'article "Collaboration en Europe" ne contienne pas de d&#233;veloppements sp&#233;cifique sur un pays. Pourquoi ? pace que s'il y a un conflit sur un pays donn&#233;, la Slovaquie, par exemple, il vaut mieux que le conflit soit circonscrit &#224; un article sur la Slovaquie. Pour le sour&#231;age, il n'est pas forc&#233;mment n&#233;cessaire de sourcer des &#233;v&#232;nements factuels sur lesquels tous les ouvrages s'accordent. Il ne faut pas non plus faire des notes de bas de page pl&#233;thoriques et bidon qui cachent les divergences fondamentales entre les auteurs. Tout est question de discernement. Mais des "certains estiment que..." ou "certains observateurs superficiels des &#233;v&#232;nements de cette &#233;poque h&#233;sitent..." (que l'on trouve dans l'article actuel) sont tout &#224; fait inadmissibles. A mon avis, le chapeau sur la collaboration priv&#233;e m&#233;rite &#233;galement d'&#234;tre sourc&#233;e.
:: Si tu cr&#233;e un article s&#233;par&#233; pour la France, pas de piti&#233; pour la liste des collaborateurs c&#233;l&#232;bres, parce que ds collaborateurs, il y en a eu des centaines qui peuvent se pr&#233;valoir d'une certaine c&#233;l&#233;brit&#233;, et des milliers de personnes c&#233;l&#232;bres qui ont forc&#233;mment d&#251; collaborer &#224; un moment ou un autre avec le r&#233;gime de Vichy (&#231;a, c'est pour Beuve-M&#233;ry et Mitterrand)
:: Je te signale qu'il existe un moyen de signer automatiquement: Cliquer sur l'avant-derni&#232;re icone en haut de la fen&#234;tre de saisie. 
:: Bon courage
::--[[User:EdC|EdC]] / [[User talk:EdC|Contact]] 9 novembre 2006 &#224; 23:43 (CET)

== [[Rassemblement national populaire]] ==

Bonjour, et bravo pour l'article. En plus, tu mentionnes tes sources ; est-ce que tu pourrais le faire plus pr&#233;cis&#233;ment, dans le texte en pr&#233;cisant &#224; chaque fois la page, et en fin d'article en indiquant dans la partie ''Sources'' les ouvrages que tu as utilis&#233;s ? [[Utilisateur:Archeos|Archeos]] [[Discussion Utilisateur:Archeos|&#191;&#8734;?]] 17 novembre 2006 &#224; 17:08 (CET)

::''je d&#233;place ici pour faciliter le suivi de la discussion''
::Merci beaucoup de tes encouragements et bravo aussi pour tes travaux !
::* Tu as raison autant &#234;tre pr&#233;cis. J'essaierai &#224; l'avenir de penser &#224; mettre les pages des livres cit&#233;s. Malheureusement, j'ai pris beaucoup de notes sur beaucoup de choses il y a quelques ann&#233;es sans noter &#224; chaque fois mes sources et je ne pourrai donc toujours le faire &#224; l'avenir (j'essaierai de le faire au mieux si je sens que le sujet peux pr&#234;ter &#224; pol&#233;mique).
::* pour les ouvrages utilis&#233;s, je ne sais si c'est vraiment utile de l'indiquer si on le voit d&#233;j&#224; dans les notes. D'ailleurs, comment l'indiquer dans la biblio ?
::* NB : Je vois qu'un utilisateur parle de la Cagoule, j'ai justement un texte en pr&#233;paration dessus pour compl&#233;ter l'article actuel.
::A bient&#244;t !--[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] 27 novembre 2006 &#224; 09:24 (CET)

:::Ce n&#8217;est pas tr&#232;s grave de ne pas toujours le faire, mais si on peut, autant distinguer ce qui nous a servi (sources, faute de mieux) et ce qui peut int&#233;resser le lecteur.
:::La distinction ''Notes/sources'' : simplement la note indique la justification des points pr&#233;cis (situ&#233; avant la ''ref'', les plus &#171; pol&#233;mique &#187;), les sources sont juste ce qui t'a servi (ou ce que tu ne peux citer pr&#233;cis&#233;ment). J'ai refait la pr&#233;sentation, en d&#233;pla&#231;ant tous les ouvrages cit&#233;s en Notes de Biblio vers Sources. Cordialement [[Utilisateur:Archeos|Archeos]] [[Discussion Utilisateur:Archeos|&#191;&#8734;?]] 27 novembre 2006 &#224; 12:18 (CET)

== D&#233;put&#233;s ==
Merci de ta contribution &#224; la cr&#233;ation de fiches de d&#233;put&#233;s. Quelques r&#232;gles, pour qu'elles soient toutes faites sur le m&#234;me mod&#232;le. Signaler les dates de naissance et d&#233;c&#232;s qu'on trouve sur le site de l'assembl&#233;e nationale : http://www.assemblee-nationale.fr/sycomore/
Concernant les cat&#233;gories, on classe les d&#233;put&#233;s en activit&#233; d'un cot&#233; (ils y sont tous) et les anciens d&#233;put&#233;s de l'autre. Le classement est &#224; la fois par d&#233;partement (ex: Ancien de la Loire) et par p&#233;riode (Ancien d&#233;put&#233; de la cinqui&#232;me R&#233;publique, D&#233;put&#233; de la Quatri&#232;me R&#233;publique fran&#231;aise, d&#233;put&#233; de la Troisi&#232;me R&#233;publique fran&#231;aise). Si ce sont des personnages un peu importants, n'h&#233;site pas &#224; mettre la cat&#233;gorie "Personnalit&#233; de la..". Bon courage pour la suite. --[[Utilisateur:Authueil|Authueil]] 22 novembre 2006 &#224; 16:45 (CET)
==Parti d'unit&#233; prol&#233;tarienne==
Bonjour. D'apr&#232;s l'historique de l'article, tu en es le cr&#233;ateur; selon la formule wiki, je l'ai compl&#233;t&#233; quelque peu et je pense  y apporter d'autres compl&#233;ments. --[[Utilisateur:C&#233;ach|christian (C&#233;ach)]] 28 novembre 2006 &#224; 20:04 (CET)

== [[Hugues Brisset de Montbrun de Pomar&#232;de]] ==

Salut,

Suite &#224; ton vote ici: [[Discuter:Hugues Brisset de Montbrun de Pomar&#232;de/Suppression]] et &#224; ta remarque justifi&#233;e:

''semble avoir jou&#233; un r&#244;le dans certaines campagnes (Russie) et batailles. Evidemment l'article appelle un r&#233;vision. Les liens choisi sont peu intr&#233;ssants''

Je n'ai pas trouv&#233; mieux comme liens, peux-tu me donner les tiens ou les mettre sur la page de ce malheureux g&#233;n&#233;ral, que je puisse un peu &#233;toffer son article ?

Salutations. [[Utilisateur:SalomonCeb|SalomonCeb]] 11 d&#233;cembre 2006 &#224; 23:38 (CET)

== Pierre Chevalier ==

Dauphin&#233;, j'ai bien eu ton message concernant [[Pierre Chevalier]]. Effectivement, c'est un copi&#233;-coll&#233; d'un article de JP. Grandcolas paru dans Sp&#233;l&#233;o-Dossier, la revue du Comit&#233; D&#233;partemental de Sp&#233;l&#233;ologie du Rh&#244;ne. Il n'y a pas de probl&#232;me de copyright mais c'est vrai que c'est un peu contraire &#224; la Wiki-&#233;thiquette... Je suis sur la liste de discussion sp&#233;l&#233;o France et je pensais que dans la foul&#233;e, quelqu'un allait le retoucher car la base est bonne, mais en fait, ce n'est pas une bonne id&#233;e. Il vaudrait mieux l'enlever carr&#233;ment et le r&#233;&#233;crire. Je suis en contact avec le fils et le petit-fls de Pierre Chevalier, Jacques et Benoit, je les ai emmen&#233;s l'ann&#233;e derni&#232;re faire la travers&#233;e "Trou du Glaz - Grotte Chevalier" pour les 100 ans de la naissance de Pierre Chevalier. Benoit est en train de pr&#233;parer un site internet de photos de son grand-p&#232;re. Tout &#231;a pour dire qu'on peut tout &#224; fait faire un article et le leur soumettre. Par ailleurs, je ne ma&#238;trise pas toutes les subtilit&#233;s de mise en forme de Wikip&#233;dia, je trouve que ton &#233;bauche est bien meilleure au niveau de la forme. Je l'avais vue dans la page d'homonymie mais quand j'ai cliqu&#233; sur le nom je ne suis pas arriv&#233; sur ta page ??
A bient&#244;t de te lire. Dis moi si on supprime.

FabienD

: Bonjour Dauphin&#233;. Tu a fait remarquer &#224; FabienD il y a deux ans que la page [[Pierre Chevalier]] &#233;tait copyvio. Dans sa r&#233;ponse ci-dessus, je ne vois pas de r&#233;ponse claire au copyvio : pour moi, la page est encore en violation de copyright, comme je l'ai expliqu&#233; sur la [[Discussion:Pierre_Chevalier_(alpiniste,_sp&#233;l&#233;ologue)#plaggia| page de discution de l'article]]. Peux tu venir y donner ton avis ? &#8212; [[User:JeromeJerome|JeromeJerome]] ([[User talk:JeromeJerome|d]]) 24 juin 2009 &#224; 22:13 (CEST)

== Raymond Gach&#233; ==

Pouvez-vous v&#233;rifier la profondeur atteinte au Scialet de laCombe de Fer dans l'article [[Raymond Gach&#233;]] que j'ai tent&#233; de modifier ?

--[[Utilisateur:Thierry46|A+ Thierry]] 20 janvier 2007 &#224; 07:58 (CET)

Petite pr&#233;cision qui a motiv&#233; ma remarque :

Tu as &#233;crit dans l'article  [[Raymond Gach&#233;]] : ''le scialet de la Combe de Fer (l83 m&#232;tres en 1935)''. Tu as mis un l dans 183 au lieu d'un 1 ?

La page http://www.speleomag.com/actus/verc_0802.html indique -583 comme profondeur actuelle. Est-ce la profondeur atteinte en 1935 ?

--[[Utilisateur:Thierry46|A+ Thierry]] 23 janvier 2007 &#224; 21:19 (CET)

== Bleau ==

J'aime beaucoup l'article sur le [[groupe de bleau]].

Est-il possible d'&#233;toffer la biblio?

[[Utilisateur:Romary|Romary]] 26 janvier 2007 &#224; 14:03 (CET)

:J'ai lu dans le pass&#233; des articles dans les revues sp&#233;cialis&#233;es mais malheureusement c'&#233;tait il y a longtemps et je n'ai plus ces revues (je ne me souviens m&#234;me plus dans quelle revue). [[Utilisateur:Romary|Romary]] 26 janvier 2007 &#224; 19:02 (CET)

== [[Fascisme en France]] ==

Je viens de lire et de r&#233;pondre &#224; ton message sur la page de discussion de mon IP. 

Cordialement.

[[82.235.32.229]] samedi 27 janvier 2007 12h27.

== Maquis du Vercors ==

Bonjour,

J'ai lu dans votre page utilisateur que vous &#234;tes journaliste, int&#233;ress&#233; par le cin&#233;ma de sp&#233;l&#233;ologie et par la R&#233;sistance.

Il se trouve que je suis sp&#233;l&#233;ologue, pratiquant dans un club &#224; Vassieux-en-Vercors.

J'aimerais co-construire un article, un peu plus sp&#233;cifique que celui intitul&#233; "Maquis du Vercors", pour focaliser sur les &#233;v&#233;nements tragiques de Vassieux et sur les relations entre les cavit&#233;s du Plateau de Vassieux et les activit&#233;s de la R&#233;sistance.

Si vous &#234;tes int&#233;ress&#233;, on peut en discuter.

Cordialement

[[Utilisateur:BTH|BTH]] 6 f&#233;vrier 2007 &#224; 15:15 (CET)

== Histoire du ski alpin ==
Bonjour. j'ai remarqu&#233; tes modifs sur l'histoire des d&#233;buts du ski alpin. Quelles sont tes sources? pour ma part, j'avais utilis&#233; &#171; Le ski, Roi des sports d'hiver &#187; par Pierre Arnaud et Thierry Terret, in ''Histoire des Sports'', Paris, L'Harmattan, 1996. Ces auteurs (historiens du sport patent&#233;s) intitulent l'un de leurs chapitres : &#171; une invention anglaise &#187; (p.178-180). Je pense que vous avez m&#233;lang&#233; ski nordique et ski alpin. A+ [[Utilisateur:Clio64|Clio64]] 14 f&#233;vrier 2007 &#224; 16:44 (CET)
:Apr&#232;s v&#233;rifs plus pouss&#233;es, vous n'&#234;tes pas l'auteur de ces modifs. d&#233;sol&#233; pour le d&#233;rangement. Si vous avez des lumi&#232;res sur ces questions, n'h&#233;sitez pas &#224; intervenir. A+ [[Utilisateur:Clio64|Clio64]] 14 f&#233;vrier 2007 &#224; 17:00 (CET)

== [[Victor Goybet]] ==

Pouvet vous me explice 30 EME BCPA  et 101 R.I.  et verifie l'article Victor Goybet ?? merci d'avance.--[[Utilisateur:Symposiarch|symposiarch]] 10 avril 2007 &#224; 19:54 (CEST)

==Personnalit&#233;s politiques==
Une discussion a &#233;t&#233; lanc&#233;e sur le sujet. N'h&#233;site pas &#224; [[Discussion Wikip&#233;dia:Prise de d&#233;cision/Crit&#232;res sur les personnalit&#233;s politiques| y intervenir]]. [[Utilisateur:Chris93|Chris93]] 1 mai 2007 &#224; 08:37 (CEST)

==[[National-bolch&#233;visme]]==

Merci de tes ajouts sur cet article ! On va finir par avoir un bel article, alors qu'au d&#233;part je ne m'y suis investie que pour essayer de calmer une guerre d'&#233;dition ! Merci surtout pour tes sources. C'est mon gros d&#233;faut, il y a plein de choses que je sais sans &#234;tre capable de me souvenir de quel bouquin c'est sorti... Je te pr&#233;viens quand m&#234;me: une part des protagonistes de la "guerre d'&#233;dition" ne se manifeste plus depuis quelques jours, mais j'ai bien peur que la "guerre" reprenne &#224; leur retour. Je te demanderais bien de suivre l'article et, &#233;ventuellement, de nous faire partager tes lumi&#232;res, comme tu l'as fait pour le national-socialisme. Merci d'avance, --[[Utilisateur:Serein|Serein]] 18 juin 2007 &#224; 09:20 (CEST)
== Une aide ==
Pourriez-vous m'aider &#224; creer les liens rouges pr&#233;sents ici : [[:Mod&#232;le:PolitiqueC&#244;te d'Ivoire]]  -- [[Utilisateur:Francky Dicaprio|Fr@ncky Dicaprio &#169;]] 18 juillet 2007 &#224; 18:08 (CEST)

== [[R&#233;visionnisme]] ==
En discutant (avec toi entre autres) sur le sujet "Socialisme" des histoires de r&#233;visionnisme, je suis all&#233; sur la page [[R&#233;visionnisme]] &#224; laquelle j'ai apport&#233; deux modifications qui me semblaient plut&#244;t pertinentes (j'ai donn&#233; les explications associ&#233;es).
Modifications imm&#233;diatement "revert&#233;es" sans aucune explication par un autre utilisateur (visiblement d&#233;j&#224; coutumier du fait sur le sujet socialisme).
Plut&#244;t que de rentrer dans une guerre d'&#233;dition (j'ai autre chose &#224; faire et pas ma pr&#233;tention d'&#234;tre infaillible de toute fa&#231;on), je pense que l'avis d'une personne tierce serait plut&#244;t utile, alors je sollicite ton avis sur ces modifs vu que tu as l'air de conna&#238;tre un minimum ton sujet... ;) --[[Utilisateur:Ian S|Ian S]] 20 juillet 2007 &#224; 20:02 (CEST)

== proposition de fusion : [[Ambarbus]] et [[Amb&#233;rieu-en-Bugey]] ==

&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Ambarbus]] et [[Amb&#233;rieu-en-Bugey]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
|&lt;span style="font size:80%"&gt; La discussion &#224; lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Ambarbus et Amb&#233;rieu-en-Bugey]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; --- [[Utilisateur:Eusebius|Eusebius]]&lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Eusebius|causons]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 15 ao&#251;t 2007 &#224; 11:46 (CEST)&lt;/span&gt;
|-
|}

==D&#233;fense du journalisme et des journalistes==
Bonjour. Je suis de ton avis. Il y a sur WP un acharnement ant-journalistes d'un certain nombres de mordus ( des scientifiques pour la plupart ) sans doute jaloux de la notori&#233;t&#233; des journalistes et frustr&#233;s pour eux m&#234;mes. Il faut veiller au grain et faire attention au d&#233;sir de qqs 'uns de faire la peau &#224; la pr&#233;sence de page de journalistes. Attention au cas Christiane Duparc, sa fiche risque d'&#234;tre d&#233;truite si elle n'obtient pas plus de votes en sa faveur.   [[Utilisateur:Jbdepradines|jbdepradines]] 28 ao&#251;t 2007 &#224; 14:45 (CEST)

== [[Socialisme]] ==

OK, vu. J'ai sans doute r&#233;vert&#233; un peu vite, Moez me dit que de toutes fa&#231;ons tu &#233;tais l'auteur des lignes que tu as ins&#233;r&#233;es. D&#233;sol&#233; pour le d&#233;rangement occasionn&#233;. Disons que c'est le terme &#171; copi&#233;-coll&#233; &#187; (&#224; partir d'une page dans l'historique duquel figurent plusieurs contributeurs) qui m'a fait bondir. Avec toutes mes excuses. [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 5 septembre 2007 &#224; 17:05 (CEST)
==Action &#233;coles==
Ca reste limite pdv notori&#233;t&#233;: finalement, on reste avec les d&#233;clarations de Rotcage...La section sur babacar est franchement &#224; c&#244;t&#233; de la plaque. Je laisse un mot sur la P&#224;S, mais je pense que le mieux serait d'int&#233;grer le peu qu'on a sur la page de Balavoine. [[Utilisateur:Bradipus|Bradipus]] &lt;small&gt;'''''[[Discussion Utilisateur:Bradipus|Bla]]'''''&lt;/small&gt; 6 septembre 2007 &#224; 22:22 (CEST)

== D&#233;finitions du socialisme ==

Bonsoir Dauphin&#233;,&lt;br/&gt;
j'avais quelques remarques par rapport &#224; ton chap&#238;tre [[Socialisme#Selon_les_points_de_vu_g.C3.A9ographiques|Selon les points de vue g&#233;ographiques]] qui ne me para&#238;t pas tout &#224; fait juste (voir [[Discuter:Socialisme#Des d&#233;finitions diff&#233;rentes]]).&lt;br/&gt;
Il n'en reste pas moins que l'explication sur le glissement s&#233;mantique de l'adjectif &#171; socialiste &#187; dans la langue courante est absolument n&#233;cessaire dans l'article.&lt;br/&gt;
Je n'aurai pas le temps de faire une proposition dans l'imm&#233;diat (et je n'ai pas forc&#233;ment d'id&#233;e pr&#233;cise sur la meilleure mani&#232;re de le faire), mais je suis preneur de ton avis sur la question.&lt;br/&gt;
Cordialement. --[[Utilisateur:Ian S|Ian S]] 13 septembre 2007 &#224; 21:51 (CEST)
:OK, pour ma part j'attendais justement d'avoir quelques retours, pour ne pas m'engager dans ces modifs de mani&#232;re "unilat&#233;rale"! {{clin}}
:Il me semble que la diff&#233;rence n'est pas si &#233;vidente &#224; expliquer tant il y a confusion dans nos pays  (m&#233;diterran&#233;ens) entre le concept th&#233;orique de &#171; socialisme &#187; et le qualificatif de &#171; socialiste &#187; dans le langage courant.
:Le m&#234;me genre de difficult&#233; se pose pour diff&#233;rencier le concept th&#233;orique de &#171; socialisme &#187; (+ ses th&#233;oriciens et ses courants) de l'historique des mouvements politiques se r&#233;clamant (ou s'&#233;tant r&#233;clam&#233; par le pass&#233;) du socialisme.
:Au final, c'est un article sur un sujet &#224; la fois central et &#233;pineux, qui m&#233;riterait un travail collectif (et des discussions) de qualit&#233;. Malheureusement les guerres d'&#233;dition &#171; id&#233;ologiques &#187; rendent difficile toute avanc&#233;e sur le sujet...
:Sinon pour info, Ali Gator [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/2007/Semaine_37#Ali_Gator.C2.A0.28d.C2.A0.C2.B7.C2.A0c.C2.A0.C2.B7.C2.A0b.29 a &#233;t&#233; temporairement bloqu&#233;] ce qui devrait laisser un peu de calme autour de l'article. Franchement, au vu de ses interventions pass&#233;es je ne le pense pas capable de contribuer positivement sur l'article... --[[Utilisateur:Ian S|Ian S]] 13 septembre 2007 &#224; 23:44 (CEST)
::Ca marche, j'essaierai de regarder &#231;a plus en d&#233;tail.
::Concernant Ali Gator, il n'a par exemple jamais particip&#233; &#224; l'article [[Critiques du socialisme]], qui est pour l'instant d'assez pi&#232;tre qualit&#233; (m&#234;me pas enti&#232;rement traduit) et je n'ai pas non plus vu la moindre contribution positive de sa part sur l'article [[Socialisme]]. C'est pourquoi je doute s&#233;rieusement de ses motivations, il me para&#238;t plus int&#233;ress&#233; par l'obstruction et le trollage (pour des motifs visiblement id&#233;ologiques) que par la critique constructive... 
::Je pense que les &#233;changes et les diff&#233;rentes visions sur ce qu'est le ''socialisme'' sont n&#233;cessaires, mais &#224; condition d'avoir des &#233;changes courtois et constructifs entre des personnes connaissant bien leur sujet et ayant envie d'am&#233;liorer et faire avancer l'article. J'esp&#232;re que ce sera le cas &#224; l'avenir!
::Enfin, je vais voir de ce pas la page [[Discuter:Critique du lib&#233;ralisme &#233;conomique/Suppression]]. {{sourire}}
::Amicalement --[[Utilisateur:Ian S|Ian S]] 15 septembre 2007 &#224; 22:30 (CEST)
:::Tu as bien fait pour la modification, je voulais m'y mettre samedi soir mais j'&#233;tais pas inspir&#233; et je suis pass&#233; &#224; d'autres choses...
:::Concernant le pluralisme dans la r&#233;daction de l'article, je pense effectivement qu'elle est n&#233;cessaire.
:::Il me semble cependant qu'il y a des parties un peu diff&#233;rentes :
:::#la d&#233;finition du concept th&#233;orique de &#171; socialisme &#187; qui n&#233;cessite une bonne connaissance &#171; transversale &#187; des diff&#233;rents th&#233;oriciens du &#171; socialisme &#187;, ce qui n'est pas forc&#233;ment &#233;vident.
:::#l'histoire des mouvements socialistes qui n&#233;cessite des connaissances historiques, mais pas forc&#233;ment transversales, chacun pouvant contribuer sur des parties sp&#233;cifiques
:::#le d&#233;bat et les critiques autour du socialisme, qui n&#233;cessite une bonne connaissance des auteurs ayant critiqu&#233; le socialisme. Parmi lesquels on trouve notamment les auteurs &#171; lib&#233;raux &#187;, m&#234;me si ceux-ci s'en sont souvent pris plut&#244;t au marxisme-l&#233;ninisme qu'au socialisme dans son ensemble.
:::Concernant le premier point, j'ai beau avoir une vision plut&#244;t tranversale du socialisme et m'y conna&#238;tre visiblement mieux que beaucoup de contributeurs que j'ai crois&#233;s sur cet article, je trouve la t&#226;che bien difficile pour mon niveau de comp&#233;tence, alors je me rends bien compte qu'un contributeur qui ne conna&#238;trait le socialisme qu'au travers des &#233;crits de Hayek (qui confondait visiblement socialisme et marxisme-l&#233;ninisme) aurait du mal &#224; &#234;tre efficace '''sur cette partie'''... (ce qui n'emp&#234;che pas le travail de relecture pour surveiller la neutralit&#233;, ainsi bien s&#251;r que la contribution &#224; la partie ''critiques'')
:::C'est pourquoi j'esp&#232;re qu'un climat un peu plus serein autour de cet article permettra &#224; d'autres contributeurs '''s&#233;rieux''' et '''comp&#233;tents''' de venir aider &#224; travailler sur l'article.
:::Bonne soir&#233;e en tout cas! --[[Utilisateur:Ian S|Ian S]] 17 septembre 2007 &#224; 20:53 (CEST)
::::Ali Gator de retour, &#231;a vire tout de suite au n'importe quoi.....
::::Enfin, je t'invite aussi &#224; aller voir la page [[Wikip&#233;dia:Liste des articles non neutres/Critique du lib&#233;ralisme &#233;conomique]] et &#224; donner &#233;ventuellement ton avis sur le sujet.
::::Bonne fin de soir&#233;e! --[[Utilisateur:Ian S|Ian S]] 20 septembre 2007 &#224; 23:50 (CEST)

== &#201;valuation trotsky ==

Salut

J'ai vu que tu fais partie du projet politique. Pourrais-tu &#233;valuer l'article [[L&#233;on Trotsky]] ? Perso je pense que &#231;a m&#233;rite l'importance maximum, comme les articles Staline et L&#233;nine, vu que son importance et son apport est aussi grand (voir plus). Ciao. --[[Utilisateur:Black31|Black31]] 19 septembre 2007 &#224; 00:09 (CEST)

== resitance ==

tiens, ca devrait t'int&#233;resse pour ton projet de r&#233;sistance. [[Tch&#233;coslovaquie pendant la Seconde Guerre mondiale]]. A ce qu'on raconte en slovaque, des partisans lib&#232;rerent des soldats fran&#231;ais prisonniers et combattirent ensemble. il reste de ca des monuments, et des descendants qui laisserent un peu de vocabulaire et des recettes de cuisine.--[[Utilisateur:Hesoneofus|Hesoneofus]] 19 septembre 2007 &#224; 02:14 (CEST)

== Rexisme ==

Vous avez mille fois raison. L'article est effectivement bien pauvre. Et manque singuli&#232;rement de neutralit&#233;. 

Je consulte actuellement plusieurs ouvrages de r&#233;f&#233;rence afin de le corriger et m&#234;me de le r&#233;&#233;crire. Car effectivement, cette page de l'histoire de la Belgique m&#233;rite mieux. Il me manque simplement un peu de temps pour avancer plus rapidement dans ce projet.

[[Utilisateur:Jmh2o|H2o]] &lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jmh2o|parlons-en]]&amp;#93;&lt;/small&gt; 1 octobre 2007 &#224; 14:01 (CEST)

== Salut ==

Bon, Ixnay vient de te donner le lien pour d&#233;poser ta candidature, il faut cr&#233;er la sous page et la lister. Je pense &#224; titre perso que tu pourrais tout &#224; fait &#234;tre un bon admin. Par contre, je te conseille d'insister '''fortement''' sur ta motivation dans ta d&#233;claration de candidature. En effet, au vu de ton profil, ce qui va poser probl&#232;me &#224; une minorit&#233; c'est ton faible investissement dans l'espace communautaire (toutes les pages wikip&#233;dia:). Bon courage. [[Utilisateur:Clem23|Clem]][[Discussion_Utilisateur:Clem23|&lt;sup&gt;'''''23'''''&lt;/sup&gt;]] 3 octobre 2007 &#224; 14:05 (CEST)
:Quand tu seras pr&#234;t, pense juste &#224; lister la page sur [[Wikip&#233;dia:Annonces]] &#224; la date du jour. A+. [[Utilisateur:Clem23|Clem]][[Discussion_Utilisateur:Clem23|&lt;sup&gt;'''''23'''''&lt;/sup&gt;]] 3 octobre 2007 &#224; 14:44 (CEST)

== Portail R&#233;sistance fran&#231;aise ==

Bonjour Sylvain,
j'ai vu que tu t'&#233;tais inscrit dans la liste des participants au projet R&#233;sistance fran&#231;aise, et je t'en remercie. Comme tu as pu le voir, nous ne sommes pas nombreux :-) Le sujet me paraissait pourtant int&#233;ressant et, &#224; la lecture de pages d'utilisateurs comme la tienne, il m'a sembl&#233; que cet int&#233;r&#234;t &#233;tait partag&#233; par plusieurs wikip&#233;diens. J'en d&#233;duit donc que ce qui pose probl&#232;me, est la forme plus que le fond. Je te remercie d'autant plus de t'investir dans ce projet que j'ai mis en place, il faut bien l'avou&#233;, seul et donc, selon mes id&#233;es. Peut-&#234;tre pourrais-tu commencer par me dire comment tu as trouv&#233; ce projet, quelles sont les choses &#224; faire selon toi, dans quelle direction aller ? J&#8217;avoue que j&#8217;ai grandement besoin d&#8217;un avis ext&#233;rieur sur ce qui n&#8217;est pour l&#8217;instant qu&#8217;on projet tr&#232;s (et trop) personnel, particuli&#232;rement de la part d&#8217;un sp&#233;cialiste de la question. Merci de ton aide. Wikip&#233;diamment, [[Utilisateur:Gmandicourt|GM]] 3 octobre 2007 &#224; 18:20 (CEST)

== Who's who ==

Salut, comme je sais d&#233;sormais que tu as un vieux who's who {{sourire}}, pourrais-tu regarder s'il indique que F Giroud est n&#233;e &#224; Gen&#232;ve ou &#224; Lausanne. Toujours pareil : le web indique plutot Geneve, la bio de WP indique Lausanne. Merci d'avance. Cdlt [[Utilisateur:HaguardDuNord|HaguardDuNord]] 5 octobre 2007 &#224; 15:15 (CEST)

== De rien! ==

C'&#233;tait la moindre choses, je pense que tes interventions sont de qualit&#233; et j'avoue que je ne comprends pas trop ceux qui mettent en avant l'argument de l'&#171; edit count &#187; ou de ta pr&#233;sum&#233;e trop faible activit&#233; sur WP. Je pense qu'il vaut mieux la qualit&#233; que la quantit&#233;, et puis on n'est pas tous des [[geek]]s non plus! {{clin}}&lt;br/&gt;
Concernant l'introduction sur le [[socialisme]], j'ai fait une derni&#232;re tentative par rapport aux remarques d'Apollon notamment, mais je crois qu'il faudrait effectivement conclure. L'une ou l'autre des solutions me conviendra. J'ai malheureusement l'impression que le seul objectif d'Ali Gator est de bloquer toute avanc&#233;e sur l'article... --[[Utilisateur:Ian S|Ian S]] 6 octobre 2007 &#224; 16:38 (CEST)
:Je crois simplement qu'Ali Gator est incurable et que le bannissement sera h&#233;las &#224; terme la seule solution. Pour le reste, ignore le compl&#232;tement, c'est pas lui et Lavabo bidet qui vont faire basculer l'&#233;lection {{mdr}}. Au vu des autres pages de vote, la meilleure attitude semble &#234;tre de ne pas r&#233;pondre sur la page de vote, encore moins quand le vote est totalement injustifi&#233;. A+. [[Utilisateur:Clem23|Clem]][[Discussion_Utilisateur:Clem23|&lt;sup&gt;'''''23'''''&lt;/sup&gt;]] 8 octobre 2007 &#224; 18:15 (CEST)
::Ne r&#233;pond pas, je m'occupe du troll. [[Utilisateur:Clem23|Clem]][[Discussion_Utilisateur:Clem23|&lt;sup&gt;'''''23'''''&lt;/sup&gt;]] 8 octobre 2007 &#224; 18:57 (CEST)
:::Bon ben en voil&#224; des aventures!! {{mdr}}
:::C'est vrai que tu n'aurais peut-&#234;tre pas d&#251; r&#233;pondre directement &#224; Ali Gator sur la page de vote, moi ou quelqu'un d'autre s'en serait charg&#233; de toute fa&#231;on, mais je comprends tout &#224; fait ta r&#233;action face &#224; ce genre de calomnies!! {{triste}}
:::Enfin, en tout cas je viens de r&#233;tablir ton introduction sur l'article et Ali Gator &#233;tant bloqu&#233;, on devrait pouvoir reprendre les discussions avec un peu plus de s&#233;r&#233;nit&#233;...
:::J'esp&#232;re que tout &#231;a sera sans cons&#233;quence, mais je pense que les votants sont assez intelligents pour faire la part des choses de toute fa&#231;on! (surtout vu son &#171; CV &#187; {{clin}}) --[[Utilisateur:Ian S|Ian S]] 8 octobre 2007 &#224; 20:22 (CEST)
::::Je sais... Bah, maintenant il est bloqu&#233; 15 jours, son pouvoir de nuisance risque d'&#234;tre assez r&#233;duit... Je suis aussi &#233;tonn&#233; de son agressivit&#233; envers toi alors que vos &#233;changes pr&#233;c&#233;dents avaient &#233;t&#233; plut&#244;t corrects. Bonne journ&#233;e. [[Utilisateur:Clem23|Clem]][[Discussion_Utilisateur:Clem23|&lt;sup&gt;'''''23'''''&lt;/sup&gt;]] 9 octobre 2007 &#224; 08:26 (CEST)
:::::Oui, je ne vois pas trop de raisons pour lui de s'en prendre personnellement &#224; toi, mis &#224; part que :
:::::* par tes contributions ''s&#233;rieuses'', tu l'emp&#234;ches de troller comme il voudrait la discussion sur le [[socialisme]] &lt;small&gt;(ce qui doit s&#233;rieusement le frustrer)&lt;/small&gt;
:::::* c'est de l'opportunisme (il est sans doute tomb&#233; sur la page de vote par hasard) et il aurait probablement agi de la m&#234;me mani&#232;re s'il s'&#233;tait agi de n'importe quel autre contributeur ayant oppos&#233; des arguments &#224; son trollage sur le [[socialisme]]... &lt;small&gt;(je ne pense pas que ce soit particuli&#232;rement personnel)&lt;/small&gt;
:::::* c'est un troll tout simplement! {{espi&#232;gle}} &lt;small&gt;(donc il trolle, y compris les pages de vote)&lt;/small&gt;
:::::Voil&#224;, t'en fait pas trop pour &#231;a. Amicalement --[[Utilisateur:Ian S|Ian S]] 9 octobre 2007 &#224; 12:04 (CEST)

== [[Wikip&#233;dia:Pages &#224; supprimer/Histoire du terme Wallon]] ==

Bonjour,

Si j'ai fait 3 pages diff&#233;rentes, c'est parce que j'ai suivi le choix judicieux du WP:EN qui avait &#233;t&#233; de s&#233;parer le terme [[:en:Walha|Walh]] (origine du terme et descendance dans sa propre branche germanique) et l'[[:en:History of the term Vlach|histoire du terme Vlach]] (emprunt de Walh vers les langues slaves et histoire de cet emprunt dans la branche slave). Il n'y a donc pas doublon, mais bien des sujets strictement diff&#233;rents, particuli&#232;rement pour la page [[Histoire du terme Wallon]] dont l'&#233;tude a &#233;t&#233; assez bien pouss&#233;e par Albert Henry, un linguistique qui y a d&#233;di&#233; un livre ''Histoire des mots Wallon et Wallonie''. &#192; ce que je sache, il y a une page pour l'indo-europ&#233;en, et &#233;galement des pages pour les diff&#233;rentes branche de l'indo-europ&#233;en sans que l'on remette en cause leur existence. Sinon, je me demande &#224; quoi servent l'hypertexte et les mod&#232;les "loupes".

Bien &#224; vous, [[Utilisateur:Speculoos|Speculoos]] 9 octobre 2007 &#224; 11:33 (CEST)

== [[Capital-investissement]] ==

Bonjour,

Je ne comprends pas le retrait des cas LTCM et Amaranth Advisors de l'article [[capital-investissement]]. Est-il possible d'avoir quelques pr&#233;cisions? Merci d'avance.
[[utilisateur:Kiwipedia|Kiwipedia]].

La question s'adresse en fait &#224; pgreenfinch (cf modif 10 octobre 16h11).--[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] 11 octobre 2007 &#224; 09:05 (CEST)

== [[Gr&#233;sivaudan]] ==

Bonjour,&lt;br /&gt;
Merci pour ton sympathique message. J'&#233;tais persuad&#233;, vu ton pseudo et ta profession, que tu travaillais au Dauphin&#233; Lib&#233;r&#233; et donc que tu &#233;tais toujours en r&#233;gion grenobloise.&lt;br /&gt;
Je ne vois pas de soucis d'affichage sur l'article. Apparemment, vu les modifications que tu as faites, tu devais avoir un probl&#232;me de chevauchement des bandeaux de portails sur les cat&#233;gories, c'est &#231;a ? As-tu essay&#233; de raffra&#238;chir la page (&#231;a me fait &#231;a des fois avec Internet Explorer) ?&lt;br /&gt;
Bonne chance pour ton &#233;lection.&lt;br /&gt;
Salutations. [[Utilisateur:Gemini1980|Gemini1980]] 12 octobre 2007 &#224; 13:41 (CEST)
== d&#233;sol&#233; ==
Salut, Dauphin&#233;. Ah, les joies du copier-coller ;D En fait, cf [http://fr.wikipedia.org/w/index.php?limit=50&amp;title=Special%3AContributions&amp;contribs=user&amp;target=Alvaro&amp;namespace=5&amp;year=&amp;month=-1 &#231;a], j'ai post&#233; le m&#234;m message en commen&#231;ant par le premier des candidats, &#224; savoir Deep Silence... Mais.. euh... il n'y a pas de question de contexte... ici, tu vois passer ''&#231;a'' ou ''&#231;a'', comment r&#233;agis-tu ? ++ [[Utilisateur:Alvaro|Alvaro]] 12 octobre 2007 &#224; 16:23 (CEST)

=={{a|Melmac}}==
{{suppression &#224; revoir}}
--[[user:pixeltoo|pixeltoo]][[Discussion Utilisateur:Pixeltoo|&#8682;&#21729;]] 13 octobre 2007 &#224; 16:49 (CEST)

==[[Ghediri]]==

Bonjour,

Je vois que tu veux "laisser une chance" &#224; l'article [[Ghediri]]. Pourquoi pas ?
&lt;br/&gt;Cependant, l'auteur [[Utilisateur:Mekki.ghediri]] ayant &#224; plusieurs reprises cr&#233;&#233; un article &#224; son nom (voir journal des effacements sur [[Mekki GHEDIRI]], et n'ayant pas d'autres contributions &#224; son actif (ou sinon elles ont, elles aussi, &#233;t&#233; supprim&#233;es), je crains que la "La grande famille GHEDIRI" ne soit compl&#232;tement HC. C'est pour cela que j'avais blanchi l'article. L'auteur l'a remis, toujours sans d&#233;velopper. --[[Utilisateur:Chphe|Chphe]] 15 octobre 2007 &#224; 18:08 (CEST)

== Vote ==

Bonjour Dauphin&#233;,

J'ai bien lu ton message sur ma pdd. Tu peux &#233;videmment r&#233;agir &#224; mon vote, &#231;a serait la meilleure qu'un candidat n'ait pas le droit de rectifier des malentendus lors de son &#233;lection !

Maintenant, je suis bien emb&#234;t&#233;e, j'avais vot&#233; contre toi un peu &#233;pidermiquement (eh oui, nul n'est parfait...) &#224; cause de cette expression que j'avais mal comprise, mais il va falloir que je me plonge dans tes contributions pour voir si je change mon vote ou non parce que, sauf erreur impardonnable de ma part, on ne s'est jamais vraiment crois&#233;s {{mdr}} --[[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 16 octobre 2007 &#224; 12:24 (CEST)
:Tu n'es plus sanctionn&#233; pour une m&#233;taphore ! N'ayant plus de motifs pour m'opposer &#224; ta candidature, j'ai imm&#233;diatement retir&#233; mon vote "contre", et je l'ai mis en "neutre" : c'est bon pour le quorum (contrairement aux "abstentions") et &#231;a ne te porte pas pr&#233;judice lors du calcul du pourcentage d'approbation ;-)) Prochainement (le temps file), je vais regarder ta candidature d'un oeil neuf et me prononcer comme pour tous les autres candidats, mais tu m'as l'air bien parti. --[[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 16 octobre 2007 &#224; 13:08 (CEST)

== merci ==

{{Encadr&#233;|alignement=|image=Balai sorci&#232;re admin.jpg|lien=|fond=#FFAE80|largeur=|titre=''Merci de m'avoir fait confiance en me donnant le balai d'administratrice. J'esp&#232;re ne pas te d&#233;cevoir {{clin}}. Amicalement, [[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;.''|contenu=}}

{{Encadr&#233;|alignement=|image=Old book bindings.jpg|lien=|fond=#ffffff|largeur=|titre=''Merci de ta confiance. N'h&#233;site pas &#224; me contacter si tu as besoin d'un coup de balai quelque part. Cordialement, [[Utilisateur:Remi Mathis|Remi Mathis]] &lt;small class="plainlinks"&gt;([[Discussion Utilisateur:Remi Mathis|d]] &#183; [[Special:Contributions/Remi Mathis|c]])''|contenu=}}

== Intro socialisme ==

Salut Dauphin&#233;,&lt;br/&gt;
derni&#232;re ligne droite pour ton &#233;lection, l'issue m'a l'air positive &#224; priori... {{sourire}}&lt;br/&gt;
Je pense qu'on voit &#233;galement le bout du tunnel &#224; propos de l'intro sur le socialisme, vu que mon dernier message n'a pas suscit&#233; de r&#233;actions depuis plus de deux jours.&lt;br/&gt;
&lt;small&gt;Soit dit en passant, j'avoue que je ne comprends pas trop la derni&#232;re intervention d'Apollon, qui ressemblait fort &#224; de l'obstruction gratuite style Ali Gator, alors que d'habitude il est plus constructif dans ses remarques... &lt;small&gt;(malgr&#233; son manque d'objectivit&#233; {{clin}})&lt;/small&gt;&lt;/small&gt;&lt;br/&gt;
Toujours est-il que les derniers &#233;l&#233;ments n'ont pas l'air de susciter d'opposition, alors... &#171; qui ne dit mot consent &#187; ? Qu'en penses-tu? --[[Utilisateur:Ian S|Ian S]] 18 octobre 2007 &#224; 23:03 (CEST)
:Pas de probl&#232;me, il n'y a pas urgence vu depuis quand &#231;a tra&#238;ne...
:En fait, je t'&#233;crivais maintenant parceque je ne suis pas s&#251;r d'avoir le temps de contribuer dans les jours &#224; venir (difficilement avant lundi, et idem apr&#232;s).
:Donc autant que tu saches que tu as mon feu vert pour mettre en ligne la version actuelle, en esp&#233;rant qu'elle permette un consensus et permette d'avancer sur le sujet...
:Bonne fin de soir&#233;e &#224; toi aussi! {{sourire}} --[[Utilisateur:Ian S|Ian S]] 18 octobre 2007 &#224; 23:31 (CEST)

== Avec un peu de retard, r&#233;flexion, concertation, tout &#231;a... ==

[[Image:Quatre-quarts aux pommes.jpg|thumb|200 px|left|Offert par le nouvel admin &#224; ses confr&#232;res...]]
F&#233;licitations Dauphin&#233; ! Tu es maintenant pourvu du statut de sysop. Merci d'ajouter ton nom et tes coordonn&#233;es &#224; [[Wikip&#233;dia:Liste_des_administrateurs#Administrateurs_actifs|la liste des administrateurs]].&lt;br /&gt;
Il n'est pas inutile de relire attentivement la page [[Wikip&#233;dia:Administrateur]] et les pages li&#233;es (notamment [[Aide:Page prot&#233;g&#233;e]], [[Wikip&#233;dia:Pages &#224; supprimer]], [[Wikip&#233;dia:Pages &#224; restaurer]], [[Wikip&#233;dia:Blocage]] et [[Aide:Espace mediawiki]]), avant de te lancer dans les effacements de page, protections de page, blocages de compte ou modifications de pages prot&#233;g&#233;es. La plupart des actions d'administrateurs sont r&#233;versibles par les autres sysops, &#224; l'exception des fusions d'historiques qui doivent donc &#234;tre trait&#233;es avec pr&#233;caution. Le [[Wikip&#233;dia:Guide des admins|Guide des admins]] te permettra de d&#233;couvrir toute la finesse requise par les diff&#233;rentes t&#226;ches auxquelles tu souhaiteras t'atteler.&lt;br /&gt;
[[Wikip&#233;dia:Administrateur/Tableau de bord de l'administrateur|Tableau de bord de l'administrateur]], [[Wikip&#233;dia:Administrateur/Processus de protection|Prot&#233;ger une page]], [[Wikip&#233;dia:Administrateur/Processus de suppression|Supprimer une page]] et [[Wikip&#233;dia:Administrateur/Processus de blocage|Bloquer un utilisateur/une IP]] offrent un visuel de ces diff&#233;rentes actions. N'h&#233;site pas &#224; demander si tu as besoin d'aide. Enfin, les administrateurs peuvent se concerter sur le [[Wikip&#233;dia:Bulletin des administrateurs]]. &lt;br/&gt;
En bref, bienvenue et bon courage, [[User:Esprit Fugace|Esprit Fugace]] &lt;small&gt;[[User_talk:Esprit Fugace|causer]]&lt;/small&gt; 20 octobre 2007 &#224; 12:54 (CEST)
:F&#233;licitations ! J'esp&#232;re que tu pourras continuer ton remarquable travail sur les articles politiques ! Amicalement, --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 20 octobre 2007 &#224; 17:15 (CEST)
::BRAVO Dauphin&#233;, et bon courage avec ton tout nouveau balai {{sourire}} --[[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 20 octobre 2007 &#224; 22:26 (CEST)
:::tr&#232;s bien un nouvel admin :) Moins bien : venant de Sciences Po : OMG, ils nous infiltr&#233;s {{;)}} [[Utilisateur:Moez|Moez]] [[Discussion Utilisateur:Moez|&lt;sup&gt;''m'&#233;crire''&lt;/sup&gt;]] 21 octobre 2007 &#224; 16:08 (CEST)
::::Toutes mes f&#233;licitations. Cordialement. [[Utilisateur:Clem23|Clem]][[Discussion_Utilisateur:Clem23|&lt;sup&gt;'''''23'''''&lt;/sup&gt;]] 23 octobre 2007 &#224; 08:27 (CEST)

Ne te prends pas trop la t&#234;te avec les mots "apr&#232;s r&#233;flexion", hein, c'est juste que le r&#233;sultat des votes &#233;tait un peu difficile &#224; interpr&#233;ter, j'ai donc demand&#233; &#224; Aoineko et Darkoneko sur [[Wikip&#233;dia:IRC|IRC]]. Comme ils &#233;taient tout deux d'accord, je n'ai pas pris la peine d'ouvrir une section sur le [[WP:BB]]. Ta candidature &#233;tait juste assez limite pour que je ne fasse pas &#231;a "&#224; l'oeil", juste en regardant la page de vote. Comme la plupart des contres &#233;taient peu v&#233;h&#233;ments (genre "pas assez de contribs", "fait pas assez de maintenance"), c'est pass&#233; comme une fleur. Normalement, si t'as bien lu les pages d&#233;crivant la charge d'admin, tu sais quelles pages de requ&#234;tes suivre, t'as plus qu'&#224; te mettre au boulot quand tu veux {{clin}} Si tu as un doute, qu'il soit &#233;thique ou technique, ben le BA est l&#224; aussi pour &#231;a, donc n'h&#233;site &#224; demander (ou sur IRC, c'est souvent plus rapide et informel). Pas de conseil particulier &#224; te donner : je ne te connais pas assez pour &#231;a... ce qui &#233;tait aussi la cause de certaines r&#233;ticences sur ta candidature, justement. Amicalement, [[User:Esprit Fugace|Esprit Fugace]] &lt;small&gt;[[User_talk:Esprit Fugace|causer]]&lt;/small&gt; 26 octobre 2007 &#224; 08:01 (CEST)

== [[Th&#233;orie de l'onde pilote]] ==

Bonjour Dauphin&#233;,

Je ne suis pas sure d'avoir tout compris (faut m'expliquer lentement hein {{mdr}}) mais : 
*la Th&#233;orie de l'onde pilote est cit&#233; dans les articles connexes de la [[Th&#233;orie de De Broglie-Bohm]], donc a priori, je dirais que le redirect ne se justifie pas.

Si je n'ai pas bien saisi ta question n'h&#233;site pas &#224; revenir et je promets de faire mieux la prochaine fois {{honteux}} [[Utilisateur:Moumousse13|&lt;font color="FF0080"&gt;Moumousse13 -&lt;/font&gt;]] [[Discussion Utilisateur:Moumousse13|&lt;font color="80FF00"&gt;bla bla&lt;/font&gt;]] 24 octobre 2007 &#224; 13:39 (CEST)
:Ok, nouvel admin et gripp&#233; : wahou ! {{mdr}} Je ne vois pas o&#249; est le probl&#232;me, si tu veux restaurer pas de souci, mais je ne comprends pas vraiment &#224; quoi &#231;a sert puisqu'il est cit&#233; dans l'autre article et que &#231;a va faire une boucle... Mais bon, je ne vois aucune raison de t'emp&#234;cher de recr&#233;er l'article si tu penses que c'est mieux comme cela. Bon courage, et soigne toi [[Utilisateur:Moumousse13|&lt;font color="FF0080"&gt;Moumousse13 -&lt;/font&gt;]] [[Discussion Utilisateur:Moumousse13|&lt;font color="80FF00"&gt;bla bla&lt;/font&gt;]] 24 octobre 2007 &#224; 14:20 (CEST)

== Bien vu pour Ardi ==

Salut Dauphin&#233;,
Tu a merveilleusement corrig&#233; la page sur Ardi dans la mythologie basque. Qu'il est agr&#233;able d'etre suivi ainsi car on ne pense pas a tout, surtout pour la mise en page.

Merci encore ! et il y en a d'autres que je refait car elle ont disparues (???) peut-etre que je ne les avais pas enregistr&#233;es....

Ah! une chose encore: hier soir j'ai ajout&#233; les traductions en face de chaque divinit&#233;, g&#233;nie de la liste [[http://fr.wikipedia.org/wiki/Mythologie_basque| liste des g&#233;nies]]. Mais j'ai mis des '''"''' alors qu'il aurait peut-etre mieux valu mettre des ''':''' A toi de voir (en gardant l'italique, &#231;a donne une lecture claire, on ne confondra pas le lien et sa traduction).

[[Utilisateur:Etxeko|Etxeko]] 24 octobre 2007 &#224; 16:47 (CEST)

== merci de ton merci... ==

... y a pas de quoi, c'&#233;tait sinc&#232;re. Mais dis-moi, tu aiguises ma curiosit&#233;, l&#224; ! &#199;a porte sur quoi, ton &#339;uvre future ? Me pique pas mes [[jans&#233;nisme|jans&#233;nistes]], hein ! {{clin}} Amicalement, --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 octobre 2007 &#224; 22:56 (CEST)
:&#192; bient&#244;t et bon courage. Idem, si tu as besoin d'un coup de main n'h&#233;site pas. [[Utilisateur:Clem23|Clem]][[Discussion_Utilisateur:Clem23|&lt;sup&gt;'''''23'''''&lt;/sup&gt;]] 26 octobre 2007 &#224; 07:19 (CEST)
::Ouh l&#224;, le cin&#233;ma, j'aime bien regarder, et la montagne, j'aime bien.... regarder {{clin}} Les 2 ensembles, j'ai aucune connaissance, et donc rien &#224; ajouter, &#224; part peut-&#234;tre certains films tir&#233;s de l'oeuvre de [[Charles-Ferdinand Ramuz]] comme "La grande peur dans la montagne" ou "[[Derborence (film)]]" ; &#224; lire l'article, &#231;a serait plut&#244;t de l'&#233;cole allemande (la montagne est une partie int&#233;grante du sc&#233;nario), mais je ne m'y connais pas assez pour mettre &#231;a dans l'espace encyclo.
::Et &#224; part &#231;a, ton balai te convient ? tu l'as d&#233;j&#224; test&#233; sur un m&#233;chant vandale ou sur un sale copyvioleur ? ^^
::Bonne continuation, merci pour tes beaux compliments (surtout si tu as choisi tes mots avec pr&#233;caution :D ), et au plaisir aussi de te croiser bient&#244;t j'esp&#232;re, --[[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 26 octobre 2007 &#224; 12:34 (CEST)
== [[:Antichristianisme]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:Antichristianisme]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Antichristianisme/Suppression]]. Merci d'y donner votre avis.
|}[[Utilisateur:Xinpeijin|Xinpeijin]]&lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:Xinpeijin|blabla]]&lt;/small&gt;&lt;/sup&gt; 28 octobre 2007 &#224; 21:23 (CET)

== Dodgy holiday tour 2007&#8206; ==

Merci pour ta r&#233;ponse &#224; ma v&#233;h&#233;mence virtuelle. [[Utilisateur:jpm2112|jpm2112]] [[Discussion Utilisateur:Jpm2112|Discuter ici]] 30 octobre 2007 &#224; 16:22 (CET)

== article Daeppen ==

Bonsoir.
Merci d'avoir supprim&#233; la page que j'avais mis 2h &#224; composer, ca fait toujours plaisir. Il s'agissait d'un article pour une amie, article que j'avais l'intention de supprimer d'ici la fin de la soir&#233;e...
La prochaine fois, ce serait gentil de se renseigner un minimum avant de mettre des gens dans l'embarrat.
Encore merci.

Alfred.

==Militant wallon==
Jos&#233; Fontaine refuse tout dialogue et ne semble pas comprendre les remarques des autres utilisateurs (Lykos, Speculoos et moi-m&#234;me) qui consiste &#224; dire qu'un wallon n'est pas forc&#233;ment militant wallon et qu'un militant wallon s'inscrit obligatoirement dans le mouvement wallon (c'est d'ailleurs sa d&#233;finition).

C'est un peu comme si je voulais rediriger tous les liens "militant Front National" vers "France". C'est quelque peu douteux, n'est-ce pas?[[Utilisateur:Auseklis|Auseklis]] 1 novembre 2007 &#224; 00:47 (CET)

: Un  accord existe pour ne plus mettre de liens ni vers Wallonie ni vers MW. Je vois que vous vopulez le respecter. La comparaisdon avec le ''Front natoional'' ne me semble pas tr&#232;s pertinente car c'est un parti dont on sait ce qu'il r&#233;clame et c'est un parti alors que le Mouvement wallon en plus d'un si&#232;cle a rassembl&#233; &#224; certaines &#233;poques les &#233;lites politiques de [[Wallonie]]. Et je veux bien que l'on aille vers MW mais la page actuelle n'est pas neutre. [[Utilisateur:Jos&#233; Fontaine|Jos&#233; Fontaine]] 1 novembre 2007 &#224; 00:52 (CET)
::Quel accord? Il n'y en a pas. La preuve : vous mettez des liens vers "Wallonie".
::Pour la comparaison avec Front national, c'est un exemple avec les limites qu'il poss&#232;de mais en substance la comparaison est idoine pour souligner votre raisonnement.
::Allez expliquer clairement dans la PdD de Mouvement wallon ce qui n'est pas neutre au lieu de dire "ce n'est pas neutre".[[Utilisateur:Auseklis|Auseklis]] 1 novembre 2007 &#224; 01:07 (CET)
Euh.. excusez-moi, mais si vous pouviez discuter entre vous ailleurs, je ne serais pas contre. C'est juste ma page de discussion et je ne suis pas vos sympathiques &#233;changes avec une passion absolue. Merci d'avance et dormez bien quand m&#234;me (il va se faire tard, non ?).--[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] 1 novembre 2007 &#224; 01:13 (CET)

== sources de [[socialisme]] ==

Bonjour,

Je crois me rappeller que tu avais collect&#233; de nombreuses d&#233;finitions de socialisme mais je ne les trouve plus. En fait je ne trouve que celles d'Ali Gator. O&#249; puis-je retrouver les tiennes si elles existent ? Merci d'avance. [[Utilisateur:Apollon|Apollon]] 4 novembre 2007 &#224; 20:24 (CET)
:Merci bien. [[Utilisateur:Apollon|Apollon]] 5 novembre 2007 &#224; 16:45 (CET)

==Socialisme==
''Le socialisme arabe rentre dans les socialisme propre &#224; des nations. Merci aussi de ne pas cr&#233;er trop de sections vides''. 

Salut. Je ne sais pas si votre commentaire est de l'humour ou si c'est s&#233;rieux... j'apprends dans cet article qu'il existe un ''socialisme chr&#233;tien'' qui ''tire sa source''... ''en particulier du sermont sur la Montagne'' (aussi long que ''Marx'' et plus long que ''social-d&#233;mocratie'') ... bon. Apr&#232;s, j'apprends que la Russie et l' ''Afrique'' (sic) sont des ''pays en d&#233;veloppement''. Je ne parlerai donc pas des ''sections vides'' que je pourrais cr&#233;er, tant les sections pleines sont vides. Juste une mise au point : l' ''Arabie'' n'existe pas &#224; la grande diff&#233;rence du socialisme dans les pays arabes et du panarabisme socialiste, tr&#232;s sp&#233;cifiques et qui concernent quelques personnes et ont influenc&#233; un peu plus d'autres (&#233;videmment un peu au-del&#224; de Rome). Evidemment, il vaut mieux laisser la place aux paragraphes ''analyse et philosophie'' ou l'on peut lire les dissertations laborieuses de gens qui savent. ''La social-d&#233;mocratie d&#233;clare se fixer pour objectif...'' . R&#233;f&#233;renc&#233; avec Hachette, Larousse et le Quid... [[Utilisateur:Mogador99|Mogador ]]  [[Discussion_Utilisateur:Mogador99|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 6 novembre 2007 &#224; 03:24 (CET)
ps: quand un original aura la fantaisie de mentionner la Chine ou l'Inde (il parait qu'il y a deux ou trois id&#233;es qui sont arriv&#233;e jusque l&#224;), on les mettra dans ''les pays en voie de d&#233;veloppement'' oun alors avec le socialisme fa&#231;on ''Europe m&#233;diterran&#233;enne et m&#233;ridionale'' ou fa&#231;on ''pays scandinaves et anglo-saxons'' (puisqu'on a le choix) ? [[Utilisateur:Mogador99|Mogador ]]  [[Discussion_Utilisateur:Mogador99|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 6 novembre 2007 &#224; 03:34 (CET)
:Je pense que l'article a surtout besoin d'un bon toilettage. Il y a plein de choses ineptes et des choses qui manquent. Pour ma part, (mais c'est mon point de vue) je pr&#233;f&#232;re un plan structur&#233;, r&#233;fl&#233;chi et''invitatoire'' qu'un d&#233;veloppement ''anarchique'' (si je peux dire) du fait du d&#233;veloppements id&#233;ologue'''s''' (de tous horizons). Rien ne vaut jamais mieux qu'un bon plan pour juguler les &#233;panchements. Je ferai mes commentaires plus tard en PdD, je suis sur d'autres trucs. Si vous avez du temps, essayez peu-&#234;tre de faire un truc avec le socialisme chr&#233;tien, rien que l'intro ressemble &#224; un cours de cath&#233;chisme de monast&#232;re Vend&#233;en. Par ailleurs, on dirait que tout se passe en France, on confond (comme d'hab) catholicisme et christianisme, on m&#233;lange all&#232;grement catholicismes social et socialisme chr&#233;tien sans compter que la [[th&#233;ologie de la lib&#233;ration]] est mentionn&#233;e au d&#233;tour d'une phrase... pour raconter quelque chose de faux. Bref, si vous avez le courage, il y a d&#233;j&#224; bien &#224; faire... (ah oui, et on peut peut-&#234;tre trouver un petit peu plus repr&#233;sentatif que Paul Val&#233;ry comme ''id&#233;ologue'' du socialisme...{{sourire}}.) [[Utilisateur:Mogador99|Mogador ]]  [[Discussion_Utilisateur:Mogador99|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 6 novembre 2007 &#224; 12:33 (CET)

==R&#233;sistance==

Au moins pour [[Nestor Lambotte]] et pour [[Paul Brancart]] (qui a &#233;t&#233; supprim&#233;), le ''Livre d'or de la r&#233;sistance belge'' mentionne la fa&#231;on dont ils sont morts en quelques lignes mais explicites. Je signale cela parce que la mention dans une telle publication (qui a un caract&#232;re officiel et donc neutre), fait partie des crit&#232;res d'adimissibilit&#233; WP demand&#233;s pour d'autres sujets. Et comme l'[[Encyclop&#233;die du Mouvement wallon]] a aussi cette dimension, il me semble que, &#224; partir de ce moment, ces pages ne devraient pas &#234;tre supprim&#233;es. Il s'agit tout de m&#234;me de deux publications importantes, l'une en 1946, la deuxi&#232;me en 2001-2003. De sorte aussi, que, tr&#232;s probablement, les p pourraient &#234;trre d&#233;velopp&#233;es avec une autre documentation qui doit exister. Y a-t-il une p sur l'Anthologie des po&#232;tes de la r&#233;sistance? Je trouve que ce bouquin est int&#233;ressant. Cordialement, [[Utilisateur:Jos&#233; Fontaine|Jos&#233; Fontaine]] 6 novembre 2007 &#224; 20:58 (CET)

:Merci pour ce conseil. C'est dans cette anthologie que j'ai d&#233;couvert la lettre d'adieu de [[Marguerite Bervoets]], texte d'une bri&#232;vet&#233; en quoi se coule tout l'esprit de la r&#233;sistance. Quand je le peux, je mets aussi le Portail de la r&#233;sistance fran&#231;aise sur les r&#233;sistants wallons qui y ont particip&#233;, [[Adelin Husson]] par exemple. Bonne soir&#233;e, [[Utilisateur:Jos&#233; Fontaine|Jos&#233; Fontaine]] 6 novembre 2007 &#224; 21:45 (CET)

==Dragon Ball (le film live)==

Bonjour,
De quel droit tu t'amuses &#224; supprimer les articles des autres. Si tu avez regarder l'heure &#224; laquel j'ai termin&#233; de r&#233;diger mon article il &#233;tait presque 1h du matin, crois tu r&#233;ellement que j'allais continuer encore pendant des heures &#224; modifier pour qu'il convienne &#224; wikip&#233;dia. J'allais le continuer le lendemain. Et si tu avais pris le temps de regarder mon historique c'est le premier article que je cr&#233;e alors tu aurais pu discuter avec moi et me dire ce qu'il ne convenait pas au lieu de supprimer b&#233;tement le travail des autres. Et pour ta gouverne beaucoup de films ont des articles qui leur sont d&#233;di&#233; bien avant leur date de sortie (ex: The dark knight (la suite de batman begins) et bien d'autre). Si c'est &#231;a l'esprit wikipedia je sens que je ne reviendrais plus.



Merci de ta r&#233;ponse,
Apr&#232;s toutes ces informations suppl&#233;mentaires, je me ferais une joie de demander une restauration de page et de peaufiner cet article (d'ici quelques jours) pour qu'il puisse &#234;tre suffisament cons&#233;quent car des sources substantielles existent.
Bonne soir&#233;e.



J'ai vu que tu m'avais laiss&#233; un autre message, au sujet des sources, je les mettrais en liens externes &#224; la fin de l'article, quand j'aurai fini d'&#233;crire l'article (j'ai trop de pages ouvertes pour l'instant), mais ne t'inqui&#232;te pas je n'oublierais pas de les mettre.



C'est encore moi, j'ai d&#233;j&#224; mis 3 r&#233;f&#233;rences (j'ai enfin trouv&#233; le bon code pour mettre des r&#233;f&#233;rences), tu en veux combien ?
Merci de ta r&#233;ponse.



Oui j'en rajouterai encore, j'en ai toute une liste. Je suis content que notre discussion se soit arranger depuis notre 1&#232;re rencontre. Merci de tout tes conseils et astuces. Bonne apr&#232;s midi.--[[Utilisateur:Dewey63|Dewey63]] 14 novembre 2007 &#224; 16:28 (CET)

== Admin et voix au chapitre ==

Bonjour Dauphin&#233;,

[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Loudon_dodd&amp;diff=22669187&amp;oldid=22667073 Tu peux aussi t'exprimer] sur le BA le cas &#233;ch&#233;ant ;-). D'ailleurs tu ne souhaites pas pr&#233;ciser que tu es administrateur sur ta page utilisateur ?

Cordialement, [[Utilisateur:DocteurCosmos|DocteurCosmos]] - [[Discussion Utilisateur:DocteurCosmos|&#9993;]] 8 novembre 2007 &#224; 14:10 (CET)
:Excuse-moi mais pourrais-je te demander de d&#233;placer ton dernier message dans ma pdd toute neuve car pour d'obscures raisons techniques je ne peux acc&#232;der d'o&#249; je suis &#224; la page archiv&#233;e et donc prendre connaissance de tes propos... Merci. [[Utilisateur:DocteurCosmos|DocteurCosmos]] - [[Discussion Utilisateur:DocteurCosmos|&#9993;]] 8 novembre 2007 &#224; 16:30 (CET)
::Je n'ai pas beaucoup plus d'exp&#233;rience que toi mais la question du ''buzz'' cin&#233;matographique est une question &#233;pineuse... Dans tous les cas litigieux de SI (j'ai eu un ou deux cas vraiment litigieux de SI depuis le d&#233;but de ma &#171; carri&#232;re &#187;) je renvoie le requ&#233;rant vers [[Wikip&#233;dia:Demande de restauration de page]] en lui disant qu'un tiers va examiner sa demande. C'est simple et efficace. Bonne continuation ! [[Utilisateur:DocteurCosmos|DocteurCosmos]] - [[Discussion Utilisateur:DocteurCosmos|&#9993;]] 8 novembre 2007 &#224; 16:54 (CET)

== P&#224;S Egideria==
Cher Monsieur, nous avons apport&#233; des modifications sur la P&#224;S [[Egideria]] ainsi que des commentaires. Auriez-vous l'amabilit&#233; de les v&#233;rifier au cas o&#249; ils pourraient vous amener &#224; modifier votre vote? Merci d'avance. [[Utilisateur:Villepreux|Villepreux]] 9 novembre 2007 &#224; 17:08 (CET)
: Merci de vos am&#233;liorations sur la page [[Egideria]]. Le travail collaboratif a du bon, car je ne pouvais plus faire mieux. Merci! [[Utilisateur:Villepreux|Villepreux]] 13 novembre 2007 &#224; 01:29 (CET)

==Demande de fusion==
Salut, je t'informe de la [[Wikip&#233;dia:Pages &#224; fusionner|demande de fusion]] que j'ai effectu&#233;e concernant deux articles que tu as cr&#233;&#233;s : [[Parti socialiste r&#233;volutionnaire (France)]] et [[Parti ouvrier socialiste r&#233;volutionnaire]]. Tu sauras certainement expliquer de quoi il retourne. {{sourire}} &#192; bient&#244;t, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 11 novembre 2007 &#224; 10:35 (CET)
:Merci de tes pr&#233;cisions, mais je ne niais pas l'existence du [[Parti ouvrier socialiste r&#233;volutionnaire]]. J'ai l'impression que les deux articles parlent (&#224; tort) du [[Parti socialiste r&#233;volutionnaire (France)]]. Dis-moi si je me trompe, une note en t&#234;te de l'article sur le Parti ouvrier socialiste r&#233;volutionnaire semble confirmer mon hypoth&#232;se. &#192; plus, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 12 novembre 2007 &#224; 18:20 (CET)

== Socialisme etc. (rep.) ==

Bonsoir, et, au fait, merci pour ton mesage de soutien au moment o&#249; j'ai &#233;t&#233; bloqu&#233;.&lt;br /&gt;
En effet c'est le fait qu'Hesoneofus recommence &#224; triturer l'article qui m'a conduit &#224; proposer cette solution, si elle rencontre un &#233;cho positif. Elle ne concernerait que cet article. Tu te trompes d'ailleurs en pensant que c'est tout r&#233;cemment qu'Hesoneofus s'y int&#233;resse : cela fait au moins depuis le mois de mai qu'il est dessus. Il s'agirait de demander au CAr de lui interdire toute &#233;dition sur l'article [[Socialisme]] et sur sa Pdd.&lt;br /&gt;
Je veux bien lancer la proc&#233;dure tout seul, si j'ai l'appui des autres intervenants.&lt;br /&gt;
Maintenant, s'il d&#233;cide d'arr&#234;ter de lui-m&#234;me... (Mais je suis &#224; peu pr&#232;s s&#251;r que ce ne serait que passager.)&lt;br /&gt;
Voil&#224;...&lt;br /&gt;
Cordialement,--[[Utilisateur:Loudon dodd|Loudon dodd]] 12 novembre 2007 &#224; 23:34 (CET)

== Merci! ==
Merci de votre soutien dans la discussion de P&#224;S d'[[Egideria]]. Vous avez accept&#233; de changer votre de "n&#233;gatif" en "neutre". J'ai beaucoup appris lors de cette discussion (garder la t&#234;te froide, ma&#238;triser mes &#233;motions, continuer un dialogue rationnel m&#234;me si je pense que l'autre a de noires intentions, etc). Cela me motive beaucoup pour plein d'autres contributions &#224; ce magnifique projet qu'est Wikipedia! Cordialement. [[Utilisateur:Villepreux|Villepreux]] 13 novembre 2007 &#224; 19:35 (CET)

== Projet et portail R&#233;sistance fran&#231;aise ==

Tr&#232;s cher coll&#232;gue,

merci pour tes encouragements et pardon d'avoir tant tard&#233; &#224; te r&#233;pondre. Je faisais un break bien salutaire. J&#8217;ai rat&#233; la discussion de suppression de la cat&#233;gorie Hommes et femmes de la R&#233;sistance, mais j&#8217;&#233;tais de toute fa&#231;on d&#8217;accord avec la suppression. Je suis pour la simplification.

En parlant de simplification, j&#8217;ai constat&#233; que [[Utilisateur:Jacques Gh&#233;mard|JGh]] avait rajout&#233; une partie sur les FFL sur le [[Portail:R&#233;sistance fran&#231;aise|Portail]]. Outre le fait que j&#8217;appr&#233;cie pas tellement le fait que des gens non membres du Projet se permettent de toucher &#224; la structure m&#234;me du Portail, sans m&#234;me prendre la peine d&#8217;en discuter sur la page de discussion, je trouve en plus que &#231;a alourdit consid&#233;rablement le Portail. L&#8217;article de r&#233;f&#233;rence, qui est celui de la R&#233;sistance '''int&#233;rieure''' fran&#231;aise n&#8217;est du coup plus pertinent, etc&#8230;

Bref je m&#8217;interroge. Je suis tout &#224; fait d&#8217;accord sur le fait d&#8217;inclure les FFL au portail. Si je ne l&#8217;avais pas fait jusqu&#8217;&#224; pr&#233;sent, c&#8217;&#233;tait pour essayer de me limiter un peu, &#233;tant seul sur le Projet. Maintenant que l&#8217;ajout a &#233;t&#233; fait, je ne veux pas revenir en arri&#232;re, d&#8217;autant que veux m&#233;nager les susceptibilit&#233;s (On a besoin de monde sur le Projet &#9786;et j'essaie plut&#244;t de motiver [[Utilisateur:Jacques Gh&#233;mard|JGh]] pour qu'il int&#233;gre l'&#233;quipe) La question est donc maintenant d&#8217;organiser le portail un peu mieux pour pas qu&#8217;il ne devienne trop fouillis. Je pense aussi qu&#8217;il faut absolument parvenir &#224; recruter du monde sur le Projet et faire un maximum de pub. Sinon on ne s&#8217;en sortira jamais, le sujet est trop vaste. Bref j&#8217;attends tes conseils en la mati&#232;re et ton aide pr&#233;cieuse.

Wikipediamment, [[Utilisateur:Gmandicourt|GM]] 14 novembre 2007 &#224; 20:01 (CET)

== Socialisme ==

Salut Dauphin&#233;! Merci pour les f&#233;licitations, mais tu y as aussi grandement particip&#233; toi aussi, notamment avec ton travail de recherche sur les d&#233;finitions... {{sourire}}&lt;br/&gt;
Par rapport &#224; la remarque de Mogador (sur l'article de &#171; daube &#187;), je vois qu'il a lui-m&#234;me temp&#233;r&#233; ses propos donc tout va bien! {{clin}}&lt;br/&gt;
C'est vrai que je n'avais pas r&#233;agi &#224; sa remarque, mais j'ai pour habitude d'ignorer autant que possible tout ce qui ressemble de pr&#232;s ou de loin &#224; des &#171; attaques &#187; &lt;small&gt;(m&#234;me si ici il n'y avait rien de personnel)&lt;/small&gt;, d'apr&#232;s mon exp&#233;rience c'est g&#233;n&#233;ralement l'attitude la plus constructive et la plus efficace... Il me semble qu'il ne pensait pas &#224; mal de toute fa&#231;on.&lt;br/&gt;
Enfin, esp&#233;rons que l'on pourra un peu avancer sur le contenu de l'article, m&#234;me si je risque personnellement d'avoir moins de disponibilit&#233; pour contribuer dessus dans la p&#233;riode &#224; venir &lt;small&gt;(beaucoup d'activit&#233; professionnelle + b&#233;n&#233;vole)&lt;/small&gt;. A bient&#244;t! --[[User:Ian S|Ian S]] 19 novembre 2007 &#224; 19:41 (CET)

== T'es un rapide :-) ==

J'ai eu un instant l'[http://fr.wikipedia.org/w/index.php?title=Adolphe_d%27Eichthal&amp;diff=23195917&amp;oldid=23195846 impression d'&#234;tre surveill&#233;] {{clin}}. Tant que je te tiens, pourrais-tu jeter un &#339;il sur ce que je viens de r&#233;pondre &#224; {{u|Omniglow Europe}} sur sa page de discussion ? Tu avais supprim&#233; l'article {{a|Omniglow}}, et j'avais supprim&#233; sa page de discussion qui n'&#233;tait qu'une redirection vers cet article. [[User:GillesC|GillesC]] &lt;small&gt;[[User talk:GillesC|&#8594;m'&#233;crire]]&lt;/small&gt; 20 novembre 2007 &#224; 15:17 (CET)
:En fait, tout est parti d'un lien rouge dans l'article [[Association fran&#231;aise pour l'avancement des sciences]] ! Je ne le connaissais pas encore ce matin, et tout ce que j'ai obtenu de lui est tir&#233; du Web. Lors de ma recherche, je suis souvent tomb&#233; aussi sur [[Eug&#232;ne d'Eichthal]], mais ne sais pas quels sont leurs liens de parent&#233;... [[User:GillesC|GillesC]] &lt;small&gt;[[User talk:GillesC|&#8594;m'&#233;crire]]&lt;/small&gt; 20 novembre 2007 &#224; 17:00 (CET)

== Martin Luther ==
Effectivement, au vu de l'article sur [[La foi chr&#233;tienne]] on peut avoir des doutes sur l'auteur. J'y rel&#232;ve entre autres une phrase sur les ''bonnes actions'' qui est un non sens.. mais l'interpr&#233;tation de l'opposition entre la Foi et les &#338;uvres (prises dans le sens de bonnes &#339;uvres, et non pas dans le sens de respect de la Loi) ne date pas d'aujourd'hui. Par contre, je ne connais pas assez bien la religion luth&#233;rienne et ses dogmes pour me prononcer sur l'article de [[Martin Luther]]... et pendant que j'&#233;crivais ceci, je viens de voir que quelqu'un &#233;tait pass&#233; et avait r&#233;voqu&#233; les ajouts... il me semble qu'il a bien fait, &#231;a n'avait pas sa place dans l'article ! Au passage, vous ne me d&#233;rangez absolument pas, bien au contraire. [[User:Theoliane|Theoliane]] ([[User talk:Theoliane|d]]) 21 novembre 2007 &#224; 16:45 (CET)

== Vandale doodeliste ==
De rien! Je d&#233;bute dans la patrouilleRC, mais du moment que je peux me rendre utile, &#231;a me fais plaisir {{sourire}}. J'ai enlev&#233; les menaces du fan de doodle-je-sais-plus-quoi, je les avaient laiss&#233;es juste le temps qu'un admin les remarque afin de bloquer le vandale.
Au plaisir de se re-croiser, [[Utilisateur: ElfeJediBiochimiste|ElfeJediBiochimiste]] 27 novembre 2007 &#224; 15:56 (CET)


== Bonjour ==

Salut !

Merci pour les conseils sur ma page. merci aussi pour le commentaire sur mes articles.. Je sais que je ne fais pas du bon boulot, mais c'est parce que l'on me force &#224; faire un truc qui, autrement, aurais du se faire sur le long terme.

Alors que j'aurais du passer mon temps &#224; &#233;tudier les mani&#232;res de poster on me demande d'&#233;crirer une vingtaine d'articles simplement parce que je ne m'&#233;tais pas enregistr&#233; en 2004... alors je le fais mais un peu &#224; contre coeur.

Sinon, oui, c'est vrais que cela m&#233;riterais d'&#234;tre un peux plus ordonn&#233;, surtout que la mani&#232;re de faire &#224; quelque peu chang&#233;e depuis mes premiers articles. J'ai survol&#233; les discussion sur les T&#233;l&#233;com aussi. mais je suis pris par autre chose et ne peux contribuer de mani&#232;re sereine. Dommage, cela avais vraiment l'ai int&#233;ressant.

Bon, j'y retourne, et te promet de faire le m&#233;nage plus tard.

A+ et merci.

[[User:Syno|Syno]] ([[User talk:Syno|d]])

P.S. pour les sources, 80% viennent de ma m&#233;moire; 10% de Wikip&#233;dia et 10% (les chiffres surtout) de google.

== [[:Le Dadaisme Valaque]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:Le Dadaisme Valaque]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]], ainsi que [[WP:CAA|les crit&#232;res d'admissibilit&#233;s des articles]]).

La discussion a lieu sur la page [[Discuter:Le Dadaisme Valaque/Suppression]]. Merci d'y donner votre avis.
|}

Un article '''doit imp&#233;rativement respecter''' certains crit&#232;res, d&#233;fini par [[WP:CAA]]. Merci de commencer par lire ce document avant de r&#233;agir &#224; cette demande de suppression, si vous n'&#234;tes pas familiaris&#233; avec les [[WP:CAA|crit&#232;res d'admissibilit&#233;s des articles]].

Je vous recommande aussi de lire [[WP:TI]], [[WP:NOT]], [[WP:V]], [[WP:CITE]], [[WP:ABS]] et [[WP:CE]] avant de r&#233;agir &#224; cette demande de suppression.

N'oubliez pas qu'il n'existe '''aucun droit''' &#224; avoir un article sur WP.

R&#233;agissez, de pr&#233;f&#233;rence, directement sur la [[Discuter:Le Dadaisme Valaque/Suppression|page de discussion de la suppression]].[[Utilisateur:boretti|Boretti]]&lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Boretti&amp;section=new&amp;amp;action=edit&amp;amp;preload=Utilisateur:Boretti/avertissement&amp;amp;editintro=Utilisateur:Boretti/avertissementIntro me parler])&lt;/small&gt; 27 novembre 2007 &#224; 20:17 (CET)

== R&#233;ponse ==
Je t'ai r&#233;pondu sur ma page. En fait, je ne savais rien de ses faux nez. Donc mon imagination s'est emflamm&#233;. Je regrette un peu...Maintenant. Pourtant, je fais tr&#232;s attention &#224; ce que j'&#233;cris d'habitude. Cordialement. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 28 novembre 2007 &#224; 13:57 (CET)

== &#201;v&#234;ques ==

Bonjour,

Merci pour tes remarques.

Pour les gras, j'en tiendrai compte &#224; l'avenir. La difficult&#233; r&#233;side dans le fait que c'est bien parcequ'il est &#233;v&#234;que de telle ville que monsieur x m&#233;rite d'&#234;tre dans l'encyclop&#233;die.
Une autre solution aurait pu &#234;tre de faire suivre dans le titre de l'article le nom de l'&#233;v&#234;que par la mention entre parenth&#232;se (&#233;v&#234;que), mais j'ai vu que cette pr&#233;cision entre parenth&#232;ses &#233;tait r&#233;serv&#233;e pour les homonymes.
Si tu as d'autres id&#233;es, je suis preneur !

Concernant la forme trop proche du CV, au stade de l'&#233;bauche, je ne vois pas trop comment faire plus lisible... Faute de mieux, je fais le pari que l'enrichissement futur des articles par des citations, des prises de position, etc... permettra de retrouver une forme plus encyclop&#233;dique...
Je suis bien sur &#233;galement preneur de suggestions !

==Blanchiment des articles des vandales==
Bonjour Dauphin&#233;,&lt;br /&gt;
Effectivement je ne suis pas encore familiaris&#233;e avec les messages d'avertissement &#224; balancer aux vandales {{rougir}}. Vu leur nombre quelque chose me dit que cela va venir vite ;) &lt;br /&gt;
Dire que j'&#233;tais venue contribuer &#224; WP pour d&#233;velopper les articles informatiques et accessoirement ceux sur la mode &amp; la lingerie en prenant un soin particulier &#224; ne jamais (trop) toucher un article en relation avec l'anarchisme ^^. Rat&#233; {{espi&#232;gle}}.  &lt;br /&gt;
---[ Au plaisir, [[User:Anthena|anthena]] ([[User talk:Anthena|d]]) 29 novembre 2007 &#224; 11:53 (CET)
: Les ados pipi-caca j'ai d&#233;j&#224; donn&#233;e quand je souhaitais devenir &#233;ducatrice sp&#233;cialis&#233;e. Impossible de leur &#233;chapper {{malin}}. Merci pour les conseils, je ne manquerai pas de venir en chercher par chez toi ;) ---[ cordialement, [[User:Anthena|anthena]] ([[User talk:Anthena|d]]) 29 novembre 2007 &#224; 12:14 (CET)

== Bleau ==

Ah que j'irais bien toucher du rocher &#224; Bleau!!!

Merci pour l'info.

[[User:Romary|Romary]] ([[User talk:Romary|d]]) 29 novembre 2007 &#224; 13:01 (CET)

==Robert Sarrazac==
J'ai commenc&#233; &#224; compl&#233;ter la page que tu trouvais insuffisamment sourc&#233;e sur Robert Sarrazac. [[User:Jbdepradines|jbdepradines]] ([[User talk:Jbdepradines|d]]) 29 novembre 2007 &#224; 14:28 (CET)

==Harmonisation==
Merci! En fait je met des test0, m&#234;me si ce sont des injures, quand je soup&#231;onne que ce ce sont des gamins qui vandalisent (d'ailleurs dans ce cas l&#224; le test0 suffit &#224; leur faire peur souvent). Sinon pour les trucs "trash" je met des test1 aussi, voir des test2. J'essaye de pr&#244;ner la courtoisie et la sympathie m&#234;me quand &#231;a m'&#233;nerve, parceque des fois, il ne vaut mieux pas vexer le vandale! (enfin, y'en a qui sont vex&#233;s par des test0). Mais je pense que tu as raison, un test1 n'a jamais fait de mal &#224; personne! [[Utilisateur: ElfeJediBiochimiste|ElfeJediBiochimiste]] 30 novembre 2007 &#224; 11:05 (CET)

==White vous avez dis white==
Effectivemnt, j'ai cr&#233;&#233; la page [[Mod&#232;le:Histoiredelart fond4]] pour les besoin du portail Histoire de l'art surlequel je suis en train de travailler. Apr&#232;s ton effacement, j'ai donc recr&#233;&#233; la page. C'est un peu de ma faute, il aurait fallu que j'en pr&#233;cise l'utilit&#233; d&#232;s le d&#233;part. Amicalement.--[[Utilisateur:Trex|Trex]] 30 novembre 2007 &#224; 15:42 (CET)

==Question de [[utilisateur:Gletys]]==
JE VOULAIS SAVOIR SI TU TRAVAILLES A WIKIPEDIA. MAIS JE POURRAIS TE DIRE QUE POUR UN DEBUTANT, WIKIPEDIA N&#233;EST PAS FACILE A UTILISER. IL DOIT ETRE SIMPLIFIER.

== Ah ces vandales... ==

De rien, mais c'est [[user:Gribeco|Gribeco]] qui a bien jou&#233; : il a bloqu&#233; l'insulteur avant m&#234;me que je le demande sur IRC. {{sourire}} Bonne nuit/Bonne journ&#233;e [[Utilisateur:Wanderer999|Wanderer999]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Wanderer999|Me parler]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 d&#233;cembre 2007 &#224; 01:48 (CET)

== Blocage automatique ==

En m&#234;me temps qu'un blocage classique, il y a (souvent) un blocage automatique pour 24 heures, sans parler d'un autre blocage automatique de 24 heures d&#232;s qu'un compte bloqu&#233; essaie d'&#233;diter une autre page que sa page de discussion.

Dans ce genre de cas, il fallait aller, &lt;u&gt;ce que j'ai fait&lt;/u&gt;, dans [[Special:Ipblocklist]] et chercher une ligne comprenant &#171;&#160;Moez&#160;&#187; et mentionnant ce blocage automatique. Une fois trouv&#233;, il fallait cliquer sur (d&#233;bloquer). Une fois que c'est r&#233;gl&#233;, le nom du contributeur (et son blocage automatique) n'apparaissent plus dans cette liste.

Concernant Moez, il s'agissait &lt;span class="plainlinks"&gt;[http://fr.wikipedia.org/w/index.php?title=Special%3ALog&amp;type=block&amp;user=H%C3%A9g%C3%A9sippe+Cormier&amp;page= #154111]&lt;/span&gt; (journal des blocages).

S'agissant de blocages automatiques, tu en vois quelques exemples dans [[Special:Ipblocklist]], par exemple le blocage automatique pour Loudon dodd, &#224; 00:23 (CET) (identifiant #154134, pour le dernier). [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 6 d&#233;cembre 2007 &#224; 00:52 (CET)

:Merci H&#233;g&#233;sippe. Je te r&#233;ponds ici vu que tu as fait un grand m&#233;nage chez toi, je vois. Ce n'est pas encore le printemps, non ? Je ne sais si tu me lira, mais je garderai ton message qui est tr&#232;s clair, &#231;a peux servir &#224; l'avenir. Bonne nuit. Cordialement,--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 6 d&#233;cembre 2007 &#224; 01:02 (CET)
::Explications compl&#233;mentaires. Dans le cas de {{u|Loudon dodd}}, il y a eu un premier blocage &#224;de deux heures &#224; 21:59, lev&#233; dix minutes plus tard (22:09) pour cause de contournement de blocage sous adresse IP  et, dans la foul&#233;e, nouveau blocage de 24 heures (22:10), cf. &lt;span class="plainlinks"&gt;[http://fr.wikipedia.org/w/index.php?title=Special%3ALog&amp;type=block&amp;user=&amp;page=Utilisateur%3ALoudon+dodd historique des blocages de Loudon dodd]&lt;/span&gt;.
::L'autre page [[Special:Ipblocklist]] permet par contre de constater les tentatives d'&#233;dition faites par le compte utilisateur : le 6 d&#233;cembre &#224; 00:23 (#154134), le 5 d&#233;cembre &#224; 23:06 (#154129), le 5 d&#233;cembre &#224; 23:04 (#154128), le 6 d&#233;cembre &#224; 22:38 (#154125), le 6 d&#233;cembre &#224; 22:10 (#154124). Tu remarqueras que le blocage automatique, m&#234;me s'il est r&#233;p&#233;t&#233;, semble ne recourir qu'&#224; la premi&#232;re heure d'&#233;ch&#233;ance de blocage automatique. J'ignore d'ailleurs pourquoi les d&#233;veloppeurs ont r&#233;gl&#233; la chose ainsi. Donc, dans l'hypoth&#232;se, tr&#232;s improbable, o&#249; le bloqu&#233; b&#233;n&#233;ficierait d'une mesure de &#171;&#160;cl&#233;mence&#160;&#187;, cela impliquerait de cliquer sur l'ensemble des liens (d&#233;bloquer) dans [[Special:Ipblocklist]]... [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 6 d&#233;cembre 2007 &#224; 01:04 (CET)
:::Merci de nouveau. Et chapeau pour ta pr&#233;cision.--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 6 d&#233;cembre 2007 &#224; 01:10 (CET)

== dauphin&#233; lib&#233;r&#233; ==
Ca en dit long.

== Violation de copyright ==

Cher Dauphin&#233;,
je n'ai pas recopi&#233; mot pour mot ce qui se trouvait dans l'article.Si tu as l'occasion de comparer la source avec mon article,en toute logique tu verras les nombreuses diff&#233;rences entre la source et l'article que j'ai &#233;crit.

Donc,je ne peux pas &#234;tre accus&#233; de violation de copyright.

Cordialement,N&#233;ospace

== Ren&#233; Jeannel ==


Hello Dauphin&#233;, je vois qu'on travaille simultan&#233;ment sur Ren&#233; Jeannel, c'est tr&#232;s bien.

Laisse-moi juste ajouter quelques "articles li&#233;s" STP. Merci
--[[User:Spiridon MANOLIU|Spiridon MANOLIU]] ([[User talk:Spiridon MANOLIU|d]]) 7 d&#233;cembre 2007 &#224; 17:47 (CET)

== Phil&#233;as &amp; Autobule, neutralit&#233; discut&#233;e ==

Bonjour.

Suite &#224; ton passage sur la page [[Phil&#233;as &amp; Autobule]], tu as ajout&#233; une banni&#232;re accusant un manque de neutralit&#233; de point de vue. Je te contacte car j'aimerais discuter de quelles parties sont &#224; modifier, et de ce qui ne colle pas &#224; la neutralit&#233; de point de vue. J'ai fait quelques (maigres) modifications, pour enlever ce qui me semblait trop "promotionnel", mais je me doute qu'elles sont trop rares que pour &#234;tre suffisantes.

J'aimerais donc avoir ton aide, pour r&#234;gler au plus vite ce probl&#232;me. Merci :)

[[User:Aelidnel|Aelidnel]] ([[User talk:Aelidnel|d]]) 12 d&#233;cembre 2007 &#224; 10:11 (CET)

----

== Au sujet de la poutine ==
Bonjour,&lt;br /&gt;
Merci de votre remarque justifi&#233;e &#224; laquelle je viens de r&#233;pondre dans l'article.&lt;br /&gt;J'aurais d&#251; marquer page en constrution.&lt;br /&gt;
--[[User:Me2|Me2]] ([[User talk:Me2|d]]) 12 d&#233;cembre 2007 &#224; 11:27 (CET)

----
==  P&#234;che &#224; la poutine et Cuisiner la poutine ==

Salut,&lt;br /&gt;
OK, pour ajouter deux intertitres comme tu le sugg&#232;res.&lt;br /&gt;

A bient&#244;t.
--[[User:Me2|Me2]] ([[User talk:Me2|d]]) 14 d&#233;cembre 2007 &#224; 14:48 (CET)&lt;br /&gt;
Merci pour les liens externes!&lt;br /&gt;--[[User:Me2|Me2]] ([[User talk:Me2|d]]) 14 d&#233;cembre 2007 &#224; 15:07 (CET)

== [[Pourpris]] ==

STP ... ne sois pas aussi "speed&#233;" ! Ce n'est qu'une &#233;bauche, en cours de r&#233;daction ... et puis je viens d'&#234;tre sollicit&#233;-interpell&#233; pour autre chose ! Le probl&#232;me avec WP, c'est qu'il y a toujours quelqu'un de pas "content". Quand on r&#233;dige "en catimini" et qu'on d&#233;pose le blabla abouti et finalis&#233;, on se fait taxer de copyvio et/ou de TI, ou de POV. Quand on chemine peu &#224; peu, en fonction du temps, et de l'inspiration, on re&#231;oit des sarcasmes parce qu'on soup&#231;onne par de telles bribes de contributions minimalistes de vouloir faire exploser le compteur de contributions perso... Je rappelle quand m&#234;me que cette m&#233;thode de r&#233;daction &#224; petits pas permet &#224; la communaut&#233; de voir et faire &#233;voluer la chose, de contribuer au d&#233;veloppement de l'article.... c'est tr&#232;s bien ! De l&#224; &#224; tout de suite chercher &#224; flinguer ! Pour flinguer, il y aurait pourtant mati&#232;re .. dans d'autres domaines que l'histoire, l'histoire locale ou la langue ... maternelle (?).

Cela dit, je comprends (j'ai moi-m&#234;me h&#233;sit&#233; depuis une longue semaine) qu' '''&#224; premi&#232;re vue''' on ait le droit de se demander si ... pas plut&#244;t dans Wiktionnaire ! Et bien, je pense que non ! - Amicalement - Marc ROUSSEL - --[[User:Markus3|Markus3]] ([[User talk:Markus3|d]]) 14 d&#233;cembre 2007 &#224; 18:52 (CET)

:Bonjour, et merci pour ta r&#233;ponse !
# Rassure-toi, il ne m'a pas &#233;chapp&#233; que tu avais, par le bandeau, soumis la chose &#224; discussion et "recherche de consensus" sur la page d&#233;di&#233;e.
#J'esp&#232;re qu'une fois de plus, on ne va pas en arriver &#224; limiter trop ce qu'est l'encyclo, du moins dans certains domaines. J'esp&#232;re bien d&#233;nicher un croquis ou un plan pour l'illustrer, "mon" article ! Je ne parle pas du plan d'une ville qui a une &#171; rue du Pourpris &#187; (d'ailleurs, rien que cette mention comme je l'ai fait dans l'article permet de ne pas "centrifuger" vers Wiktionnaire, qui n'est et ne doit &#234;tre qu'un stockage et un index de d&#233;finitions). Le drame avec WP est que l'on privil&#233;gie et justifie (en les maintenant en survie ... vu le lobbying) des pages et des pages de d&#233;finitions &#224; propos de termes ou de "personnages" de jeux vid&#233;os, de mangas, de s&#233;ries t&#233;l&#233;s, de [[Harry Potter]], [[Warhammer]], [[Pokemon]], [[Starwars]], etc ... J'ai honte pour la "culture g&#233;n&#233;rale", j'ai honte pour l'histoire, l'histoire locale, la litt&#233;rature, etc ... Je compte bien d&#233;nicher donc un plan de ch&#226;teau-fort avec mention de ce terme, dans les ouvrages de [[Viollet-le-Duc]], par exemple. Si, je ne trouve pas "chez" Viollet-le-Duc, il me faudra du temps pour feuilleter avec soin mes quelques ouvrages perso sur les ch&#226;teaux-forts, manoirs et autres "maisons-fortes". Et, si par malheur, je reste toujours bredouille, ce serait bien que d'autres m'aident ... avec leurs propres biblioth&#232;ques, et que l'un d'entre les contributeurs de WP fasse mouche dans une quelconque biblioth&#232;que municipale ou d&#233;partementale. En tout cas, je sais que de tels plans existent.
#Dans ma formule "''il ne faut pas mollir dans la qu&#234;te vers les 600 000 articles pour No&#235;l''" (qui d&#233;cid&#233;ment m'a d&#233;j&#224; valu une critique il y a une semaine et demie), je dirais que ce n'est de ma part en fait et bien entendu que de ... {{rouge|l'humour et d'un brin de provoc}} envers tous ceux qui ont un certain esprit de comp&#233;tition (... bon, je ne vais troller ici sur les &#233;difiants articles de footballeurs et de hockeyeurs : une phrase unique ou presque, avec un seul verbe, '''&#233;voluer''', mais avec mention du '''poids''' et de la '''taille''' du lascar, ligne de texte accompagn&#233;e d'une grande infobox fluo-flashy, int&#233;grant 2 dessins : maillot et short color&#233;s ! Il ne manque que la pointure de ses chaussures sous lesquelles sont fix&#233;s des crampons !) - Amicalement - Marc ROUSSEL - --[[User:Markus3|Markus3]] ([[User talk:Markus3|d]]) 15 d&#233;cembre 2007 &#224; 06:54 (CET)

== Erreur de destinataire ==
Bonjour Dauphin&#233;, j'ai re&#231;u ce message de {{u|Bbernard}} qui r&#233;pond &#224; ton post sur sa page de discussion :&lt;i&gt;D&#233;sol&#233; pour l'erreur de manip et la suppression de ton bandeau, je d&#233;bute sur Wikipedia ...
Concernant l'admissibilit&#233;, j'y fais attention.
Merci pour l'info en tout cas&lt;/i&gt; - [[Utilisateur:Shaddam 5|Shaddam 5]] 14 d&#233;cembre 2007 &#224; 20:49 (CET)

== Petite Question ==

tout d'abord bonjour, il semble que je sois un veritable vandale... Malheureusement je n'en ai absolument pas l'envie, ni la determination...
pourriez vous me contacter sur mon email louis.murat@gmail.com
J'aimerai comprendre... et apprendre...

"[[User:Luigicarbonni|Luigicarbonni]] ([[User talk:Luigicarbonni|d]]) 26 d&#233;cembre 2007 &#224; 14:30 (CET)"

Rappel : le titre de mon article etait : F&#234;te Nationale du Slip

* Le contenu etait legal...
* Les donn&#233;es suffisantes, et pertinente
* Le contenu est connu ^puisque des autocollant representant cette fete sont afficher dans toutes les villes de frances...
* Verifiabilit&#233; : Ils vous suffit encore de sortir dans la rue et d'etre attentif au panneau de signalisation, au mur et autre feu rouge pour verifier tout ca...
* N'avez vous jamais entendu de la "fete du slip"??? Certain francais essai juste d'en faire une veritable fete...

----

'''Merci Beaucoup de Votre r&#233;ponse...
Donc J'ai bien compris que Wikipedia etait un vecteur de savoir mais pas un vecteur de nouveaut&#233;, id&#233;e et autre. Alors je range l'id&#233;e que j'avais eu. 
Merci encore.
'''Cordialement. 
"[[User:Luigicarbonni|Luigicarbonni]] ([[User talk:Luigicarbonni|d]]) 26 d&#233;cembre 2007 &#224; 16:08 (CET)"

:Ceci dit, l'expression "Vandale Averti", c'est tout de meme extra violent.
Je vous laisse tranquille.

"[[User:Luigicarbonni|Luigicarbonni]] ([[User talk:Luigicarbonni|d]]) 26 d&#233;cembre 2007 &#224; 16:34 (CET)"

Louis M.
Amiens


== Vandale pour avoir &#233;crit un article ? ==

Bonjour Dauphin&#233;,

Je ne comprends pas ce qui a fait l'objet de la suppression de mon article fra&#238;chement cr&#233;&#233; &#224; propos du K850i de Sony Ericsson. En effet, c'est bien gentil de poster aux utilisateurs un message pr&#233;-&#233;crit du style ''Bonjour et bienvenue sur Wikipedia...votre article ne r&#233;pond pas aux attentes...il a donc &#233;t&#233; supprim&#233;'', mais si seulement on prenait la peine de leur &#233;crire personnellement ce qui ne convient pas ? Je n'ai en aucun cas l'intention de ''d&#233;naturer'' ni de ''vandaliser'' l'Encyclop&#233;die Libre comme vous dites, si libre d'ailleurs qu'on ne peut poster un article sans prendre le risque qu'il ne soit supprim&#233; par un mod&#233;rateur peu scrupuleux auquel il ne pla&#238;t pas. Il faut admettre les diff&#233;rences de go&#251;t, d'opinion, de passion. Si je souhaite cr&#233;er un article sur ce t&#233;l&#233;phone, c'est que j'y ai r&#233;fl&#233;chis et que je pense que cela peut &#234;tre utile &#224; la communaut&#233;. Ce n'est en aucun cas l'onjet de mon invention ou l'expression d'une satisfaction personnelle. Bien au contraire, j'avais pour seul but de partager mon exp&#233;rience et mon savoir pour renseiger au mieux les acheteurs potentiels. Enfin, sachez laisser un peu de temps aux utilisateurs avant de supprimer leur article, qu'ils puissent le remanier et l'&#233;diter.

Cordialement, J&#233;r&#244;me (alias [[User:Jjjggj|Jjjggj]]).

----

:Je vous remercie de votre r&#233;ponse...
:Maintenant je comprends mieux ce qui a fait l'objet de la suppression de mon article. En effet, j'avais tendance &#224; penser que l'on pouvait poster des articles sur quasiment tout, &#233;tant donn&#233; que par d&#233;finition une Encyclop&#233;die est cens&#233;e regrouper l'ensemble des savoirs. Mais il est vrai que mon post concernant le K850i peut &#234;tre consid&#233;r&#233; comme une publicit&#233;, bien que ce n'&#233;tait pas du tout mon intention et je pense que vous l'avez bien compris. Merci encore de m'avoir &#233;clair&#233; ! N&#233;anmoins, je voudrais que vous jetiez un coup d'oeil sur l'article concernant le [[K800i]] dont je me suis fortement inspir&#233; et qui lui n'a pas &#233;t&#233; supprim&#233;.
:'''Cordialement, [[User:Jjjggj|J&#233;r&#244;me]].'''

----

:Merci Dauphin&#233;. Mais ne vous inqui&#233;tez pas, cette b&#233;vue n'a pas entach&#233; la r&#233;putation que je m'&#233;tais faite de Wikip&#233;dia. Je vous souhaite &#224; vous aussi de tr&#232;s bonnes f&#234;tes de fin d'ann&#233;e. A bient&#244;t !
:'''Cordialement, [[User:Jjjggj|J&#233;r&#244;me]] ([[User talk:jjjggj|d]]).'''

== Bonne ann&#233;e ! ==

Je te souhaite une bonne ann&#233;e et plein de bonnes contributions. [[Image:Kikoogay.png]]-[[User:MugMaster|MugMaster]] [[User talk:MugMaster|d]] 1 janvier 2008 &#224; 13:37 CET

==[[Liste des souverains de Mingr&#233;lie]]==
Bonjour Dauphin&#233;.
L'article [[Liste des souverains de Mingr&#233;lie]] (dont je ne suis pas l'auteur) a &#233;t&#233; "sourc&#233;" par mes soins...Est-ce suffisant pour que tu retires le Bandeau ? Merci Cordialement.[[User:Dalriada|Dalriada]] ([[User talk:Dalriada|d]]) 5 janvier 2008 &#224; 10:18 (CET)

== Re:Sources ==

Salut. D&#233;sol&#233; de te d&#233;ranger. Je vois que tu cr&#233;&#233; un almanach des croisades ann&#233;e apr&#232;s ann&#233;e et je pense que ce serait vraiment bien si tu pouvais ajouter les sources des infos. Si tu me dis que c'est fastidieux, je comprendrai ta r&#233;ponse ;-), mais ces articles me semblent constituer un &#233;norme travail de recherche et de d&#233;coupage des infos et il est dommage de ne pas nous faire profiter de tes sources, tout en "b&#233;tonnant" au passage les articles. Merci d'avance et bon courage ! Cordialement, --[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 9 janvier 2008 &#224; 16:31 (CET)
:Salut. Tu ne me d&#233;range pas.
: Vu que j'ai saisi une grande partie des &#233;v&#232;nements sur tableur et que je g&#233;n&#232;re le contenu par macro, je ne peux pas le faire imm&#233;diarement. Mais je prendrai en compte ta sujestion pour une &#233;volution. [[Utilisateur:Odejea|Odejea]] [[Discussion Utilisateur:Odejea|(&#9835;&#9834;)]] 9 janvier 2008 &#224; 16:42 (CET)

==page long dix-neuvi&#232;me si&#232;cle==
Bonjour, je viens d'aller voir la page traitant du 19e si&#232;cle et &#224; ma lecture je ne vois vraiment pas la partie qui reprend le commentaire que vous avez supprim&#233; : "Le long dix-neuvi&#232;me si&#232;cle est le terme utilis&#233; pour qualifier la p&#233;riode allant de de 1789 &#224; 1914 (d&#233;but de r&#233;v francaise --&gt; veille de la 1e guerre mondiale)". Pourriez-vous m'en indiquer les passages svp ? [[Special:Contributions/81.241.146.138|81.241.146.138]] ([[User talk:81.241.146.138|d]])
: Cette notion est connue des historiens et certains l'utilisent. Elle se retrouve notamment dans la trilogie dite du "long dix-neuvi&#232;me si&#232;cle", par [[Eric Hobsbawm]]: The Age of Revolution, The Age of Capital et The Age of Empire. C'est pour cette raison que je tenais &#224; rajouter l'article afin de d&#233;limiter cette partie de l'histoire qui est scand&#233;e par les conflits de la r&#233;volution. Que me sug&#233;rez vous de faire ? merci d'avance.[[Special:Contributions/81.241.146.138|81.241.146.138]] ([[User talk:81.241.146.138|d]])

==Aldobouddhisme==
Bonjour, je vient de l'article Aldoboudhisme, et je trouve la page blanche, alors que je venait d'y taper une dizaine de ligne, pour commencer l'article sur un mouvement qui n'&#233;tait pas pr&#233;sent sur Wikipedia. Tandis que wikipedia est une encyclop&#233;die libre, malgr&#232;s que je ne copiais pas de texte d'une page web, alors que je fondais mes informations sur des sources v&#233;rifiable, elle a quand m&#234;me &#233;t&#233; par vos soins supprim&#233;e. La raison ? L'Aldobouddhisme est un gag. Un gag ? non seulement ce n'est pas un gag mais ce mouvement prend de l'ampleur ! Il paraitrai m&#234;me que ce serait un d&#233;lire de deux lyc&#233;ens,alors que ce n'est pas un d&#233;lire, et que le statut de lyc&#233;ens n'a rien qui tend a supprimer cet article ! Ensuite il y aurais eu un blanchissement, alors qu'en regardant la definition d'un blanchissement sur wikipedia je n'est rien trouver de tel. En regardant en quoi un article n'est pas accept&#233;, dans les r&#232;gles de Wikipedia, j'ai en plus remarqu&#233; que cet article rentrait parfaitement dans les r&#232;gles. Je ne comprend pas vos raisons, est-ce un encyclop&#233;die libre ou non ? Le futur article sur l'Aldobbouddhisme, loin d'&#234;tre un d&#233;lire, a des vis&#233;es pol&#233;miques et d&#233;lib&#233;ratrices, et j'aimerais que vous m'&#233;clairiez sur vos intentions.  merci d'avance. &lt;small&gt;Message de [[utilisateur:Bhandi]]&lt;/small&gt;

== Synarchie de Saint-Yves ==

1) Comment jugez-vous de la non pertinence de l'article ?

Connaissez-vous le sujet pour pouvoir en juger ?

2) Il y a plus de 5 r&#233;f&#233;rences ou citations dans l'article...
Plus celles que vous avez supprim&#233;es !

Et vous trouvez qu'il ne donne pas de sources.

De plus, l'article se termine par la bibliographie de Saint-Yves et une liste d'ouvrages parlant de pr&#232;s ou de loin du m&#234;me sujet...

Et vous trouvez qu'il ne donne pas de sources ???

3) Le texte supprim&#233; exprime moins une opinion personnelle que la position de l'auteur de la Synarchie.  Les citations sont donn&#233;es pour le montrer.  Il est logique de montrer l'attitude de l'auteur lui-m&#234;me dans une pr&#233;sentation de la Synarchie telle qu'il l'a con&#231;ue, d'autant qu'elle n'est pas commune !

4) Maintenant, je ne veux pas en faire un fromage.  Au fond, le sujet ne me semble pas s&#251;rement encyclop&#233;dique, ni pour le grand public.  Mon intention &#233;tait de r&#233;agir &#224; une pr&#233;sentation trop "cr&#233;ative" et (qu'on pouvait par ailleurs retrouver sur d'autres sites) &#233;loign&#233;e de ce qu'en dit l'auteur dans les livres qu'il a &#233;crit sur le sujet.

Je r&#233;tablis donc le texte modifi&#233; et supprime les &#233;tiquettes injustifi&#233;es... puisqu'en r&#233;alit&#233;, vous ne les avez pas justifi&#233;es ou je me trompe ?

--[[User:Schau|Schau]] ([[User talk:Schau|d]]) 13 janvier 2008 &#224; 19:49 (CET)

== [[:Spakka-neaoplis 55]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:Spakka-neaoplis 55]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Spakka-neaoplis 55/Suppression]]. Merci d'y donner votre avis.
|}[[Utilisateur:Tieum512|Tieum512]] [[Discussion Utilisateur:Tieum512|BlaBla]] 15 janvier 2008 &#224; 12:44 (CET)

== Wikip&#233;dia et l'absolu ==

Suite &#224; tes interventions sur le Bistrot et sur [[Discuter:Alphonse de Tonti/Suppression]], voici un petit exemple anodin et r&#233;v&#233;lateur : j&#8217;ai propos&#233; r&#233;cemment un article en P&#224;S. Je n&#8217;&#233;tais pas sp&#233;cialement motiv&#233; pour le faire dispara&#238;tre car il ne me g&#234;nait absolument pas. Mais comme l&#8217;article fait partie de l&#8217;environnement italien comme son contenu &#233;tait fort succinct (jette un coup d&#8217;&#339;il &#224; la version avant modif) et ne m&#8217;int&#233;ressait pas outre mesure, j&#8217;ai voulu voir et [[Discuter:Gaspard Vincent F&#233;lix Giacomoni/Suppression|j&#8217;ai vu]]. Morale (POV) : wikip&#233;dia poss&#232;de des outils de filtrage qui sont sans doute utiles pour l&#8217;&#233;quilibre global contenu/communaut&#233; mais qui sont &#224; prendre avec des pincettes sur le plan strictement rationnel et qu&#8217;il est n&#233;cessaire de relativiser. Cordialement. [[Utilisateur:jpm2112|jpm2112]] [[Discussion Utilisateur:Jpm2112|Discuter ici]] 15 janvier 2008 &#224; 15:07 (CET)
:Je n'ai pas r&#233;pondu tout de suite car il y avait deux parties &#224; mon commentaire. Je renonce &#224; te faire part de la deuxi&#232;me partie. Tu peux en imaginer le contenu et le temps perdu {{cool}} (par contre, tout &#224; fait d'accord pour refaire le monde virtuel devant une boisson quelconque).
:Voil&#224; la premi&#232;re partie :
:Qu'en est-il de l&#8217;archivage des pages de discussions? Il doit y avoir plusieurs possibilit&#233;s. J&#8217;ai lu &#231;a mais o&#249; ?  De toute fa&#231;on, j&#8217;utilise la plus simple. Devine? Lorsque vient le temps de l&#8217;archivage, je fais tout simplement un renommage de ma page de discussion actuelle vers une sous-page de discussion du type suivant : Discussion Utilisateur:Jpm2112/ArchiveX. Et le tour est jou&#233; puisqu&#8217;on translate &#233;galement l&#8217;historique. Est-ce que tu attendais autre chose? [[Utilisateur:jpm2112|jpm2112]] [[Discussion Utilisateur:Jpm2112|Discuter ici]] 16 janvier 2008 &#224; 16:09 (CET)
::Bon! [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/16_janvier_2008#Archivage J'ai l'air fin!!!] [[Utilisateur:jpm2112|jpm2112]] [[Discussion Utilisateur:Jpm2112|Discuter ici]] 16 janvier 2008 &#224; 20:24 (CET)

== Doubte sur la doublerie du doublon ==

Merci de ta franche et cordiale r&#233;ponse ; je suis d'accord pour une utilisation fr&#233;quente des pages d'homonymie.

Bien cordialement

[[User:Pibewiki|Pibewiki]] ([[User talk:Pibewiki|d]]) 16 janvier 2008 &#224; 16:55 (CET)

Il ne m'a pas &#233;t&#233; difficile de corriger l'erreur concernant un seul nom (de la Curne de Sainte-Palaye) d'autant que je m'en suis aper&#231;u tr&#232;s vite et que je pense comme toi qu'il faut &#233;viter la confusion et la multiplication inutiles des articles.

Toutefois la question des majuscules ne me para&#238;t pas &#234;tre r&#233;solue : ainsi la machine fait-elle la diff&#233;rence entre les deux casses !

Sur wikisource certains titres comportent par exemple deux mots en majuscules et trois en minuscules !

Autre facteur de complexit&#233; : le tiret bas est une majuscule sur certains claviers alors qu'il est employ&#233; dans les titres.

Enfin la question des homonymies au sein d'une m&#234;me langue est loin d'&#234;tre r&#233;solue par l'utilisation des seules minuscules.

Tout cela serait peut-&#234;tre mieux r&#233;gl&#233; par un robot que par le casse-t&#234;te des contributeurs.

Bien cordialement

[[User:Pibewiki|Pibewiki]] ([[User talk:Pibewiki|d]]) 16 janvier 2008 &#224; 16:12 (CET)

== La Curne doublon &#233;trange ==

Oui, je m'en suis aper&#231;u en cours de route &#224; cause des majuscules-minuscules; mais j'ai dit que j'allais corriger.

==ENSPS==
Bonjour,

Je ne comprends pas pourquoi vous avez effac&#233; l'article concernant l'OPTION ISAV de l'ENSPS. Je suis le responsable de cette option et je souhaite compl&#233;ter l'&#233;bauche de l'article concernant notre &#233;cole d'ing&#233;nieur en apportant des infomations sur l'option. Par ailleurs, j'ai inform&#233; mes coll&#232;gues de mes modifications afin qu'ils rajoutent &#233;galement du contenu concernant leur option. Merci d'&#233;claircir ma lanterne.

Bien cordialement,
J. GAngloff

 Dauphin&#233; : Merci pour ta r&#233;ponse d&#233;taill&#233;e. Je prends note et j'essaie de mettre des
 informations plus encyclop&#233;diques et plus condens&#233;es sur la page 
 principale de l'&#233;cole. Cordialement, Jacques.

== Probl&#232;me infobox Russie ==

Salut. Tu as remis l'infobox Russie en haut de l'article "comme tous autres dis-tu". Franchement, ne trouve tu pas cel&#224; illisible et inesth&#233;tique comme &#231;a. Pour arriver au d&#233;but de l'article, on doit reprendre sa souris et descendre un long d&#233;but de page blanche. Comment faire ? Je pense lancer un appel &#224; conseils sur le Bistro sur cette question. Cordialement, --[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 17 janvier 2008 &#224; 21:24 (CET)
:Avec un &#233;cran 17' en r&#233;solution 2180x1024 je n'ai aucun probl&#232;me, je peux voir tout le texte sans utiliser la scrollbar, et le texte est bien &#224; gauche avec l'infobox &#224; droite. Je pense que le probl&#232;me viens de toi. Si tu ne me crois pas je peux t'envoyer un capture d'&#233;cran. -&gt; [[User:Alankazame|Alankazame]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[User Talk:@lankazame|dis]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 janvier 2008 &#224; 21:37 (CET)
::Je te crois ! Cel&#224; ne fait pas cel&#224; chez moi, mais je ne suis peut-&#234;tre pas le seul. J'irai v&#233;rifier au bureau ce qu'on voit sur &#233;crans des coll&#232;gues. Si cel&#224; donne un r&#233;sultat comme le mien sur plusieurs &#233;crans diff&#233;rents, alors il faudra tout de m&#234;me faire qquechose. Si je suis vraiment le seul, alors tant pis pour moi... Merci en tout cas de ta r&#233;ponse.--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 17 janvier 2008 &#224; 21:42 (CET)

==Aymone==
De rien! Je me souvenais d'avoir lu ses aventures dans des vieux Spirou. --[[User:Guil2027|Guil2027]] ([[User talk:Guil2027|d]]) 17 janvier 2008 &#224; 23:32 (CET)

== candidature administrateur ==
De l'exp&#233;rience. Juste un voeu, puisque tu affiches tes opinions politiques sur ta page utilisateur : que tu laisses srupuleusement tes id&#233;es au vestiaire, surtout une fois rev&#234;tu ta casquette de &lt;s&gt;balayeur&lt;/s&gt; administrateur. Bonne chance !--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 18 janvier 2008 &#224; 14:16 (CET)
:ne t'inqui&#232;tes pas j'ai rarement particip&#233; sur les articles politique et en g&#233;n&#233;ral c'&#233;tait plut&#244;t pour am&#233;liorer les articles qu'exprimer mon POV. Je sais garder mes id&#233;es de c&#244;t&#233;. Si tu consultes les p&#224;s j'ai r&#233;cemment propos&#233; une p&#224;s sur un candidat UMP cf [[Wikip&#233;dia:Pages &#224; supprimer/Marc Th&#233;bault]]. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 18 janvier 2008 &#224; 17:07 (CET)
::je pense que le dernier post d'Alain Darles m'&#233;tait plut&#244;t destin&#233; ;) --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 18 janvier 2008 &#224; 19:06 (CET)

== [[:Multitud']] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:Multitud']], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Multitud'/Suppression]]. Merci d'y donner votre avis.
|}&amp;nbsp;[[Utilisatrice:Blub|Blub]]&lt;small&gt; [[Discussion Utilisatrice:Blub|par ici !]]&lt;/small&gt; 24 janvier 2008 &#224; 13:58 (CET)

== Prot&#233;g&#233; [[J&#233;r&#244;me Kerviel]] ==

Pour "''Risque de diffamation sans preuve''" vois [[:en:J&#233;r&#244;me Kerviel]]:
*http://www.ft.com/cms/s/0/c072c242-ca60-11dc-a960-000077b07658.html
*http://www.ft.com/cms/s/0/bd9f55d6-ca4b-11dc-a960-000077b07658.html
*http://online.wsj.com/article/SB120115814649013033.html?mod=hps_us_whats_news
*http://ftalphaville.ft.com/blog/2008/01/24/10441/the-first-pic-jerome-kerviel/
*http://www.risk.co.uk/public/showPage.html?page=685494
*http://www.breakingviews.com/2008/01/24/SocGen-Fed.aspx?email
*{{cite news |first=David |last=Jolly |title=Fraud Costs French Bank $7.1 Billion |url=http://www.nytimes.com/2008/01/25/business/worldbusiness/25bank-web.html?hp |publisher=The New York Times |date=2008-01-25 |accessdate=2008-01-25}}
*{{cite news |title=SocGen sources name trader in alleged fraud |url=http://www.reuters.com/article/rbssFinancialServicesAndRealEstateNews/idUSL2492697120080124 |publisher=Reuters |date=2008-01-25 |accessdate=2008-01-25}}
: Merci. &lt;font face="monospace"&gt;[[Utilisateur:Dgies|&lt;font color="#00F"&gt;'''&amp;mdash;dgies'''&lt;/font&gt;]]&lt;sup&gt;[[Discussion Utilisateur:Dgies|d]]&lt;/sup&gt;&lt;sub&gt;[[Special:Contributions/Dgies|c]]&lt;/sub&gt;&lt;/font&gt; 24 janvier 2008 &#224; 18:20 (CET)

== Admissibilit&#233; de l'article [[Plan de classement]] ==

Dauphin&#233;, 

Tu avais appos&#233; le mod&#232;le {{m|Admissibilit&#233; &#224; v&#233;rifier}} sur l'article {{a|Plan de classement}}, ce qui, en l'&#233;tat, &#233;tait compr&#233;hensible. Je n'ai pas fait &#233;norm&#233;ment de choses, mais j'ai essay&#233; de faire le minimum pour que l'admissibilit&#233; apparaisse plus clairement. J'esp&#232;re que tu en es d&#233;sormais plus convaincu. 

Cordialement, 

[[User:O. Morand|O. Morand]] ([[User talk:O. Morand|d]]) 25 janvier 2008 &#224; 00:13 (CET)

== [[Fraude &#224; la Soci&#233;t&#233; g&#233;n&#233;rale de 2008]] ==

Bonsoir Dauphin&#233;,

J'ai modifi&#233; [[Fraude &#224; la Soci&#233;t&#233; g&#233;n&#233;rale de 2008]] de fa&#231;on &#224; faire mention des diff&#233;rentes controverses relatives au sujet. J'ai t&#226;ch&#233; de respecter le principe de neutralit&#233; de point de vue de Wikip&#233;dia mais me m&#233;fie des d&#233;rives possibles et difficiles &#224; anticiper par le r&#233;dacteur. Tu es journaliste, par cons&#233;quent tu peux peut-&#234;tre m'aider. Peux tu regarder le [http://fr.wikipedia.org/w/index.php?title=Fraude_%C3%A0_la_Soci%C3%A9t%C3%A9_g%C3%A9n%C3%A9rale_de_2008&amp;curid=2722909&amp;diff=25370737&amp;oldid=25370315 diff de ma modification] et me dire si d'apr&#232;s toi cet ajout est neutre autant que l'on puisse l'&#234;tre ? S'il ne l'est pas je t&#226;cherai de corriger ma contribution. Merci d'avance ! --[[Utilisateur:Shlublu|Shlublu]]  &lt;small&gt;[[Discussion Utilisateur:Shlublu|I-V&lt;sup&gt;6&lt;/sup&gt;]]&lt;/small&gt; 26 janvier 2008 &#224; 00:02 (CET)
:Re-bonsoir. [http://fr.wikipedia.org/w/index.php?title=Fraude_%C3%A0_la_Soci%C3%A9t%C3%A9_g%C3%A9n%C3%A9rale_de_2008&amp;diff=25370315&amp;oldid=25369360 Ce diff] est &#233;galement &#224; consulter. Le terme "perte" me semblait erronn&#233;, la banque demeurant b&#233;n&#233;ficiaire. Aussi j'ai voulu corriger par "manque &#224; gagner", ref &#224; l'appui. Encore merci, --[[Utilisateur:Shlublu|Shlublu]]  &lt;small&gt;[[Discussion Utilisateur:Shlublu|I-V&lt;sup&gt;6&lt;/sup&gt;]]&lt;/small&gt; 26 janvier 2008 &#224; 00:15 (CET)
::Bonjour Dauphin&#233;! Merci beaucoup pour ta r&#233;ponse. Je laisse en l'&#233;tat donc. Si &#231;a ne t'ennuie pas, je pourrais &#234;tre amen&#233; &#224; te solliciter de nouveau &#224; l'avenir, car il est bien utile d'avoir un oeil ext&#233;rieur et avis&#233; sur ce genre de choses. Passe une bonne journ&#233;e ! --[[Utilisateur:Shlublu|Shlublu]]  &lt;small&gt;[[Discussion Utilisateur:Shlublu|I-V&lt;sup&gt;6&lt;/sup&gt;]]&lt;/small&gt; 28 janvier 2008 &#224; 10:53 (CET)
:::C'est certain, mais c'est toujours vrai, qui que l'on soit, &#231;a :o) --[[Utilisateur:Shlublu|Shlublu]]  &lt;small&gt;[[Discussion Utilisateur:Shlublu|I-V&lt;sup&gt;6&lt;/sup&gt;]]&lt;/small&gt; 28 janvier 2008 &#224; 11:06 (CET)

== Bonjour ==

Dans [[Wikip&#233;dia:Sondage/R&#233;forme des Pages &#224; Supprimer|ce sondage]] tu t'es inscrit dans une liste des contributeurs int&#233;r&#233;ss&#233;s pour participer &#224; une prise de d&#233;cision. J'ai instaur&#233; [[Wikip&#233;dia:Prise de d&#233;cision/Fonctionnement de Wikip&#233;dia:Pages &#224; supprimer|cette PdD]]. J'ai mis un petit mot pr&#233;alable [[Discussion Wikip&#233;dia:Prise de d&#233;cision/Fonctionnement de Wikip&#233;dia:Pages &#224; supprimer|ici]]. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 28 janvier 2008 &#224; 11:05 (CET)
==Trop c'est trop==
http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Livre_noir/Historique_2008
[[User:Lo2b|Lo2b]] ([[User talk:Lo2b|d]]) 28 janvier 2008 &#224; 17:45 (CET)
:Sauf que des faits (r&#233;sultats &#233;lectoraux, chronologies, etc.) ne sont par nature pas copyrightables. Donc les utilisateurs de Wikip&#233;dia attendent gentiment qu'un pigeon passe des heures et des heures &#224; faire des recherches, puis ils pompent tout en deux-trois secondes. Et le pigeon, qui entre forc&#233;ment dans une col&#232;re folle, n'a qu'&#224; fermer sa gueule ou flinguer de rage tous ses sites. Encore une fois, &#224; la limite, si Wikip&#233;dia n'&#233;tait pas en no follow le pigeon n'aurait rien &#224; dire puisque son site est mis en source. Mais un tel site en no follow devrait, par d&#233;finition, &#234;tre blacklist&#233; des moteurs de recherche. Sign&#233; : un homme - tr&#232;s - en col&#232;re. [[User:Lo2b|Lo2b]] ([[User talk:Lo2b|d]]) 28 janvier 2008 &#224; 17:22 (CET)
::Pour les groupes parlementaires, il suffit de regarder l&#224; o&#249; mon site est sourc&#233;. Pour les r&#233;sultats &#233;lectoraux, je ne suis pas certain des sources cit&#233;es en sources de l'article (une est fausse et a &#233;t&#233; visiblement mise pour faire croire que cela ne vient pas de mon site, car c'est un bouquin que j'ai et qui ne pr&#233;sente pas les m&#234;mes chiffres que moi; l'autre bouquin, je ne sais pas).[[User:Lo2b|Lo2b]] ([[User talk:Lo2b|d]]) 28 janvier 2008 &#224; 17:33 (CET)
:::En clair, je constate que - comme par hasard - ces pages sont cr&#233;&#233;es juste apr&#232;s celles de mon site, mis en source, sur le m&#234;me sujet. Mais, pour &#234;tre efficace, avant de lancer une proc&#233;dure de truc-bidule, il faudrait que je v&#233;rifie dans l'autre bouquin (que je viens &#224; la seconde d'acheter en ligne) que ne figurent pas les m&#234;mes r&#233;sultats &#233;lectoraux que moi. Donc je ne te demande pas de lancer la proc&#233;dure tant que je n'ai pas regard&#233; dans ledit bouquin. [[User:Lo2b|Lo2b]] ([[User talk:Lo2b|d]]) 28 janvier 2008 &#224; 17:45 (CET)
::::De toute fa&#231;on, au regard des r&#232;gles de Wikip&#233;dia, ces articles ne me semblent pas poser de probl&#232;me (? tout au moins pour les groupes parlementaires, dans l'attente de mes v&#233;rifications pour les r&#233;sultats &#233;lectoraux) puisque mon site est mis en source (comme pourrait l'&#234;tre un bouquin). Le probl&#232;me c'est l'existence m&#234;me d'un site comme Wikip&#233;dia, qui utilise la balise no follow pour ses sources. J'insiste : sourcer dans ces conditions, c'est du pillage pur et simple. [[User:Lo2b|Lo2b]] ([[User talk:Lo2b|d]]) 28 janvier 2008 &#224; 18:01 (CET)
:::::Tu n'y peux rien mais tu es complice de cette ignominie. Le scandale de l'existence de Wikip&#233;dia vient pourtant du no follow. Vivement le jour o&#249; les moteurs de recherche blacklisteront tous les sites en no follow. [[User:Lo2b|Lo2b]] ([[User talk:Lo2b|d]]) 28 janvier 2008 &#224; 18:08 (CET)
::::::Nombreux sont ceux qui pensent comme moi sur les forum sp&#233;cialis&#233;s de webmasters (par exemple WRI). Mais encore faut-il &#234;tre un webmaster suffisamment averti pour &#234;tre alert&#233; par le no follow de Wikip&#233;dia, et avoir comme moi un site r&#233;guli&#232;rement pomp&#233; (= sourc&#233;) sur Wikip&#233;dia. Un honneur qui cause la petite mort de mes sites. [[User:Lo2b|Lo2b]] ([[User talk:Lo2b|d]]) 28 janvier 2008 &#224; 18:24 (CET)
:::::::http://fr.wikipedia.org/wiki/Discuter:%C3%89lections_l%C3%A9gislatives_fran%C3%A7aises_de_1936

==Ladur&#233;e==
Bonjour,

Je voulais te r&#233;pondre au sujet de l'article sur Ladur&#233;e.
En effet, j'avais fait un simple copi&#233; coll&#233; du site &#224; la base (je travaille sur le site Ladur&#233;e et nous sommes auteur de nos textes). Finalement j'ai retravaill&#233; le texte afin qu'il soit libre et sur un ton non promotionnel. Merci &#224; toi en tout cas et d&#233;sol&#233;e, je ne trouvais pas la page de discussion. C.

==Bravo==
...pour ton utilisation du balai, je remarque que tu es efficace ! &lt;small&gt;Au passage je me permets de corriger les niveaux de titre de ta PDD... il serait peut-&#234;tre temps d'archiver ! {{clin}}&lt;/small&gt; Bien cordialement, au plaisir de te recroiser, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 30 janvier 2008 &#224; 18:19 (CET)

== [[:HTC Touch Cruise]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:HTC Touch Cruise]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:HTC Touch Cruise/Suppression]]. Merci d'y donner votre avis.
|}&amp;nbsp;[[Utilisatrice:Blub|Blub]]&lt;small&gt; [[Discussion Utilisatrice:Blub|par ici !]]&lt;/small&gt; 31 janvier 2008 &#224; 13:36 (CET)

==Veosearch==
J'ai ajout&#233; un commentaire dans la [[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_supprimer/VeoSearch discussion sur la suppression de l'article "Veosearch"]]. Je te pris d'y r&#233;&#233;xaminer ton jugement.
Europeanly Yours
[[User:Spacedreamer|Spacedreamer]] ([[User talk:Spacedreamer|d]]) 4 f&#233;vrier 2008 &#224; 18:44 (CET)

== petit message ==
cher Dauphin&#233;, Je suis GalagaGoodyear, et j'ai ton petit message. le N&#176; de tel. portable n'a en aucun cas un rapport avec la motivation; c'&#233;tait juste pour dire que je ne suis pas dispo 100% du temps sur mon compte et que ceux qui voulait + d'info sur mon arcticle (qu'il &#233;tait bien, mon pauv' petit.......) pourrait me joindre quand ils veulent. t'aurai pu m'appeler avant de supprimer mon article. Sur ce, Salut.(r&#233;pond sur mon compte) &lt;small&gt;(message de [[utilisateur:DinoBeemonXmode]] recopi&#233; de la page utilisateur o&#249; il avait &#233;t&#233; post&#233; par erreur ce jour.--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 6 f&#233;vrier 2008 &#224; 15:41 (CET))&lt;/small&gt;

== Re sup garaventa ==

Salut. Non, &#231;a me pose aucun probl&#232;me. Je pense que &#231;a en &#233;vite pas mal. Merci &#224; toi de m'avoir pr&#233;venu. Cordialement &#8212; [[Utilisateur:Balougador|'''B'''alo'''u''']] &lt;sup&gt;&lt;small&gt; [[Discussion_Utilisateur:Balougador|''G''ado''r'']]&lt;/small&gt;&lt;/sup&gt; 7 f&#233;vrier 2008 &#224; 14:02 (CET)
: Oui, c'est ce qu'on appelle du spam politique (un b&#244; cas d'&#233;cole, c'est s&#251;r) {{clin}} &#8212; [[Utilisateur:Balougador|'''B'''alo'''u''']] &lt;sup&gt;&lt;small&gt; [[Discussion_Utilisateur:Balougador|''G''ado''r'']]&lt;/small&gt;&lt;/sup&gt; 7 f&#233;vrier 2008 &#224; 14:51 (CET)

==Notori&#233;t&#233; / DJ Deep ==M
Message re&#231;u, je ferai mon possible.
==[[Transport a&#233;rien en Indon&#233;sie]]==
Bonsoir, quelle rapidit&#233;! J'allais justement ajouter la source. Voil&#224;, c'est fait! {{sourire}} Amicalement,[[User:Anda|Anda]] ([[User talk:Anda|d]]) 14 f&#233;vrier 2008 &#224; 21:39 (CET)

== Tata Yvonne ==

De rien Dauphin&#233;, et &#224; ton service {{clin}}. Cordialement [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 15 f&#233;vrier 2008 &#224; 00:13 (CET)

==Merci==

&lt;div align="center" style="block; float:top"&gt;{{R&#233;compense|Chocolat.png|taille=75px|Merci de ta confiance lors de ma demande de balai, j'esp&#232;re ne pas te d&#233;cevoir lors de mes prochaines actions. &lt;br /&gt;Amicalement, [[User:Graoully|Graoully]] ([[User talk:Graoully|d]]) 17 f&#233;vrier 2008 &#224; 00:03 (CET) }}&lt;/div&gt;

== [[Discuter:F&#233;lix Wu/Suppression]] ==

Salut Dauphin&#233;. Tu as apparemment post&#233; un argument dans la partie "conserver". Je voulais juste v&#233;rifier cette cat&#233;gorie &#233;tait la bonne pour la remaque (tr&#232;s justifi&#233;e d'ailleurs) sur l'attitude de la personne contribuant &#224; cet article. Cordialmement &#8212; [[Utilisateur:Balougador|'''B'''alo'''u''']] &lt;sup&gt;&lt;small&gt; [[Discussion_Utilisateur:Balougador|''G''ado''r'']]&lt;/small&gt;&lt;/sup&gt; 20 f&#233;vrier 2008 &#224; 12:59 (CET)
:/me se tr&#233;mousse sur sa chaise. Mais de rien {{clin}} &#8212; [[Utilisateur:Balougador|'''B'''alo'''u''']] &lt;sup&gt;&lt;small&gt; [[Discussion_Utilisateur:Balougador|''G''ado''r'']]&lt;/small&gt;&lt;/sup&gt; 20 f&#233;vrier 2008 &#224; 13:05 (CET)

== aspirateur centralis&#233; ==

je suis censer avoir 800 mots pour un travail d'ecole ...
donc a la fin de lann&#233;e c effacer donc c pas grave si c pas neutre...

=== aspirateur centralis&#233; (suite) ===

merci qu'en m&#234;me en fait mais si on fait ca g plus assez de mots et ca n'ira pas ...

=== aspiration centralis&#233; (suite) ===

merci, le prof a vu mon travail et n'a rien dit sur le nombre de mot donc ce n'est pas grave, je v chercher d'autre informations mais pas pour le moment fautes de trop de travail merci pour tes modifications

== Jasons g&#233;n&#233;alogie ==
Bonjour Dauphin&#233;. Je suis d&#233;sol&#233; pour la cr&#233;ation de cette page, mais j'ignorais cette r&#232;gle de Wikipedia. Je demande votre assistance, car j'aimerais bien retrouver tout le texte qui s'y trouvait car je n'arrive pas &#224; retrouver certains liens que j'y avais inscrits. Merci,  &#173;&#173;&#173;[[User:Jazzeur|Jazzeur]] ([[User talk:Jazzeur|d]]) 26 f&#233;vrier 2008 &#224; 20:14 (CET)

== Trash-art ==

Bjr je suis l'auteur de ce texte, il n'y pas de violation de copyright, merci de le republier "30 janvier 2008 &#224; 11:48 Dauphin&#233; (Discuter | Contributions) a effac&#233; &#171; Trash-art &#187; &#8206; (Violation de copyright: Contenait avant blanchiment : Le Trash Art est un mouvement dont les oeuvres se composent essentiellement de mat&#233;riaux aux rebus et d&#8217;objets de r&#233;cup&#233;ration. Il s&#65533;&#65533;) "

==socialisme municipal==

Quoique j'aie quelques difficult&#233;s techniques &#224; correctement utiliser les notes pour sourcer, j'ai travaill&#233; sur les sources demand&#233;es (sauf sur une partie mineure de l'article, qu'il faudrait d'ailleurs sans doute mettre ailleurs et qui correspond &#224; l'histoire des appels d'offres). Le socialisme municipal me semble toutefois encore pas aussi bien th&#233;oris&#233; que les autres socialismes (j'ai &#233;t&#233; &#233;tonn&#233; de voir que l'article devait &#234;tre cr&#233;&#233;). Peut-&#234;tre que les r&#233;f&#233;rences pourraient &#234;tre donn&#233;es par d'autres contributeurs ordinaires du r&#233;seau. 

== intervention sur le sujet du Tibet ==
Je vous remercie d'intervenir le sujet du Tibet. 

&#171; En 1913, le Tibet proclame son ind&#233;pendance, un statut que la Chine refuse de reconna&#238;tre. &#187;

Cette phrase ne correspond &#224; la v&#233;rit&#233;, est inacceptable.

En 1913, le 13&#232;me Dala&#239;-lama aid&#233; ou en fait, sollicit&#233; par les britanniques, proclame son ind&#233;pendance. Au moins, apr&#232;s &#234;tre rel&#226;ch&#233; par la grande Bretagne, le 13&#232;me Dala&#239;-lama n'a jamais fait de l'effort pour gagner d&#233;finitivement une ind&#233;pendance. Sa relation avec Nankin et P&#233;kin est petit &#224; petit restaur&#233;e. 

En 1911 et 1950 (sans la guerre froide), la souverainet&#233; de la Chine sur le Tibet &#233;tait largement respect&#233;e par la communaut&#233; internationale&lt;ref&gt;Des cartes de l'arm&#233;e am&#233;ricaine datant de la [[Seconde Guerre mondiale]] n'indiquent pas de s&#233;paration entre le Tibet et la Chine : [http://www.lib.utexas.edu/maps/historical/india_china_transportation_1942_1943.jpg China-Burma-India Theater Transportation System 1942-1943 From Stillwell's Mission to China by Charles F. Romanus and Riley Sunderland] (carte dat&#233;e de 1943), [http://www.lib.utexas.edu/maps/historical/pacific_area_1942.jpg Pacific Areas, 1 August 1942 From American Military History, United States Army Center of Military History, 1989 (323K)]&lt;/ref&gt;{{,}}&lt;ref&gt;D'autres cartes occidentales de l'entre deux guerres pr&#233;sentent le Tibet, soit comme province, soit comme r&#233;gion autonome de la Chine : [http://www.davidrumsey.com/detail?id=1-1-3183-450014&amp;name=China+-+political. Titre: China &#8211; political, Auteur: Bartholomew, J. G. (John George), 1860-1920; John Bartholomew and Son. Date: 1922] (carte britannique dat&#233;e de 1922, o&#249; le Tibet appara&#238;t comme une province de la Chine), [http://map.huhai.net/66-67.jpg Carte de la R&#233;publique de Chine issue de l'Universit&#233; Harvard, &#233;dition 1935] (l'&#220;-Tsang, &#233;quivalant aux deux tiers de la R&#233;gion autonome du Tibet actuelle, a un statut de la R&#233;gion autonome de la Chine)&lt;/ref&gt;{{,}}&lt;ref&gt;[&#171; les guerriers de Bouddha &#187; Mikel Dunham 2004,  l'&#233;dition fran&#231;aise, P18, ( l'&#233;poque de la Seconde Guerre mondiale. ) En ce cas, la Chine dirigeait donc les affaires internationales du Tibet. P 20: ( l'&#233;poque de la Seconde Guerre mondiale. ) Le Tibet n'est pas une zone vide sur les cartes des espions. Le pays est universellement identifi&#233; comme une partie de la Chine, sous le nom de &#171;r&#233;gion autonome du Tibet &#187;.] &lt;/ref&gt;{{,}}&lt;ref&gt;cf &#171; Le lama et l'empereur &#187;, une &#233;tude r&#233;alis&#233;e par le d&#233;partement Humanit&#233;s et Sciences Sociales de l'&#201;cole polytechnique (accessible [http://www.tikho.com/tibet/ en ligne]) L'Inde ind&#233;pendante a m&#234;me d&#233;clar&#233; en 1949 qu'elle reconnaissait que le Tibet faisait partie de la Chine. &lt;/ref&gt;{{,}}&lt;ref&gt;[http://www.clio.fr/CHRONOLOGIE/chronologie_tibet_du_repli_a_l_ouverture_forcee.asp Chronologie Tibet]Novembre 1949 : Nerhu reconna&#238;t la suzerainet&#233; chinoise sur le Tibet. Les &#201;tats-Unis demeurent tr&#232;s prudents. L'URSS soutient les revendications chinoises. Le septi&#232;me panchen lama Kelzang Ts&#233;ten, install&#233; au Qinghai, se rallie aux communistes. (remarque : il s'agirait plut&#244;t, en 1949, du 10{{e}} panchen lama, Choekyi Gyaltsen)&lt;/ref&gt;.


L'Unification chinoise au Tibet &#233;tait soutenue par de nombreux tib&#233;tains, comme le groupe du Penchen-lama &lt;ref&gt;L'encyclop&#233;die Hachette 2007: en s'appuyant sur le Panchen-Lama, la Chine populaire y fit entrer ses troupes en 1950.&lt;/ref&gt;{{,}}&lt;ref&gt; &#171; 7 ans D'Aventures au Tibet&#187;, de Heinrich Harrer, traduction de Henry Daussy, les Edition Arthaud, Paris, 1983, 1996, 1997. Page 272, le Penchan-lama d&#233;cide d'aider les chinois.&lt;/ref&gt;, et les communistes tib&#233;tains&lt;ref&gt;[http://cin.sagepub.com/cgi/reprint/19/2/335.pdf  After the communist takeover in China in 1949, Ph&#252;nwang became one of the most important figures in communist China&#8217;s handling of Tibetan issues, and the third part of the book deals with his political life in the early years of communist China.]&lt;/ref&gt;, l'arm&#233;e communiste chinoise, incluait aussi des tib&#233;tains.&lt;ref&gt;[http://fr.wikipedia.org/wiki/Woeser Woeser] Woeser une dame &#233;crivain tib&#233;taine, nationaliste, son p&#232;re est un soldat de l'APL chinoise, qui a particip&#233; la lib&#233;ration au Tibet.&lt;/ref&gt; Monsieur Laurent Deshayes a avou&#233;, dans les ann&#233;es 1950, au Tibet , il existe de nombreux pro-chinois. 

S'il vous plait, pensez modifier cette vision.

En plus, vous pouvez &#233;galement consulter l'[[histoire du Tibet]] pour avoir les d&#233;tails.
  
Bien Cordialement. 
--[[User:Yetti|Yetti]] ([[User talk:Yetti|d]]) 2 mars 2008 &#224; 10:42 (CET)
== Notes et r&#233;f&#233;rences ==
&lt;references /&gt;

== [[:Eric Boniface (Ing&#233;nieur)]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:Eric Boniface (Ing&#233;nieur)]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Eric Boniface (Ing&#233;nieur)/Suppression]]. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d'admissibilit&#233; des articles]], vous pouvez y donner votre avis. 
|}[[User:Isaac Sanolnacov|Isaac]] ([[User talk:Isaac Sanolnacov|d]]) 9 mars 2008 &#224; 11:26 (CET)

== [[Pascal Vigneron]] ==

Bonjour Dauphin&#233;,

je crois que vous aussi avez devinez que votre interlocuteur est tr&#232;s tr&#232;s probablement l'objet des cet article. Ce n'est que de l'autopromo.

Cordialement. --[[Utilisateur:Mahlerite|Mahlerite]] &amp;#124; [[Discussion_Utilisateur:Mahlerite|&#35486;]] 11 mars 2008 &#224; 23:03 (CET)

== Hugo Chavez ==
Bonjour, je ne suis pas follement enthousiasme par le fait que tu contribue sur cet article magres la protection en ecriture. Non pas que je critique le fond de tes interventions mais cela donne un peu sentiment que les admins sont a dessus des regles. Cordialement --[[User:Kimdime69|Kimdime69]] ([[User talk:Kimdime69|d]]) 12 mars 2008 &#224; 17:54 (CET)
:J'allais faire de m&#234;me {{clin}}. Mais je suis sur qu'il s'agit juste d'un oubli du bandeau qu'on oublie si le message "voir le texte source" n'apparait pas. Je n'ai pas eu l'occasion de le dire depuis donc j'en profite, ravi d'avoir fait ta connaissance irl. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 12 mars 2008 &#224; 17:57 (CET)
::Pour l'instant tes modifications me semblent correctes, j'ai cr&#233;e un bout de discussion dans la pdd,  l'article se portera sans doute mieux avec un avis de plus![[User:Procraste|Procraste]] ([[User talk:Procraste|d]]) 12 mars 2008 &#224; 18:04 (CET)
:::Vous avez raison. Je pensais juste faire un intervention "technique" : adequation d'un titre, cr&#233;ation d'une section, &#233;criture d'une mini-intro, mais je ne veux pas que ce soit mal pris. Si quelqu'un juge bon d'effacer mes modifs, pas de probl&#232;me. Je garde l'article en suivi, attend la fin du blocage et vais sur la PDD de l'article. @Bombastus : heureux &#233;galement de t'avoir rencontr&#233;, m&#234;me si on n'a pas eu l'occasion/le temps de d&#233;battre &#233;co, finance, politique, histoire, g&#233;opolitique, etc. ! A+ {{clin}}--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 12 mars 2008 &#224; 18:17 (CET)
::::Le mieux serait que tu r&#233;tro p&#233;dales toi-m&#234;me en indiquant en r&#233;sum&#233; pourquoi tu t'auto-r&#233;voques. Cordialement, [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 13 mars 2008 &#224; 17:40 (CET)
:::::Heureux de t'avoir cros&#233; irl aussi. J'ai donc r&#233;voqu&#233; et expliqu&#233; pourquoi en PDD. Je pense que &#231;a ira ? Cordialement, --[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 13 mars 2008 &#224; 19:25 (CET)

== [[:Melody Simek]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:Melody Simek]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Melody Simek/Suppression]]. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d'admissibilit&#233; des articles]], vous pouvez y donner votre avis. 
|}[[Utilisateur:boretti|Boretti]]&lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Boretti&amp;section=new&amp;amp;action=edit&amp;amp;preload=Utilisateur:Boretti/avertissement&amp;amp;editintro=Utilisateur:Boretti/avertissementIntro me parler])&lt;/small&gt; 12 mars 2008 &#224; 23:14 (CET)

==Maurice Vaute==
Bonjour Dauphin&#233;. Merci de votre r&#233;action &#224; ma tentative de faire un article consacr&#233; &#224; mon p&#232;re, le compositeur belge Maurice Vaute. Je voudrais cr&#233;er un article qui reprendrait les donn&#233;es figurant sur son site: http://www.maurice-vaute.be. Mais je me perds dans les r&#232;gles d'introduction. Je suis dispos&#233;e &#224; payer pour que quelqu'un le fasse pour moi...
Merci de me r&#233;pondre.
Martine Vaute ([[utilisateur:Vaute]])
:R&#233;pondu sur sa PDD.--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 19 mars 2008 &#224; 13:38 (CET)

Merci de tes remarques et explications et surtout d'avoir fait l'&#233;bauche du texte sur Maurice Vaute. Un grand merci d'avoir pris cette peine.Je vais pouvoir le compl&#233;ter d&#232;s que possible. 

Martine Vaute
28 mars 2008 &#224; 19:47 (CET)~

Voil&#224;, c'est chose faite. Je voudrais maintenant qu'il figure aussi en n&#233;erlandais et en anglais. Comment proc&#233;der? Merci encore de me r&#233;pondre de nouveau.
Martine Vaute
[[Special:Contributions/83.84.177.111|83.84.177.111]] ([[User talk:83.84.177.111|d]]) 30 mars 2008 &#224; 14:17 (CEST)

== votre remarque concernant monast&#232;res palestino-byzantins ==

Merci pour vos remarques, dont je vais tenir compte pour ce qui est de r&#233;diger une introduction. Par contre, pour le tableau, je ne vois pas comment remplacer une marque de tabulation par un signe meilleur que // (avez-vous une autre id&#233;e ?). Quant &#224; la disposition du items dans le tableau, il faut se reporter aux cartes publi&#233;es par les auteurs indiqu&#233;s en r&#233;f&#233;rence. Si j'ajoute cette remarque, est-ce que cela vous suffit ?
Au plaisir de lire votre r&#233;ponse sur ma page de discussion.
21 mars 2008 &#224; 11:34 (CET)[[User:Scholasate|Scholasate]] ([[User talk:Scholasate|d]]) 21 mars 2008 &#224; 11:34 (CET)

== ajout de sources au sujet des Tamoios ==

Cet article est au d&#233;part une traduction de l'article correspondant en portugais.
J'ai essay&#233; d'ajouter des sources, qu'en pensez-vous ?
Une remarque : utilisez-vous un ''bot'' ou un logiciel pour transformer des mots d'un article en liens ? Si tel est le cas, le r&#233;sultat est un peu hasardeux :
* pas toujours de lien (mots en rouge et non en bleu), parfois parce que les mauvais mot de l'expression ont &#233;t&#233; s&#233;lectionn&#233;s
* suppression de mot et erreurs d'orthographe ou de syntaxe (cf. votre version de 14h40 : "de petit canons" ; "sur son &#233;paule" devenu "sur &#233;paule")

Pouvez-vous me dire si les sources ajout&#233;es suffisent selon vous, et si tel est le cas, retirer le bandeau "CET ARTICLE MANQUE DE SOURCES" ?

Merci

--[[User:Kedo|Kedo]] ([[User talk:Kedo|d]]) 25 mars 2008 &#224; 21:53 (CET)

== Des Chiffres et des Lettres Coupe des Champions mill&#233;sim&#233;s ==

Salut !

Je vois que tu mets des bandeaux d'admissibilit&#233; sur les articles de {{u|Didier42r}}. C'est de toute &#233;vidence un nouveau. Je pensais lui faire regrouper tous ses articles en un seul. --[[User:Coyau|Coyau]]&amp;nbsp;''[[User talk:Coyau|bip-bip]]'' 27 mars 2008 &#224; 17:03 (CET)

== Merci! ==
Bon, vu que les mod&#232;les et les cadres ne font &#233;videmment pas l'unanimit&#233;, j'ai d&#233;cid&#233; d'adresser mes messages en texte (comme quoi, &#231;a peut pas faire de mal &#224; personne d'&#234;tre original de temps en temps). Merci pour ton vote sur ma candidature! Je ferais de mon mieux pour faire de Wikip&#233;dia le meilleur endroit qui soit en prot&#233;geant le contenu et en am&#233;liorant les articles. {{clin}} &#192; tr&#232;s bient&#244;t! '''&lt;font face="Kristen ITC"&gt;[[Utilisateur:Zouavman Le Zouave|&lt;font color=000000&gt;Zouavman&lt;/font&gt;]] [[Special:Contributions/Zouavman Le Zouave|&lt;font color=229922&gt;Le&lt;/font&gt;]] [[Discussion Utilisateur:Zouavman Le Zouave|&lt;font color=000000&gt;Zouave&lt;/font&gt;]]&lt;/font&gt;''' 5 avril 2008 &#224; 19:15 (CEST)

== Supression Keepitcrazy ==
Bonjour,
&#233;tant donn&#233; que c'est une association, et qui plus est la premi&#232;re du genre &#224; faire cela, je pensai qu'il pourrai &#234;tre interessant de cr&#233;er un article sur cette derni&#232;re au plus vite, je suis d&#233;sol&#233;, je ne savais pas qu'il fallait attendre longtemps apr&#232;s la cr&#233;ation de l'association.
Cependant je ne suis pas d'accord avec vous sur le fait qu'elle soit peu notoire, certes elle n'est r&#233;f&#233;renc&#233;e dans d'autres encyclop&#233;dies au format scriptural mais tout de m&#234;me je trouve s&#233;v&#232;re de supprimer la fiche qui a pour but d'informer sur la biographie de cette association et surtout d'&#233;tablir une liste des vid&#233;os disponibles pour les utilisateurs qui la cherche.
Si votre point de vue ne change pas malgr&#233; mes modestes arguments, pas de souci, je le comprendrai tout &#224; fait; je suis un peu d&#233;butant dans l'&#233;laboration d'articles sur Wikip&#233;dia, je fais surtout des modifications, c'&#233;tait ma seconde cr&#233;ation seulement, m&#234;me si je compte en cr&#233;er toujours dans le domaine de la musique &#233;l&#233;ctronique (&#233;v&#232;nements, artistes, etc)
Cordialement
Alex
== Bir Tirrissit ==
Bonjour, je suis desoler pour l'erreur, j'ai clique par accident pendant les modification, je voulait cr&#233;e nouvelle page ou j'explique cette ville est du sahara occidental sous controle du polisario.
:OK. Pas de probl&#232;me. --[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 7 mai 2008 &#224; 19:34 (CEST)

== Giktor velu ==

Salut!

Ok, pas de probl&#232;me pour la suppression de cette page. Il est vrai que je ne connais pas bien les crit&#232;res d'admission pour Wikipedia.
Cela prouve un chose, on ne peut pas rentrer tout et n'importe quoi ici, une bonne chose, nous pouvons donc faire confiance au infos contenus dans Wiki !

Je vais me pencher un peu plus sur son fonctionnement.

A+

Nergal2

== Ice (yacht) ==
Pour aider &#224; la protection de l'environnement, Ice est &#233;quip&#233; de huit g&#233;n&#233;rateurs fournissant l'&#233;nergie... =&gt; &#231;a ne prot&#232;ge pas, cela abime moins
: Merci pour ta mise &#224; jour. --[[User:Remiii|Remiii]] ([[User talk:Remiii|d]]) 10 mai 2008 &#224; 15:09 (CEST)

==[[La tradition hell&#233;nistique dans l'Empire byzantin]]==
Bonjour.(pour info) Tu as sans doute eu raison de modifier le titre de cet article mais c'est l'article lui m&#234;me qui est &#224; supprimer. C'est un TI manifeste et qui ne tient pas la route en terme scientifique et historique, c'est pourquoi j'ai vot&#233; sa suppression. Je pense que tu devrais revoir ta proposition conserver. cordialement [[User:Lucas thierry|Thierry Lucas]] ([[User talk:Lucas thierry|d]]) 12 mai 2008 &#224; 12:48 (CEST)

==[[Discuter:Fr&#233;d&#233;ric Oud&#233;a/Suppression]]==
Il y a eu du nouveau r&#233;cemment : nomm&#233; directeur g&#233;n&#233;ral ([[CEO]] en anglais) c'est d&#233;sormais lui le v&#233;ritable gestionnaire de la banque au quotidien et le dauphin du pr&#233;sident [[Daniel Bouton]]. J'ai donc nettement vot&#233; pour la conservation. Je ne sais si cel&#224; change ton avis. Quoiqu'il en soit, bonne journ&#233;e, Cordialement, --[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 15 mai 2008 &#224; 17:16 (CEST)
:Je n'ai pas vraiment d'avis sur ce monsieur, la recherche google ne semble pas laisser de doute quand &#224; son exposition m&#233;diatique, juste une pr&#233;caution suite &#224; recr&#233;ation apr&#232;s SI :) Merci pour ton mot en tout cas--[[Utilisateur:Grook_Da_Oger|Grook]] [[Utilisateur:Grook_Da_Oger/Mes contributions|Da]] [[Discussion utilisateur:Grook_Da_Oger|&lt;small&gt;&lt;sup&gt;Oger&lt;/sup&gt;&lt;/small&gt;]] 15 mai 2008 &#224; 17:23 (CEST)

== Pierre Dan THOUVENOT ==

Salut

Je viens seulement de lire votre message au sujet de l'article sur Pierre Dan THOUVENOT (moi-m&#234;me).
Il me semble que l'article a d&#233;j&#224; &#233;t&#233; supprim&#233;... tant pis.
Je n'ai jamais &#233;t&#233; &#233;dit&#233; &#224; compte d'auteur. Les livres dont on m'a command&#233; les illustrations sont r&#233;f&#233;renc&#233;s &#224; la Biblioth&#232;que Nationale.
Il s'agit de "Sotr&#233;s &amp; autres Lutins de Lorraine" (Edition Une Page &#224; l'Autre - Harou&#233;) et de "Les Gros Mots du Populo" (m&#234;me &#233;diteur)
Mais si &#231;a pose soucis... c'est pas bien grave.
Je ne cherche pas la gloire wikip&#233;dienne :)

Bonne journ&#233;e
Pierre Dan

==Sour&#231;age==
Mes affaires &#233;taient en cours. Voici la source principale  :''Qui &#234;tes-vous? : annuaire des contemporains ; notices biographiques'', Paris, Ruffy, 1924. Cordialement. [[User:Parnasse|Parnasse]] ([[User talk:Parnasse|d]]) 21 mai 2008 &#224; 02:11 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
===Analyse du 19 mai 2008 ===
*[[Commission (institutions fran&#231;aises)]] &#233;tait
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Commission_(institutions_fran&#231;aises) Pages li&#233;es])&lt;/small&gt;

==Re==
Pas de quoi. Oui il a du mal, je l'ai bloqu&#233; trois jours... [[Utilisateur:Xic667|'''Xic''']] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xic667|''667'']] &amp;#93;&lt;/small&gt;&lt;/sup&gt; 21 mai 2008 &#224; 12:15 (CEST)

== Eh pourquoi t'as supprim&#233; mon article?!? ==

Coucou! {{sourire}} Pour t'&#233;viter de devoir pointer du doigt [[WP:CAA]] et pour te faciliter la t&#226;che quand tu veux donner la raison de ta suppression, comme tu l'as fait [[Discussion Utilisateur:Alexcool1]], je te conseille {{m|Bienvenue SI}} (ou {{m|BSI}}, c'est un raccourci). C'est un mod&#232;le tout con, mais &#231;a peut t'&#233;viter de perdre ton temps, ton &#233;nergie, voire m&#234;me ta patience! {{clin}} Je suis s&#251;r que tu en feras bon usage. Cordialement, '''&lt;font face="Kristen ITC"&gt;[[Utilisateur:Zouavman Le Zouave|&lt;font color=000000&gt;Zouavman&lt;/font&gt;]] [[Special:Contributions/Zouavman Le Zouave|&lt;font color=229922&gt;Le&lt;/font&gt;]] [[Discussion Utilisateur:Zouavman Le Zouave|&lt;font color=000000&gt;Zouave&lt;/font&gt;]]&lt;/font&gt;''' 22 mai 2008 &#224; 20:57 (CEST)

== [[Nova Roma (religion)]] ==
Salut Dauphin&#233;! Il y a quelques &#233;ternit&#233;s de cel&#224;, tu as appos&#233; un bandeau {{m|admissibilit&#233;}} &#224; cet article. Depuis, il s'est consid&#233;rablement &#233;toff&#233;, surtout par traduction depuis {{en}}. Il semble que ce mouvement ''existe'', m&#234;me si on peut toujours arguer que c'est folklorique, ou comparer &#231;a au monde qui font des Grandeur Nature de Donjons &amp; Dragons ou autre jeu de r&#244;les. Mais avec 8 interwikis et un millier de membres actifs, ma question est : penses-tu qu'on pourrait maintenant enlever le bandeau? --[[Utilisateur:Maurilbert|M&lt;span class="romain"&gt;aurilbert&lt;/span&gt;]] [[Discussion Utilisateur:Maurilbert|''&lt;font face="Times"&gt;(discuter)&lt;/font&gt;'']] 23 mai 2008 &#224; 03:33 (CEST)

==Divers==

Bonjour,

concernant Charles du Paty de Clam, je serais assez curieux de voir la r&#233;f&#233;rence : si vous pouvez trouver une citation exacte sur cette affaire, ce serait tr&#232;s int&#233;ressant, car les r&#233;f&#233;rences (en ligne et ailleurs) sur ce personnage sont assez rares.

Pour ce qui est du terme "&#233;tatsunien", je comprends parfaitement la logique de l'usage du terme, mais cela bute sur plusieurs choses. D'une part et avant tout, ''les int&#233;ress&#233;s ne l'utilisent pas''. Les Etats-Unis ont &#233;t&#233; le premier &#233;tat ind&#233;pendant du continent apr&#232;s la colonisation europ&#233;enne, donc les seuls &#224; pouvoir se dire, &#224; l'&#233;poque, "citoyens am&#233;ricains", ce qui a d&#233;termin&#233; le choix du nom du pays. Malgr&#233; l'usage tr&#232;s minoritaire et peu populaire du terme "US American", les citoyens des EU sont donc tout &#224; fait fond&#233; &#224; s'appeler "am&#233;ricains", puisque cela d&#233;rive du nom officiel du pays, de m&#234;me que les citoyens des Etats-Unis Mexicains s'appellent "mexicains". Ensuite, la laideur du terme en langue fran&#231;aise, sur laquelle nous sommes d'accord tous les deux. Enfin, le fait qu'il ait &#233;t&#233; accapar&#233; par des anti-am&#233;ricains, qui l'emploient dans leur d&#233;testable novlangue. Bref, pas la peine d'&#233;piloguer, je pense que nous sommes tous les deux au courant des facteurs en jeu : je con&#231;ois tout &#224; fait que cela puisse irriter des sud-am&#233;ricains (puisqu'eux aussi sont "am&#233;ricains"), mais en langue fran&#231;aise, l'usage du terme bute sur ces multiples &#233;cueils, et ce sera &#224; mon avis le cas tant que les EU n'auront pas chang&#233; de nom officiel, ce qui n'est pas demain la veille (peut-&#234;tre qu'en leur demandant gentiment ? non, je ne crois pas...). Les espagnols ont depuis tr&#232;s longtemps trouv&#233; la parade en utilisant le terme "norteamericano", qui a l'avantage de ne froisser personne (bon, ok, le Canada aussi est en Am&#233;rique du Nord, mais c'est facile de les distinguer). Cordialement, [[User:Jean-Jacques Georges|Jean-Jacques Georges]] ([[User talk:Jean-Jacques Georges|d]]) 23 mai 2008 &#224; 10:13 (CEST)

== telephone... ==

pas de probl&#232;me, je crois qu'il vaut mieux enlever cette info de toute fa&#231;on... A+ --[[User:Jef-Infojef|Jef-Infojef]] ([[User talk:Jef-Infojef|d]]) 24 mai 2008 &#224; 00:42 (CEST)

== D&#233;sol&#233; ==

Bonjour Dauphin&#233;,

Je dois m'excuser. Mon but n'&#233;tait pas de mettre une publicit&#233; de mon &#233;tablissement. Je croyais qu'avec un descriptif de l'historique, cela serait consid&#233;r&#233; comme un descriptif d'un b&#226;timent.

Toutes mes excuses. Je crois sinc&#232;rement &#224; Wikip&#233;dia et n'avait pas l'intention de l'ent&#226;cher.

Sinc&#232;rement,


Jonathan

== WP:LANN ==

Bonjour,

Pour info, il y a une [[Discussion_Wikip&#233;dia:Liste_des_articles_non_neutres#Projet_neutralit&#233;|discussion en cours]] pour constituer un [[Projet:Neutralit&#233;]], afin d'am&#233;liorer la visibilit&#233; et l'efficacit&#233; de la "brigade". [[User:Mica|Mica]] ([[User talk:Mica|d]]) 27 mai 2008 &#224; 08:45 (CEST)

==[[Ermengarde de Tonnerre]]==
Je veux bien que n'importe quel article soit d&#233;fini par un tel ou un tel "hors crit&#232;re". Reste &#224; pr&#233;ciser de quel crit&#232;re il s'agit. L'article concernant son &#233;poux et certains de ses enfants est-il hors crit&#232;re?  L'article en anglais est -il hors crit&#232;re? Cordialement. [[User:Spadassin|Spadassin]] ([[User talk:Spadassin|d]]) 28 mai 2008 &#224; 14:04 (CEST)
:Point n'est besoin de s'&#233;nerver. J'ai rajout&#233; quelques informations, une source, des cat&#233;gories et corrig&#233; les diverses erreurs. Dans ce nouvel &#233;tat, l'article pr&#233;sente davantage les caract&#233;ristiques de l'admissibilit&#233;, me semble-t-il. [[User:Attis|Attis]] ([[User talk:Attis|d]]) 28 mai 2008 &#224; 14:59 (CEST)
::Qui s'&#233;nerve? Le "cordialement" aurait &#233;t&#233; clair pour n'importe qui. Donc, discutant pos&#233;ment, comme il sied entre personnes de bonne compagnie, et ne  connaissant pas toutes les jurisprdences, je m'informais aux sources calmes. [[User:Spadassin|Spadassin]] ([[User talk:Spadassin|d]]) 28 mai 2008 &#224; 16:19 (CEST)
:::&#171; Calme, cool, zen &#187;, comme disait l'autre... {{sifflote}} Un &#171; cordialement &#187; ne r&#233;chauffe pas forc&#233;ment l'impression d'un message glacial. D&#233;sol&#233;, si l'impression &#233;tait fausse {{oups}}. Mais peu importe, ce n'est pas le lieu pour cela. Je signale un probl&#232;me dans la [[Maison de Nevers]] : [[Renaud II de Nevers]] est dit comte de Nevers, d'Auxerre et de Tonnerre. Or, les sources que j'ai trouv&#233; indiquent un partage entre les trois fr&#232;res {{!?}}. Une nouvelle question &#224; creuser, avec le r&#244;le politique d'Ermengarde... [[User:Attis|Attis]] ([[User talk:Attis|d]]) 28 mai 2008 &#224; 17:02 (CEST)
::::Attis, juste pour info, et sans ouvrir de pol&#233;mique, mon message &#233;tait peut-&#234;tre un peu froid (malgr&#233; le "d&#233;sol&#233; de te d&#233;cevoir") car il &#233;tait surtout informatif. Par ailleurs, j'ai utilis&#233; la solution, plus fastidieuse dans la r&#233;alisation mais plus cordiale sur le fond, de la discussion alors que d'autres plus directs que moi, le jugeant HC, auraient imm&#233;diatement supprim&#233; l'article ou l'auraient plac&#233; en P&#224;S. Quoiqu'ils en soit, tes ajouts sont int&#233;ressants. Cordialement, --[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 28 mai 2008 &#224; 17:11 (CEST)
:::::Il y a maldonne. Je ne parlais pas de ton message, mais, comme l'a tr&#232;s bien compris Spadassin, du message qu'il t'a adress&#233; et que j'ai d&#233;couvert, brutalement, en venant annoncer mes modifications. Au vu de l'&#233;tat de l'article avant que je le reprenne, il me semblait qu'il y avait mieux &#224; faire que, suivant l'expression, de &#171; monter sur ses grands chevaux &#187;. Enfin, bon... {{g&#234;n&#233;}} [[User:Attis|Attis]] ([[User talk:Attis|d]]) 28 mai 2008 &#224; 17:18 (CEST)
::::::Bon d&#233;sol&#233; si j'ai contribu&#233; &#224; mettre le souk. L'"incident" semble cl&#244;t. Bonne apr&#232;s-midi &#224; tous ! Cordialement et avec le sourire,--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 28 mai 2008 &#224; 17:25 (CEST)

== Naaba Koom ==

Non, je l'ai seulement supprim&#233; pour le copyright, je ne juge pas encore de sa notori&#233;t&#233; sur WP. Mais, apparemment, la P&#224;S laissait pr&#233;sag&#233; une conservation, je pense donc qu'il n'est pas n&#233;cessaire d'en relancer une autre ... &amp;mdash; '''[[user:stef48|&lt;font color="#000000"&gt;Ste&#402;&lt;/font&gt;]]&amp;nbsp;&lt;sup&gt;[[user talk:Stef48|&lt;font color="darkorange"&gt;(&amp;nbsp;&amp;nbsp;&#1057;&#1090;&#1077;&#1092;&amp;nbsp;&amp;nbsp;)&lt;/font&gt;]]&lt;/sup&gt;''' 29 mai 2008 &#224; 21:34 (CEST)

== vandalisme ==

il faidrait avertir le vandale qui op&#232;re sous l'adresse Ip 86.65.190.114. la liste de ses conneries est longue depuis septembre 2007. --[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 5 juin 2008 &#224; 12:59 (CEST)

== Bonjour , [[Fran&#231;ais]] == 

Je m'app&#232;le Nathana&#235;l Mini , mais on me surnome " Olha " sur cette encyclop&#233;die. J'ai bel et 
bien lu ce que tu as &#233;crit &#224; mon sujet. Par contre , au sujet de mon orthographe , laissez-moi au moins le temps de la changer , car je doute bien que cela ne puisse pas se faire en un jour. Et j'aimerais &#233;gal'ment dire que je suis imparfait , et il m'est arriv&#233; d'&#233;ffacer une page tout simplement que j'arrivais pas &#224; trouver le bac-&#224;-sable , ou simplement par accident. 
Je suis un [[Y&#233;rrois]] , voir [[Yerres]] dans en [[&#206;le-de-France]]. Je veux que sur cette encyclop&#233;die 
qu'on ne nomme soit par mon vrai nom , [[Nathana&#235;l]] , soit par " Olha " , sois par simplement le Y&#233;rrois !
:J'ai bien lu ce que tu &#233;cris. Si tu souhaites am&#233;liorer ton orthographe, je t'en f&#233;licite. Ne rajoute seulement pas volontairement des formes famili&#232;res ("&#233;gal'ment" au lieu de "&#233;galement". Concernant les erreurs on en fait tous, moi ausi bien s&#251;r, et c'est bien que tu reconnaisses les tiennes. Seulement ton pass&#233; charg&#233; sur Wikip&#233;dia comme le ton de tes messages (pourquoi, par exemple ce soir, cette focalisation sur l'origine g&#233;ographique de tes interlocuteurs ??) me laissent dubitatifs. --[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 5 juin 2008 &#224; 23:35 (CEST)
::C'est pour bien savoir avec qui j'ai affaire et par curiosit&#233; , H&#233;g&#233;sippe est un [[Auvergnat]]. 
Matpib est un [[Francilien]] , tout comme moi , et Mro est un [[Belge]]. Et je connais m&#234;me leur vrai pr&#233;nom , Matpib s'app&#232;le Mathieu. Sinon , j'ai blanchi une page car je ne savais pas ou se situait le bac-&#224;-sable. Par contre , j'en suis l&#224; de tous ses comptes , du moins , j'en ai assez d'en cr&#233;&#233;r , je crois bien qu'il y en a environ 55 ou bien 50 ! Le d&#232;rnier , je ne l'ai m&#234;me pas utilis&#233; , et c'est pas pour maintenant ! En tout cas , c'est nom d'un personnage de [[La Guerre des &#201;toiles]] ! Du chancelier supr&#234;me , voir [[Palpatine]] ! Il faut passer voir cet article [[Utilisateur:Palpatin|Palpatin]] ! 
Dis &#224; l'[[Auvergnat]] de ne pas me le bloquer ! 
Et que j'attendrai un instant avant de l'utiliser ! 
En attedant que j'arrive &#224; trouver un truc int&#233;r&#233;ssant sur wikip&#233;dia ! 
Par contre , j'aurai aim&#233; arriver &#224; bien r&#233;diger l'article sur la belote , car il y a un truc o&#249; j'ai du mal &#224; faire concernant les [[f&#233;d&#233;rations]] et les championnats du monde ! 
Puis , comment je vais laissr un bon souvenir ! Que signifie cela ! 

Sign&#233; , Nathana&#235;l Mini " Palpatin " !

:Un bon souvenir, c'est ce que tu as eu le courage de faire ce soir : reconna&#238;tre tes erreurs et venir discuter calmement et poliment. C'&#233;tait bien {{sourire}}. Maintenant, sur le fond, le projet est vraiment complexe et contraignant et il n'est pas facile de rentrer dans ce moule. Je ne pense pas que tu y seras &#224; l'aise. A ta place, j'irai sur des sites plus cool et accueillant que nous avec tous nos pr&#233;ceptes, notre c&#244;t&#233; "donneur de le&#231;on", etc. Sinon, je vais me coucher. La nuit porte conseil. Bonne nuit !! Cordialement,--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 6 juin 2008 &#224; 00:41 (CEST)
:::Dis au y&#233;rrois qu'il m'a bien fait rire !!! Quelle fra&#238;cheur ! Ce serait bien si il pouvait int&#233;grer les r&#232;gles de Wikip&#233;dia, car il a l'air motiv&#233;, mais il part de loin. Y&#233;rrois, je suis [[Franche-Comt&#233;|Franc-comtois]] si &#231;a t'int&#233;resse. [[Utilisateur:Adrien'|Adrien']] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Adrien'|1729]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 juin 2008 &#224; 13:38 (CEST)

==[[Compagnie des mines d'Anzin]]==
Je vous remercie d' apporter des am&#233;liorations sur cet article , notamment en ce qui concerne le sour&#231;age et les liens entre diff&#233;rents articles. De mon c&#244;t&#233; , je suis plus cal&#233; en ce qui concerne l' histoire des puits et leur g&#233;ographie. Merci. Je vais occuper mon apr&#232;s-midi &#224; am&#233;liorer le sour&#231;age des articles des 28 Compagnies mini&#232;res des HBNPC ( http://fr.wikipedia.org/wiki/Bassin_minier_du_Nord-Pas-de-Calais#Les_Compagnies_Mini.C3.A8res ) afin de les rendre meilleurs . PS : la fosse Le Pav&#233; ouverte en 1735 n' est pas la premi&#232;re , &#233;tant donn&#233; que le premier puits date de 1720 ou 1721 &#224; Fresnes . Ceci dit , il ne serait pas &#233;tonnant que ce soit le premier &#224; avoir eu une r&#233;elle exploitation . ( 611 puits &#224; g&#233;rer , ce n' est pas une mince affaire mais cel&#224; devient vite passionnant ) .[[User:J&#196;NNICK J&#233;r&#233;my|J&#196;NNICK J&#233;r&#233;my]] ([[User talk:J&#196;NNICK J&#233;r&#233;my|d]]) 8 juin 2008 &#224; 14:17 (CEST)

== portail musiques du monde ==
merci pour ton vote dauphin&#233; ! oui, ce serait int&#233;ressant quelques mus&#233;es, mais malheureusement les articles sont tr&#232;s peu nombreux et pas r&#233;dig&#233;s de mani&#232;re attrayante (c'est un projet &#224; long terme). pour les US, je muri ma r&#233;flexion, et je ne suis encore s&#251;r de rien, c'est pas &#233;vident d'&#233;laborer une structure satisfaisante avant de remplir les cases. [[User:Allauddin|Allauddin]] ([[User talk:Allauddin|d]]) 15 juin 2008 &#224; 09:07 (CEST)

== La Rochefoucauld-Liancourt ==

Salut. Je vois que tu as rajout&#233; un blason sur cette bio. Il me para&#238;t cependant un peu gros. Ce serait plus &#233;l&#233;gant de le faire plus petit, &#224; mon avis. Est-ce possible ? Qu'en penses-tu ? Cordialement,--[[User:Dauphin&#233;|Dauphin&#233;]] ([[User talk:Dauphin&#233;|d]]) 12 juin 2008 &#224; 20:19 (CEST)
:Bonsoir, pas de pb, je le r&#233;duis. Cordialement--[[User:Aubisse|Aubisse]] ([[User talk:Aubisse|d]]) 12 juin 2008 &#224; 21h

== [[Discuter:Amaris Groupe/Suppression]] vs Terrines ==

Salut, ben oui, toutes mes confuses {{honteux}} (m'en fait, elle reste [http://www.google.fr/search?q=%22amaris+groupe%22+ssii&amp;ie=utf-8&amp;oe=utf-8&amp;aq=t&amp;rls=org.mozilla:fr:official&amp;client=firefox-a reste totalement inconnue]) Et puis une SSII en terrines et p&#226;t&#233;s, &#231;a c'est orignal {{clin}}. Cordialement [[User:MakiZen|MakiZen]] ([[User talk:MakiZen|d]]) 13 juin 2008 &#224; 19:19 (CEST)

== Mon article ==

Salut, 
Je commence &#224; en avoir mare que l'on me suprime mes article alors tu me laisse les &#233;crire si ce n'est pas trop de demander.
G&#233;n&#233;a

== Benjamin-Octave Roland-Gosselin ==

Bonjour, je m'adresse cette fois &#224; la bonne personne : comment savez-vous que c'est un m&#233;moire de ma&#238;trise ? Cordialement, [[Utilisateur:Adrien'|Adrien']] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Adrien'|1729]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 juin 2008 &#224; 13:30 (CEST)
:OK, merci; mais si c'est tir&#233; d'un m&#233;moire, on nage en plein copyvio. [[Utilisateur:Adrien'|Adrien']] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Adrien'|1729]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 juin 2008 &#224; 13:42 (CEST)
::Excuse-moi, j'avais mal compris : en effet Alphabeta disait ''la publication '''est''' un m&#233;moire de ma&#238;trise''... mais pas toi ! C'&#233;tait la substance de ma premi&#232;re question, mais finalement nous ne savons toujours pas quel lien entretiennent l'article et le m&#233;moire, puisqu'Alphabeta fondait sa d&#233;claration sur ton ajout. Ok donc supposons qu'il n'y a pas copyvio, et je vais poser la question &#224; l'IP qui a cr&#233;&#233; l'article, des fois qu'on fasse bonne pioche. [[Utilisateur:Adrien'|Adrien']] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Adrien'|1729]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 juin 2008 &#224; 18:34 (CEST)

== Conservation - suppression ==

Bonjour Dauphin&#233;,

J'ai lu que tu &#233;crivais dans [[Discuter:Fondation pour la M&#233;moire de la D&#233;portation/Suppression|une P&#224;S]] : &#171; nous ne jugeons jamais l'admissibilit&#233; sur des crit&#232;res &#233;thiques et utilitaire, mais seulement en fonction 1) du respect des lois fran&#231;aises [...] &#187; En th&#233;orie, je n'ai rien contre, mais en pratique, c'est vraiment un crit&#232;re, le &#171; respect des lois fran&#231;aises &#187; ? Si oui, voil&#224; qui serait une bonne nouvelle, pour certains th&#232;mes particuli&#232;rement tendancieux, mais je crains que &#231;a ne soit pas si clair... Salutations, [[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 17 juin 2008 &#224; 14:44 (CEST)
:Je ne sais pas si tu te trompes, d'o&#249; mon interrogation, et j'esp&#232;re tr&#232;s fort que tu as raison ! Le probl&#232;me auquel je pensais (th&#233;orique pour le moment, on a toujours r&#233;ussi &#224; supprimer les passages douteux lorsque d&#233;couverts) est que par exemple la n&#233;gation de la Shoah n'est pas interdite dans tous les pays, et j'ai les doutes les plus s&#233;rieux concernant le racisme. M&#234;me &#224; l'&#233;chelle europ&#233;enne/francophone, &#231;a varie : &#224; ma connaissance, la n&#233;gation du g&#233;nocide arm&#233;nien n'est pas punissable en France ni en Belgique mais l'est (pratiquement) en Suisse. C'est vrai aussi qu'en lisant ton explication sur la P&#224;S, je n'avais pas pens&#233; aux aspects "droits d'auteur, diffamation, etc.", auxquels tu te r&#233;f&#233;rais. C'est un peu le d&#233;fi de la mondialisation et beaucoup le d&#233;fi de l'&#233;chelle de valeurs diff&#233;rente sur internet et dans la "vraie vie"... Bref, s'il s'av&#232;re que la loi fran&#231;aise prime, on pourra dire tant mieux dans 99% des cas ! --[[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 17 juin 2008 &#224; 15:36 (CEST)
::Oui, j'avais bien compris dans quel esprit tu r&#233;pondais sur la P&#224;S. Merci pour l'id&#233;e d'arguments "juridiques" : je les garde dans ma manche qui est bien vide depuis que j'ai d&#251; en sortir l'argument "pas de 50/50 par principe", faute de mieux {{clin}} Et je penserai &#224; ratisser large ! Amiti&#233;s, [[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 17 juin 2008 &#224; 15:58 (CEST)

== Modification abusive d'un article biographique ==
Bonjour,

Je voudrais signaler une modification abusive de l'article sur [[Jean-Jacques Dessalines]].

La phrase suivante a &#233;t&#233; ins&#233;r&#233;e :

'''il prit pour maitresse [[Virginie Dufort n&#233;e de Monbadon]] qui lui donna un fils naturel [[C&#233;sar Fran&#231;ois]] titr&#233; [[Prince Mousseron Dufort]],ensuite'''

Non seulement cette insertion d&#233;s&#233;quilibre futilement le texte, mais de plus, il s'agit probablement d'une fabrication dont l'auteur semble &#234;tre le propre grand-p&#232;re du contributeur qui apparemment se disait descendre du "prince Mousseron Dufort" (inconnu de toutes sources ha&#239;tiennes et surtout de la liste des princes de sang). 

Il n'est pas impossible que cette famille descende d'un b&#226;tard de Dessalines mais tous les d&#233;tails qui visent &#224; donner une quelconque importance &#224; ces personnes sont fantaisistes. Ce qui n'emp&#234;che pas notre contributeur (qui habite la France) de se faire passer sur le web comme prince, alors m&#234;me que tout titre de noblesse est inusit&#233; dans notre r&#233;publique.

Je suis g&#233;n&#233;alogiste, originaire d'Ha&#239;ti, mon &#233;pouse et moi-m&#234;me sommes responsables d'un site de g&#233;n&#233;alogie qui souhaite retracer le peuplement de mon pays depuis la colonisation fran&#231;aise (vers 1650) jusqu'&#224; aujourd'hui (geneal-haiti.com).

Nous avons &#233;t&#233; contact&#233; par ce monsieur le 2 juin courant. Il demandait &#224; ce que sa branche soit rattach&#233;e sur notre site. Nous avions bott&#233; en touche, demandant des preuves &#233;crites et l'avis d'un coll&#232;gue g&#233;n&#233;alogiste ha&#239;tien malgr&#233; les incoh&#233;rences, contradictions et erreurs manifestes relev&#233;es dans le courriel. Nous ne souhaitions pas ridiculiser ce retrait&#233; peu au courant de l'histoire ha&#239;tienne car il est peut-&#234;tre de bonne foi m&#234;me si la folie des grandeurs le guette.

Notre surprise fut grande de retrouver la modification maladroite ci-dessus sur Wikip&#233;dia, pile au milieu d'un paragraphe o&#249; est &#233;voqu&#233; le d&#233;but de la lutte finale pour l'ind&#233;pendance de notre pays.

Pour tous les ha&#239;tiens, cette d&#233;sacralisation de l'histoire du conflit sanglant qui nous a lib&#233;r&#233; de l'esclavage est intol&#233;rable. Nous sommes pauvres et sous-d&#233;velopp&#233;s mais pas sans histoire, sans historiens, documents d'&#233;poque, presse, actes d'&#233;tat-civil et corpus l&#233;gislatif. Nous n'attendons pas, impuissants, que n'importe qui se permette d'insinuer son histoire personnelle dans la grande pour de sordides et vaniteuses consid&#233;rations personnelles.

Par ailleurs Wikip&#233;dia est une source qui doit rester fiable et cr&#233;dible. Je me suis inscrit afin de retrancher cet ajout mais un rapide examen du fonctionnement de cette belle oeuvre me fait craindre que je ne sois trop "jeune" pour le faire moi-m&#234;me.

C'est pourquoi je me tourne vers vous en esp&#233;rant que c'est le bon canal de communication. Je tiens &#224; votre disposition le nom, l'adresse et le courrier original de celui qui est manifestement le m&#234;me contributeur.

[[User:J-P.Manuel|J-P.Manuel]] ([[User talk:J-P.Manuel|d]]) 20 juin 2008 &#224; 02:18 (CEST)
: Dauphin&#233;, je te remercie de ta r&#233;ponse. Au contraire, elle m'est tr&#232;s utile. De plus, ayant pris la mesure, un peu contraint et for&#231;&#233;, de cet environnement, j'ai commenc&#233; &#224; avancer mes pions. J'ai compris que l'expression "la nature a horreur du vide" s'applique aussi au savoir et nul part aussi bien que sur Wikip&#233;dia. Je ferai attention pour le fond des mes contributions mais je m'attends &#224; faire beaucoup de b&#234;tises sur la forme, donc &#224; un de ces jours.
:[[User:J-P.Manuel|J-P.Manuel]] ([[User talk:J-P.Manuel|d]]) 25 juin 2008 &#224; 17:31 (CET)

== [[Devaucoux]] ==

Salut Dauphin&#233;! Tu avais mis un {{m|admissibilit&#233;}} en novembre dernier sur cet article. Et, en date d'aujourd'hui, c'&#233;tait le doyen des articles &#224; admissibilit&#233; contest&#233;e! Alors, je l'ai renomm&#233; - ben oui, c'est pas DevAucoux, mais DevOucoux, le nom de la bo&#238;te -, je l'ai &#233;toff&#233; un tout petit peu avec les infos glan&#233;es sur le site de ladite bo&#238;te, et je me suis permis d'enlever le bandeau. Apr&#232;s rapide recherche, on dirait bien que les selles "Devoucoux" sont tr&#232;s pris&#233;es (ventes sur EBay...). Qu'en penses-tu? PS: je n'y connais rien en sellerie ou &#233;quitation, j'essaye de me faire une id&#233;e &#224; partir d'infos prises sur le net. --[[Utilisateur:Maurilbert|M&lt;span class="romain"&gt;aurilbert&lt;/span&gt;]] [[Discussion Utilisateur:Maurilbert|''&lt;font face="Times"&gt;(discuter)&lt;/font&gt;'']] 21 juin 2008 &#224; 19:00 (CEST)

== Suivi du BA ==

Merci de ton soutien et de ton aide {{clin}}

Jaczewski m'a d&#233;j&#224; signal&#233; par mail qu'il acceptait volontiers ton aide. Je pense qu'on peut arriver &#224; quelque chose de correct, et ta mod&#233;ration habituelle y aidera. Ceci dit, il m'a indiqu&#233; qu'il prenait quelques temps de recul vis-&#224;-vis de WP, pour se calmer un peu suite &#224; ce dernier &#233;pisode, je pense donc qu'il n'y a pas urgence. Je vais sans doute bouger un peu cet &#233;t&#233;, mais sans doute jamais tr&#232;s loin d'une connexion internet, et de toutes fa&#231;ons je pense quand m&#234;me qu'il n'y a pas lieu de s'inqui&#233;ter outre mesure, &#224; partir du moment o&#249; les principes de confiance sont l&#224;. Amicalement, --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 juin 2008 &#224; 10:17 (CEST)

== [[Bartemius Croupton]] ==

Bonjour Dauphin&#233;, juste un mot pour te dire que ta [http://fr.wikipedia.org/w/index.php?title=Bartemius_Croupton&amp;diff=30998844&amp;oldid=30998740 spontan&#233;it&#233; m'a fait rire] {{Clin}} Amicalement --[[Discussion Utilisateur:olmec|&lt;font color="#00a000" size="2"&gt;&#9997;&lt;/font&gt;]] [[Utilisateur:olmec|&lt;font color="#5555ff" size="2.5"&gt;Olmec&lt;/font&gt;]] [[Special:Emailuser/olmec|&lt;font color="#00a000" size="2"&gt;&#9993;&lt;/font&gt;]] 25 juin 2008 &#224; 17:10 (CEST)
:Tu as enti&#232;rement raison et je viens de faire une redirection, mais j'esp&#232;re un jour trouver sur WP le [[Liste_des_minist&#232;res_fran&#231;ais#Liste_des_minist.C3.A8res_fran.C3.A7ais_actuels|Minist&#232;re de la Magie fran&#231;ais]] {{mdr}} Amicalement --[[Discussion Utilisateur:olmec|&lt;font color="#00a000" size="2"&gt;&#9997;&lt;/font&gt;]] [[Utilisateur:olmec|&lt;font color="#5555ff" size="2.5"&gt;Olmec&lt;/font&gt;]] [[Special:Emailuser/olmec|&lt;font color="#00a000" size="2"&gt;&#9993;&lt;/font&gt;]] 25 juin 2008 &#224; 17:25 (CEST)

== BA ==

Salut Dauphin&#233;,&lt;br/&gt;
Merci pour le soutien de la proposition qui il me semble aussi doit &#234;tre accompagn&#233; d'un blocage. Mon wikibreak forc&#233; ne fera de tort &#224; personne.&lt;br/&gt;
Je me permets de r&#233;agir face &#224; ta remarque concernant le pr&#233;c&#233;dent &#224; prendre en compte.&lt;br/&gt;
[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/Juillet_2008#Message_d.27insulte] Antonov a &#233;t&#233; bloqu&#233; 2 semaines pour m'avoir... menac&#233; de mort. Le pr&#233;c&#233;dent n'est il pas d&#233;j&#224; l&#224; ?&lt;br/&gt;
Et on ne m'a pas demand&#233; mon avis &#224; l'&#233;poque. je pense m&#234;me avoir tout d&#233;couvert tout seul...&lt;br/&gt;
C'&#233;tait il y a 6 semaines... [[User:DCM|DCM]] ([[User talk:DCM|d]]) 3 septembre 2008 &#224; 19:24 (CEST)

== crise des subprimes ==

Bonjour et bravo pour ton travail sur l'article en titre. Amha il serait pertinent d'indiquer que la plupart des subprimes sont des pr&#234;ts constitu&#233;s sans apport de l'emprunteur, sauf erreur de ma part. L'absence d'apport n'est pas consubstantielle au subprime mais est tr&#232;s fr&#233;quente et participe &#224; &#233;clairer la crise. Mais je ne vois pas o&#249; mettre l'info. Cordialement. [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 30 septembre 2008 &#224; 13:05 (CEST) ps : et bonnes vacances !
:Je me permets de te sugg&#233;rer de lire si tu en as le temps [http://hyperboree-apollon.blogspot.com/2008/10/les-raisons-de-la-crise-conomique.html une analyse lib&#233;rale de la crise] que j'ai trouv&#233;e particuli&#232;rement int&#233;ressante, recopi&#233;e sur mon blog. [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 4 octobre 2008 &#224; 16:51 (CEST)

== a propos des sources... ==

Bonjour Dauphin&#233;. Nous sommes tous deux titulaires de la CP, non? Me voil&#224; pour te pr&#233;ciser humblement ma pens&#233;e concernant l'utilisation des quotidiens comme sources et du pi&#232;ge que cela peut repr&#233;senter parfois. Il y a beaucoup d'exemples, mais penchons nous sur quelque chose de r&#233;cent, qui par d&#233;finition ne peut &#234;tre sourc&#233; que par des journaux. Le conflit oss&#232;te. Tu le sais, de ce c&#244;t&#233; du monde, beaucoup de b&#234;tises ont &#233;t&#233; racont&#233;es (par exemple, Tsinkhvali a &#233;t&#233; ras&#233;e par les forces Georgiennes au tout d&#233;but du conflit, et ces d&#233;gats ont &#233;t&#233; montr&#233;s comme ceux inflig&#233;s &#224; la ville de Gori par l'autre camp!), beaucoup d'inexactitudes repercut&#233;es sur WP et... sourc&#233;es de telle sorte qu'il n'y a rien &#224; faire, tant que tu n'en as pas une autre &#224; opposer.  On peut remonter aussi 68 ans en arri&#232;re, du c&#244;t&#233; de la page [[Pie XII]], pour trouver des d&#233;fenseurs acharn&#233;s de sa m&#233;moire, au moment o&#249; il va peut-&#234;tre &#234;tre canonis&#233; par BXVI, qui utilisent des articles de journaux datant de 1940 pour falsifier l'histoire et le pr&#233;senter comme un d&#233;fenseur acharn&#233; de la cause des juifs, et nier les faits av&#233;r&#233;s, tenaces, concernant le silence assourissant du Vatican durant le massacre. Ce que je voulais souligner, c'est qu'un quotidien, dans l'imm&#233;diatet&#233;, peut bien se planter, peut bien &#233;galement rectifier par la suite, mais le mal est d&#233;j&#224; fait. Apr&#232;s, certes, c'est sans solution, on ne peut pas en effet attendre des ann&#233;es que les historiens fassent leur travail. Mais voil&#224;, c'est un pi&#232;ge dans lequel il est facile de tomber, ou qu'il est excessivement ais&#233; d'utiliser pour faire valoir son point de vue! Bien &#224; toi [[User:Jmex|Jmex]]  [[User talk:Jmex60|(d)]] 16 octobre 2008 &#224; 15:30 (CEST)

== Cuisine ==

Bonsoir, Dauphin&#233;. Ravie de te rencontrer sur WP (et d'autant plus apr&#232;s avoir lu ta page d'utilisateur). Je me suis attach&#233;e {{sourire}} au portail alimentation et gastronomie et suis donc &#224; ta disposition pour t'aider dans l'important travail &#224; faire sur [[Cuisine]], dans la mesure de mes moyens bien s&#251;r... N'h&#233;site pas &#224; me contacter si je peux t'aider &#224; avancer plus vite.  Bien &#224; toi, --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 29 octobre 2008 &#224; 23:01 (CET)
:Bien compris et pas de probl&#232;me ! Ton intervention est la tr&#232;s bienvenue sur les articles g&#233;n&#233;raux car c'est vrai qu'ils sont d&#233;laiss&#233;s (et peut-&#234;tre plus encore en ce qui concerne la &#171; bouffe &#187; qui est tellement r&#233;p&#233;titive et &#171; naturelle &#187; qu'elle en est banale et donc apparemment sans int&#233;r&#234;t pour beaucoup).  L'&#339;il ext&#233;rieur sera toujours utile au portail Alimentation et gastronomie sur ces articles g&#233;n&#233;raux car nous manquons d'exp&#233;rience dans la rigueur et que l'&#233;tude scientifique de la cuisine est trop r&#233;cente pour avoir d&#233;j&#224; marqu&#233; le commun des mortels {{clin}}. Donc saque, nettoie, broie &#224; loisir, la reconstruction n'en sera que plus profitable.  Bonne nuit, --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 29 octobre 2008 &#224; 23:43 (CET)

== Article [[Monast&#232;re des Ursulines de Trois-Rivi&#232;res]] ==

Bonjour, j'ai un doute s&#233;rieux sur cet article, celui-ci ayant &#233;t&#233; cr&#233;e par un IP notoirement identifi&#233; comme un vandale. Voir [[Discussion utilisateur:207.61.84.86|ici]]. Ne serait-il pas mieux de passer l'article en SI? Je soup&#231;onne fortement le canular compte tenu que [[Marie de l'Incarnation]] aurait cr&#233;&#233; son monast&#232;re &#224; [[Qu&#233;bec (ville)|Qu&#233;bec]] plut&#244;t qu'&#224; [[Trois-Rivi&#232;res]]. Votre avis? [[Image:Blason Ren&#233; Lepage de Ste-Claire.svg|25px]] [[Utilisateur:JF Lepage|Jeff de St-Germain]] [[Discussion Utilisateur:JF Lepage|&lt;sup&gt;''Missive''&lt;/sup&gt;]] 5 novembre 2008 &#224; 07:15 (CET)
:Pour info, j'ai supprim&#233; la page pour &#234;tre une copie de site web sans autorisation explicite. [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 18 novembre 2008 &#224; 22:44 (CET)

==Agriculture bio==
Bonjour. Je ne critique absolument pas la l&#233;gitimit&#233; du sujet ni la neutralit&#233; du ton mais je trouve que ce paragraphe &#233;tait pour le moins terriblement ambigu&#235; surtout en ce qui concerne le "sour&#231;age". Je n'imagine pas sourcer un chapitre sur l'"absence de danger" de certains engrais ou pesticides en utilisant les sites publicitaires de l'industrie chimique (ou sur les OGM...) or c'est un peu cela qui avait &#233;t&#233; fait sur ce paragraphe (avec Naturalia). S'il n'y a pas de sources neutres sur ce paragraphe/ou au moins un &#233;quilibre entre pro et anti alors effectivement cela ne me parait pas judicieux de ne mettre qu'un type de sources car nous sortons de la neutralit&#233;. Tu apporte un point de vue en esp&#233;rant que d'autres apporterons le point de vue inverse pour &#233;quilibrer, mais si rien ne viens on se retrouve avec un article partisan.  Et puis sin&#231;&#232;rement je trouve pas que les sources &#233;taient tr&#232;s scientifiques. pertinentes. Je ne m'oppose pas &#224; la r&#233;introduction du paragraphe si tu as des sources plus solides et qui ne tirent pas dans un seul sens (au contraire avec un environnement familial &#224; fond dans le bio {{sourire}} j'en serais heureux mais la c'&#233;tait trop partial. Je retire le terme "litigieux" c'est effectivement une maladresse de ma part. cordialement [[User:Lucas thierry|Thierry Lucas]] ([[User talk:Lucas thierry|d]]) 21 novembre 2008 &#224; 14:49 (CET)

== Sept t&#234;tes ==

Eh oui, c'est le genre de sujet qu'on ne finit jamais de d&#233;couvrir. Enfin, pour le moment, &#224; part le [[Herensugue]] basque, je n'ai pas trouv&#233; autant de b&#234;tes &#224; sept t&#234;tes que je ne pensais, mais je n'ai pas fini de fouiller. &#192; bient&#244;t ! [[User:Morburre|Morburre]] ([[User talk:Morburre|d]]) 27 novembre 2008 &#224; 17:22 (CET)

== Annonce de la venue de Mahomet ==

Salut Dauphin&#233;. Je compte sur vous pour am&#233;liorer la forme de l'article [[Annonce de la venue de Mahomet]] pour le ''netraliser''. Car il semble d&#233;ranger certains contributeurs de WP. Amicalement.[[User:Wikiv&#233;rif|Wikiv&#233;rif]] ([[User talk:Wikiv&#233;rif|d]]) 3 d&#233;cembre 2008 &#224; 23:08 (CET)

==Talabert==

En r&#233;ponse, je citerais donc dor&#233;navent "nouvelle article" et non plus "nouvelle fiche", ce qui ne changera pas grand chose &#224; l'&#233;volution de WIKIPEDIA. En ce qui concerne mes sources, j'ai sur mon PC un &#233;norme fichier concernant joueurs, clubs, championnats, coupes, etc de tous les pays du monde que j'ai commenc&#233; &#224; &#233;tablir voil&#224; maintenant presque 20 ANS. J'ai pioch&#233; toutes ces informations au longs des ann&#233;es dans toutes sortes d'endroit (principalement revues et sites et autres). Avec ce fichier, par ordre alphab&#233;tique, j'essaye de contribuer &#224; WIKEPDIA. Tu comprendras donc que je ne peux donner mes sources d'y il y a 10 15 ou 20 ans. Si cela t'int&#233;resse, je pourrais te transmettre ce fichier par mail (en ce moment celui-ci est en format OPEN-OFFICE), fais le moi savoir. En ce qui concerne les PORTAILS, j'avoues que je ne sais pas comment cela fonctionne et ne m'int&#233;resse gu&#232;re. Je fais ce boulot pour enrichir WIKIPEDIA et en m&#234;me temps enrichir mon propre fichier. Je pense avoir r&#233;pondu &#224; tes questions et n'h&#233;site pas &#224; me contacter pour plus d'information
--[[User:TALABERT|TALABERT]] ([[User talk:TALABERT|d]]) 4 d&#233;cembre 2008 &#224; 15:25 (CET)

==[[Pennis]]==
J'aimerais savoir pourquoi vous avez supprim&#233; l'article [[Pennis]]. [[User:Rom1Chev|Rom1Chev]] ([[User talk:Rom1Chev|d]]) 4 d&#233;cembre 2008 &#224; 20:23 (CET)

==Travail in&#233;dit==
Bonjour. Vous avez ins&#233;r&#233; r&#233;cemment une remarque pertinente &#224; propos des "avis et opinions" dans la discussion [[Discuter:Conception de J&#233;sus-Christ selon l'anthroposophie/Suppression]]. Pourriez vous faire de m&#234;me &#224; propos des "TI", en copiant ce que vous en dites dans le paragraphe "''In&#233;dit ne veut pas dire TI''" de votre page d'utilisateur ? Les WPdistes mettent les TI &#224; toutes les sauces.  Merci. [[User:Michel Louis L&#233;vy|MLL]] ([[User talk:Michel Louis L&#233;vy|d]]) 8 d&#233;cembre 2008 &#224; 10:52 (CET)
: Merci de ton autorisation, que j'ai utilis&#233;e sur [[Discussion_Wikip&#233;dia:Comit&#233;_d'arbitrage/Arbitrage/Mica-Addacat#MLL]] et sur [[Discuter:Bernard_Dubourg#Une_question]] [[User:Michel Louis L&#233;vy|MLL]] ([[User talk:Michel Louis L&#233;vy|d]]) 11 d&#233;cembre 2008 &#224; 11:24 (CET)
===Utilisation par MLL===
Personnellement, Dauphin&#233;, je trouve que vos propos sont d&#233;voy&#233;s et instrumentalis&#233;s par une utilisation partisane qui les d&#233;nature. Mais bon, ce n'est que mon point de vue. Compliments, [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 11 d&#233;cembre 2008 &#224; 13:58 (CET)
:Ps: j'ai expliqu&#233; mon point de vue sur la page de discussion du CAr. Mais je n'allais pas rajouter ce que je pense sur le fait d'utiliser votre texte et donc vous comme caution morale dans ce que je lis comme une croisade personnelle qui dure depuis des ann&#233;es. Compliments, [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 11 d&#233;cembre 2008 &#224; 14:26 (CET)
::Ben oui. On aurait pu faire simple et d'aucun boute-feux ont tenu a d&#233;baller leurs ''trucs'' personnels. C'est bien triste, en effet. [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 11 d&#233;cembre 2008 &#224; 14:38 (CET)

== D&#233;tail ==
Hello ! &#201;coutes, je n'avais v&#233;ritablement aucune arri&#232;re-pens&#233;e en &#233;crivant "d&#233;tail de l'histoire" ! D&#233;sol&#233; d'avoir r&#233;veill&#233; de vieilles blessures - c'est accidentel. Mon commentaire &#233;tait &#224; prendre au strict premier degr&#233; : {{HC}} --[[User:Siabraid|Siabraid]] ([[User talk:Siabraid|d]]) 9 d&#233;cembre 2008 &#224; 09:52 (CET)

== Voeux ==

Les miens sont tr&#232;s &#233;go...&#239;stes : que je continue &#224; avoir le plaisir de te lire. --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 23 d&#233;cembre 2008 &#224; 00:07 (CET)

== SI L'ENVIRONNEMENT T'INT&#201;RESSE... ==

Bonjour Dauphin&#233;,

Je te remercie pour l'attention que tu porte &#224; ma contribution sur ce site et je fais &#233;cho au message laiss&#233; sur ma page de discussion le 15 d&#233;cembre 2008. J'ai aussi remarqu&#233; ta contribution dans les pages du domaine de l'environnement.

Si j'ai choisi d'intitul&#233; mon message ainsi, c'est parce que cela correspond &#224; ce que je per&#231;ois. Si je m'&#233;tais fier &#224; ce que je pense dans la r&#233;alit&#233;, la formule aurais &#233;t&#233;: c&#233; qu'es&#233; que c&#233; l'environnement selon Pierre, Jean, Jacques?

Si je m'&#233;tais laiss&#233; aller aux influences pens&#233;es, j'aurais peut-&#234;tre fait du copie-coller des &#233;crits des physiciens ou des philosophes analytiques qui s'int&#233;ressent &#224; l'environnement. Ou j'aurais cit&#233; quelques biologiste pr&#233;curseur comme Rostand qui r&#233;pondais &#224; ses d&#233;tracteurs en les invitants &#224; lui expliquer la goute d'eau afin qu'il puisse leur expliquer le monde.  

En r&#233;sum&#233;, si j'ai bien compris, tu trouves et tu n'es pas le seul, que ce que j'inscrit sur ce site est complexe. Qui plus est, tu penses que cela vient de moi. Tu vises la mauvaise cible. Vise sur ta pens&#233;e et tu atteindras, je te le souhaite, la simplicit&#233; qui facilite la compr&#233;hension. Le domaine de l'environnement est un sujet complexe pour tous les animaux sup&#233;rieurs. C'est en partie ce qui a engendrer la sp&#233;cialisation des esp&#232;ces. Bon, bon, bon... j'anticipe... J'anticipe qu'il y a quelqu'un quelque part qui va faire le commentaire que ce que je viens d'&#233;crire est complexe et incompr&#233;hensible. Un charibia in&#233;dit, mal sourc&#233; et bla bla bla.

Que puis-je y faire?
Les personnes qui n'ont pas d'int&#233;r&#234;t r&#233;el pour un sujet trouve toujours &#231;a complexe de devoir comprendre ce sujet. C'est la dynamique passive de l'esprit de ces individus qui est ainsi d&#233;velopp&#233;e. Parlez-en &#224; votre m&#233;canicien ou au professeur de math&#233;matique avanc&#233;. Pour ceux dont la pens&#233;e est occup&#233;e par d'autres int&#233;r&#234;ts ou par des croyances, la dynamique de l'esprit est active pour d'autres sujets, ce qui revient au m&#234;me si j'observe le r&#233;sultat de leur conpr&#233;hension de l'environnement.

L'environnement est un sujet tellement complexe que la capacit&#233; humaine a fait la preuve, dans les faits, de son incompr&#233;hension du sujet. Et pourtant, les changements climatiques associ&#233;s aux activit&#233;s des cultures humaines et de la soci&#233;t&#233; industrielle t&#233;moigne de ce fait. La plus simple suggestion que je te laisse pour am&#233;liorer ta compr&#233;hension au sujet de quelque chose de r&#233;el et complexe, par exemple l'environnement, c'est de voir ce qui est et de laisser de cot&#233; les id&#233;ologies abstraites. Celles-ci contaminent la pens&#233;e et n'offre aucune prise &#224; la compr&#233;hension.

Pour que ce soit plus explicite, je reformule et je simplifie ce que je vient de te dire. Si tu veux comprendre quelque chose de r&#233;el comme l'environnement par exemple, pense r&#233;ellement. Les commentaires que je re&#231;ois, les tiens y compris - ils sont toujours les bienvenus - m'invitent &#224; penser dans la r&#233;alit&#233;. Je n'ai rien contre cette formule. Elle a des applications fondamentales pour les humains. Par contre, la pens&#233;e r&#233;aliste se limite &#224; la r&#233;alisation d'id&#233;ologies. Il existe peu d'id&#233;ologie en environnement. L'id&#233;ologie existe en environnement humain et dans les cultures humaines plus particuli&#232;rement. Le d&#233;veloppement durable est un exemple d'id&#233;ologie humaine. Il m'appara&#238;t donc simple &#224; comprendre que pour exprimer ce qu'est l'environnement r&#233;ellement j'use du r&#233;el et que pour exprimer le d&#233;velopement durable dans la r&#233;alit&#233; j'use de la r&#233;alit&#233;.

En terminant, je te sugg&#232;re ainsi qu'aux autres qui s'int&#233;ressent &#224; l'environnememnt, d'appliquer dans leurs activit&#233;s, le discernement suffisant pour percevoir la qualit&#233; l&#224; ou elle est et non l&#224; ou tu d&#233;sire qu'elle soit...--[[User:Joseph Louis Robidoux|J.L.R.]] ([[User talk:Joseph Louis Robidoux|d]]) 23 d&#233;cembre 2008 &#224; 20:28 (CET)

== Merci et bonne ann&#233;e ==

== Suppression du contenu entreprise LowendalMasai ==

Bonjour, suite &#224; la suppression de ce contenu je voudrais mieux comprendre les crit&#232;res pour parler d'une entreprise sur le wkipedia. En effet, si l'on regradre la fiche d'[[Areva]] par exemple, ou a contrario celle d'Altedia, il n'y a pas d'uniformit&#233;. Quant au caract&#232;re prommotionnel les 2 le siont &#224; leur fa&#231;on : [[Areva]] c'est un copier coller de leur plaquette, et [[Altedia]] c'est juste leur logo et leur adresse de site web... Idem pour [[Wendel Investissement]] et bien d'autres ... Merci de vos pr&#233;cisions. Si de telles fiches existent, celle de LowendalMasai a tte sa place &#224; mon avis mais je peux me tromper...

{{Egyptopedia/D&#233;butTableau}}
|-
| rowspan="3" | [[Image:Balai sorci&#232;re admin.jpg |upright=0.1 |center |thumb]] || ''Merci de m'avoir fait confiance lors de l'&#233;lection au statut d'administrateur.''
|-
| ''Bonne ann&#233;e wikip&#233;dienne. Amicalement,
|-
| [[Utilisateur:N&#233;ferma&#226;t |N&#233;ferma&#226;t]]''
|}

==Fascisme et nazisme==
Salut,

et f&#233;licitations pour ton dernier article [[Th&#233;ories du fascisme]], c'est un travail vraiment s&#233;rieux que tu as men&#233; qui fait plaisir &#224; voir. 

J'ai pens&#233; &#224; toi en tombant sur cet article : [[Distinction du fascisme et du nazisme]]. Orphelin, 4 contributions en 18 mois, aucune source... Son contenu ne m&#233;rite vraiment pas un article s&#233;par&#233;, mais on pourrait peut-&#234;tre le transf&#233;rer ailleurs. Qu'est-ce que tu en penses ?

Cordialement, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 17 janvier 2009 &#224; 19:35 (CET)

== Th&#233;orie du complot - Timothy Melley ==

Bonjour Dauphin&#233;, j'aimerais avoir quelque d&#233;tails sur l'auteur dans le titre. Il est pr&#233;sent&#233; dans l'article comme l'auteur d'une explication des TC par la puissance des institutions, oppos&#233; &#224; ceux qui d&#233;plorent le d&#233;clin des institutions et l'atomisation r&#233;sultante.

Je ne suis cependant pas sur que les auteurs parlent de la m&#234;me chose puisque Melley semble viser les administrations, qui sont plus des prolongements de l'Etat que des institutions. L'accroissement de l'administration est pr&#233;cis&#233;ment le pendant du d&#233;clin des v&#233;ritables institutions et donc identifier la source des TC dans le d&#233;clin des institutions ou l'accroissement des administrations ne me semble pas s'opposer mais revenir au m&#234;me. J'aimerais donc en savoir plus si c'est possible sur ce que Melley entend par "institution" si c'est bien lui qui utilise le terme.

Cordialement. [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 6 f&#233;vrier 2009 &#224; 12:03 (CET)

==Activisme==
Salut Dauphin&#233;,

Puisque je te fais enti&#232;rement confiance sur ce genre de sujets, est-ce que tu pourrais jeter un &#339;il &#224; l'article [[Activisme politique]] ? L'intro est &#224; peu pr&#232;s satisfaisante, mais le d&#233;veloppement est plut&#244;t du genre... confus.

Je t'en remercie. Bonne continuation, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 14 f&#233;vrier 2009 &#224; 10:49 (CET)
:Contribution remarquable, encore une fois. Si tu pouvais te transformer en bot pour am&#233;liorer ainsi tous les articles de l'encyclop&#233;die, Wikip&#233;dia porterait beaucoup moins le flanc aux critiques ! {{clin}} Je relirai ta production &#224; t&#234;te repos&#233;e. Bien &#224; toi, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 17 f&#233;vrier 2009 &#224; 19:06 (CET)

== Glossaire technique du cin&#233;ma ==

* Bonjour,
Je vois que tu as supprim&#233; les pages du glossaire (sans supprimer le mod&#232;le, tr&#232;s bien on le r&#233;utilisera). En revanche cela serait sympa d'indiquer dans la PaS que les articles ont &#233;t&#233; suppim&#233; en SI. Cadre en haut en rouge. Merci d'avance. [[Utilisateur:Mith|&lt;font color="#8009FFF"&gt;Mith&lt;/font&gt;]] [[Image:Olivier art2.jpg|25px]] &lt;small&gt;([[Discussion_Utilisateur:Mith|&lt;font color="#0080FF"&gt;What ? You're talkin' to &lt;/font&gt;&lt;font color="#FF0000"&gt;me ?&lt;/font&gt;]])&lt;/small&gt; - [[Angers]], le 12 mars 2009 &#224; 13:08 (CET)

* Bonjour, tout d'abord merci de ton gentil message &#224; propos de la suppression des pages du glossaire. Non non tu ne vois pas double MITH est mon copain et p&#232;re de mes enfants, et moi je suis Mythe la partie feminine du duo !! {{sourire}} C'est que nous fonctionnons ensemble mais pas forc&#233;ment d'une m&#234;me voix, car il nous arrive d'&#234;tre en d&#233;saccord ce qui rend la vie plus dr&#244;le !! Donc merci aussi d'avoir mis le message du suppression effective demand&#233; par Mith. J'esp&#232;re que je ne t'ai pas embrouill&#233; avec notre couple. merci encore d'&#234;tre pass&#233; sur ma PDD. a+. [[Utilisateur:Mythe|&lt;font color="#FF80DF"&gt;Mythe&lt;/font&gt;]] - [[Discussion Utilisateur:Mythe|&lt;font color="#8E80FF"&gt;&#20820;&lt;small&gt;parle avec moi&lt;/small&gt;&lt;/font&gt;]] - [[Angers]], le 12 mars 2009 &#224; 14:14 (CET)
::ok ok. j'attends pas de soucis, de toute fa&#231;on j'ai un gros boulot qui m'attend, donc, d'ici que je recr&#233;es les pages ... sinon sur [[Utilisateur:Mythe/brouillon1|cette sous-page]], j'ai commenc&#233; le travail, si tu as des conseils, ne t'en prive pas et rends-toi sur la PDD qui s'y rapporte. Merci bcp ! [[Utilisateur:Mythe|&lt;font color="#FF80DF"&gt;Mythe&lt;/font&gt;]] - [[Discussion Utilisateur:Mythe|&lt;font color="#8E80FF"&gt;&#20820;&lt;small&gt;parle avec moi&lt;/small&gt;&lt;/font&gt;]] - [[Angers]], le 12 mars 2009 &#224; 15:24 (CET)
Bonjour, peut-on recr&#233;er les pages du glossaire ? j'ai vu pour les manipulations, c'est pas facile tout &#231;a... J'attends ton accord pour recr&#233;er. Sinon question : Doit-on sourcer chaque d&#233;finition du glossaire ? je demande &#231;a car {{u|Samsa}} &#233;crit quelques definitions de m&#233;moire, alors pas de source si ce n'est Samsa lui-m&#234;me... [[Utilisateur:Mythe|&lt;font color="#FF80DF"&gt;Mythe&lt;/font&gt;]] - [[Discussion Utilisateur:Mythe|&lt;font color="#8E80FF"&gt;&#20820;&lt;small&gt;parle avec moi&lt;/small&gt;&lt;/font&gt;]] - [[Angers]], le 13 mars 2009 &#224; 17:50 (CET)
:desol&#233;e il est [[Utilisateur:Mythe/brouillon1|l&#224;]]. [[Utilisateur:Mythe|&lt;font color="#FF80DF"&gt;Mythe&lt;/font&gt;]] - [[Discussion Utilisateur:Mythe|&lt;font color="#8E80FF"&gt;&#20820;&lt;small&gt;parle avec moi&lt;/small&gt;&lt;/font&gt;]] - [[Angers]], le 13 mars 2009 &#224; 18:13 (CET)
::Pardon de te redemander &#231;a, mais peut-on recr&#233;er les pages du glossaire, stp ? Les manipulations sont-elles ok ? ce n'est pas que je suis press&#233;e mais oui un peu en fait car &#231;a sera plus facile pour les modifications, car j'ai peur des conflits de modif' sur ma sous-page si on s'y met &#224; plusieurs comme cet apres-midi... [[Utilisateur:Mythe|&lt;font color="#FF80DF"&gt;Mythe&lt;/font&gt;]] - [[Discussion Utilisateur:Mythe|&lt;font color="#8E80FF"&gt;&#20820;&lt;small&gt;parle avec moi&lt;/small&gt;&lt;/font&gt;]] - [[Angers]], le 13 mars 2009 &#224; 22:55 (CET)
:::{{u|Dauphin&#233;}}, je ne t'avais pas r&#233;pondu sur tous les points. D'abord pour le d&#233;tail des articles je dirais que si on veut d&#233;velopper rien n'empeche de cr&#233;er l'article. ici on se limitera de 1 &#224; 5/6 lignes maxi. pas lien rouge pour &#233;viter l'insitation &#224; cr&#233;er des articles qui n'ont pas de potentiel, mais si trop de choses &#224; dire, il faut faire comme moi pour [[Cam&#233;ra panoramique]] pas plus tard qu'hier soir, c-&#224;-d une traduction vite faite ou un d&#233;veloppement quelconque. Pour les sources : si on n'en met pas, on nous en demande (d&#233;j&#224; eu le cas ici pr&#233;cis&#233;ment), mais je prends note qu'il peut rester des d&#233;finitions sans sources, &#231;a marche ! merci de tes honorables conseils. [[Utilisateur:Mythe|&lt;font color="#FF80DF"&gt;Mythe&lt;/font&gt;]] - [[Discussion Utilisateur:Mythe|&lt;font color="#8E80FF"&gt;&#20820;&lt;small&gt;parle avec moi&lt;/small&gt;&lt;/font&gt;]] - [[Angers]], le 14 mars 2009 &#224; 23:28 (CET)

== Environnement ==

Effectivement, comme tu me l'avais dit l'autre jour, l'article est &#224; revoir pour certaines parties. Je m'y penche d&#232;s que j'ai un peu de temps. Il y avait des points que tu voulais particuli&#232;rement m'indiquer sur cet article ?--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion Utilisateur:Sammyday|d]]) 19 mars 2009 &#224; 18:38 (CET)

== Sport ==
Bonjour. Juste merci... A+ [[Utilisateur:Clio64|Clio64]] ([[Discussion Utilisateur:Clio64|d]]) 20 mars 2009 &#224; 13:49 (CET)
:Oui, il reste beaucoup &#224; faire sur cet article g&#233;n&#233;rique. L'essentiel dans l'instant &#233;tait qu'un r&#233;dacteur ext&#233;rieur au pesant d&#233;bat sur la PdD se lance pour mettre en place quelques notions d'historiographie sur l'article. Apr&#232;s le wikiconcours, nous tenterons de traiter "s&#233;rieusement" cet article. Cordialement. [[Utilisateur:Clio64|Clio64]] ([[Discussion Utilisateur:Clio64|d]]) 20 mars 2009 &#224; 21:29 (CET)

== Negative equity ==

Bonjour,

Si tu es int&#233;ress&#233; par le probl&#232;me des d&#233;faillances d&#233;lib&#233;r&#233;es aux cr&#233;dits subprime, je suis tomb&#233; sur un article dans the economist du 21 f&#233;vrier qui traite la question p44. Pour r&#233;sumer, le journal n'a pas la r&#233;ponse mais juge les deux hypoth&#232;ses cr&#233;dibles : pas d'argent, ou pas int&#233;ressant de payer un mortgage qui vaut plus qu'une maison dont le prix &#224; la valeur du march&#233; s'est &#233;croul&#233; (''negative equity''). L'article confirme la relative impunit&#233; &#224; ne pas payer puisqu'au del&#224; du fait d'acqu&#233;rir une mauvaise r&#233;putation et de voir l'immeuble saisi, il semble que l'emprunteur ne risque g&#233;n&#233;ralement rien d'autre. [[Utilisateur:Apollon|Apollon]] ([[Discussion Utilisateur:Apollon|d]]) 20 mars 2009 &#224; 17:30 (CET)
:Tr&#232;s heureux de t'avoir rencontr&#233; &#233;galement. A bient&#244;t sur wp. [[Utilisateur:Apollon|Apollon]] ([[Discussion Utilisateur:Apollon|d]]) 20 mars 2009 &#224; 18:07 (CET)

== Cuisine ==

Bonjour Dauphin&#233; !  Je sais que tu fais un break mais comme je t'ai lue r&#233;cemment sur le bistro, je me risque : Je travaille un peu Cuisine pour le moment et tu es la derni&#232;re &#224; y avoir efficacement particpi&#233;...  Peux-tu y jeter un &#339;il ?  Merci d&#233;j&#224;, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion Utilisateur:&#201;go&#239;t&#233;|d]]) 3 avril 2009 &#224; 14:35 (CEST)
:Bonsoir Dauphin&#233;(&lt;s&gt;e&lt;/s&gt;) {{rire}} Excuse moi ! Je ne sais plus (et n'ai pas le courage de chercher maintenant) ce qui m'a fait supposer que tu &#233;tais de &#171; mon genre &#187; {{clin}}. Je pense qu'il y a encore pas mal &#224; faire sur l'article et je laisse restaurant pour la fin, l&#226;chement. Connaitrais-tu par hasard un cuisinier professionnel, int&#233;ress&#233; par l'histoire de la cuisine, qui pourrait nous aider ? L'histoire, &#231;a va assez bien pour moi, mais le vocabulaire technique... actuel... je marne un peu !  Bien &#224; toi, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion Utilisateur:&#201;go&#239;t&#233;|d]]) 6 avril 2009 &#224; 23:44 (CEST)


==Vote pour l'article [[Bernard Courtois]]==
Bonjour Dauphin&#233;,  Comme tu fais partie de ceux qui m'ont accueilli lors de mon inscription sur Wikipedia le 9 mai 2008 - et je t'en remercie - je souhaitais de proposer de venir voter sur un article que je viens de proposer au vote "Bon Article" l'article [[Bernard Courtois]]. Cet article marque une &#233;tape dans ce petit bout de chemin et quelques 3200 contributions en moins d'un an. En esp&#233;rant que tu le trouves bien. Pour info, il n'a aucun lien de parent&#233; avec moi. {{clin}} Amicalement, --[[Utilisateur:Guy Courtois|Guy Courtois]] ([[Discussion utilisateur:Guy Courtois|d]]) 13 avril 2009 &#224; 23:45 (CEST)

==Controverses autour de la police fran&#231;aise==
J'ai cru comprendre que tu avais supprim&#233; toute mention de Rajsfus dans l'article sur la police fran&#231;aise.

Il me semble qu'il faut &#233;voquer les controverses de fa&#231;on &#224; &#233;quilibrer l'article et faire &#233;tat des d&#233;bats qui traversent la soci&#233;t&#233; au sujet du r&#244;le et des pratiques de la police fran&#231;aise.

Cela peut &#234;tre am&#233;lior&#233;, mais la m&#233;thode du revert brutal ne saurait &#234;tre de mise ici.

Cordialement,

--[[Utilisateur:Dominique natanson|D.N.]] ([[Discussion utilisateur:Dominique natanson|d]]) 29 avril 2009 &#224; 15:17 (CEST)

== erreur ? ==

Oui, c'est une erreur

merci
--[[Utilisateur:Saussure2009|Patrice Delpin, alias Saussure2009]] ([[Discussion utilisateur:Saussure2009|d]]) 6 mai 2009 &#224; 12:01 (CEST)

== &#233;co de la France ==
Merci pour le travail accompli sur l'article -travail que j'ai eu la flemme d'accomplir. Je crois qu'il faudrait virer totalement la partie sur le "mod&#232;le fran&#231;ais", parce que, comme a pu l'&#233;tablir la [http://fr.wikipedia.org/wiki/Discussion:%C3%89conomie_de_la_France#Quelques_propositions discussion de controverse] sur l'article en question, le terme rel&#232;ve du travail in&#233;dit (il n'est employ&#233; que par Gauchon, ou presque, qui n'est pas un auteur de r&#233;f&#233;rence) : ce qui existe dans la litt&#233;rature, c'est le ''mod&#232;le '''social''' fran&#231;ais'',  ce qui n'est pas la m&#234;me chose. On peut bien s&#251;r r&#233;int&#233;grer des &#233;l&#233;ments de ce paragraphe dans l'article. Mais dans son principe m&#234;me, ce paragraphe est du TI. [[Utilisateur:Gede|gede]] ([[Discussion Utilisateur:Gede|&lt;em style="color:black"&gt;dg&lt;/em&gt;]]) 12 mai 2009 &#224; 11:02 (CEST)
:L'article a &#233;t&#233; construit comme une d&#233;monstration. C'est tout le probl&#232;me. Par ailleurs, le "mod&#232;le social fran&#231;ais" existe, pas le "mod&#232;le fran&#231;ais". Vraiment ! Ici, cette partie fait compl&#232;tement doublon avec le reste, et n'est qu'un pr&#233;texte pour en remettre une couche d&#233;monstrative. Il va &#234;tre difficile de neutraliser : c'est le principe qui fait probl&#232;me. Mais je retiens l'id&#233;e de mettre &#224; la fin. [[Utilisateur:Gede|gede]] ([[Discussion Utilisateur:Gede|&lt;em style="color:black"&gt;dg&lt;/em&gt;]]) 12 mai 2009 &#224; 11:36 (CEST)

==Attention==
Salut Dauphin&#233;. Le gugusse en question aura du mal, lui, &#224;  [http://fr.wikipedia.org/w/index.php?title=Discussion:Mahomet&amp;diff=40837090&amp;oldid=40836873 enlever son titre]. Il n' y a pas de raisons de m'insulter de la sorte. Cordialement. [[Utilisateur:Optimi|Optimi]] ([[Discussion utilisateur:Optimi|d]]) 13 mai 2009 &#224; 18:04 (CEST)
:Salut. Voil&#224; c'est fait. L'autre ne fera aucune excuse &#224; mon avis. [[Utilisateur:Optimi|Optimi]] ([[Discussion utilisateur:Optimi|d]]) 13 mai 2009 &#224; 23:54 (CEST)

==[[La Mecque]]==
Salut Dauphin&#233;. Oui, ces modifications ne sont pas encyclop&#233;diques, je le reconnais bien &#233;videmment, mais je n'en suis pas l'auteur, elles sont la cons&#233;quence de reverts que je suis maintenant oblig&#233; d'effectuer presque syst&#233;matiquement, un peu &#224; l'aveugle, sur ce que font d'autres contributeurs. Il s'agit de formules usuelles et traditionnelles purement islamiques, incluses par des contributeurs de passage tr&#232;s probablement musulmans, et elles n'ont donc pas &#224; figurer comme telles dans l'encyclop&#233;die. Malgr&#233; le sondage, et les r&#233;flexions qu'il a pu susciter, il y a toujours une impossibilit&#233; manifeste de dialogue avec certains, et la cons&#233;quence en est ces r&#233;verts un peu automatiques, et pas toujours justifi&#233;s. Mais certains tardent vraiment &#224; &#233;tayer s&#233;rieusement leur point de vue. Je crains qu'ils se d&#233;robent &#224; tout discussion. Amicalemen, [[Utilisateur:Optimi|Optimi]] ([[Discussion utilisateur:Optimi|d]]) 14 mai 2009 &#224; 14:14 (CEST)
:Je crois que, quand on est en pr&#233;sence de gens comme toi bien intentionn&#233;s, il n'y a absolument rien &#224; craindre et tu peux te lancer sur ces am&#233;liorations comme tu te le proposes, et sans risque. Amicalement. [[Utilisateur:Optimi|Optimi]] ([[Discussion utilisateur:Optimi|d]]) 14 mai 2009 &#224; 14:22 (CEST)

== Merci ==

{{R&#233;compense|Mykonos 5 1.jpg|Merci pour ta confiance et tes compliments lors de la consultation concernant mon potentiel statut d'administrateur. J'esp&#232;re que je saurai m'en montrer digne. [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]] [[Image:Face-glasses.svg|20px]] &lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt;}}

== Cantine AdQ ==

Bonjour ! Je te signale que j'ai l'intention de proposer [[Cantine]], un article dans lequel tu es intervenu, au label &#171; [[Wikip&#233;dia:Articles de qualit&#233;|article de qualit&#233;]] &#187;. Cela me ferait plaisir que tu y rejettes un coup d'&#339;il et me fasse part de tes critiques. Je te remercie aussi de me contacter si tu estimes que la proc&#233;dure est pr&#233;matur&#233;e, pour me faire part de tes arguments. Bien &#224; toi, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 26 mai 2009 &#224; 12:52 (CEST)
:Bonjour.  [[Cantine]] est d&#233;sormais propos&#233; comme Adq ; l'accueil est favorable et le vote continue.  [[Discussion:Cantine/Article de qualit&#233;|Si tu veux y participer...]] Bien &#224; toi, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 3 juin 2009 &#224; 06:25 (CEST)
::Cantine est AdQ gr&#226;ce &#224; toi.  {{sourire}} Merci. --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 2 juillet 2009 &#224; 09:43 (CEST)

== [[Discussion:Protestations &#233;lectorales iraniennes de 2009/Suppression]] ==

En tant que cr&#233;ateur de l'article, ton avis est bienvenu. Cordialement, --[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] ([[Discussion utilisateur:Dauphin&#233;|d]]) 25 juin 2009 &#224; 01:00 (CEST)
:Oui merci de m'avertir... Mais en discuter ''avant'' de lancer une proc&#233;dure PaS aurait &#233;t&#233; plus sympa, &#231;a aurait peut &#234;tre &#233;vit&#233; de lancer un vote. Il y a de quoi faire un sacr&#233; article depuis wiki:en et 17 wikipedias d'autres langues ont d&#233;j&#224; cr&#233;&#233; cet article. Voir le d&#233;tail en page de vote... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 25 juin 2009 &#224; 01:15 (CEST)

== Au secours ! Help ! SOS ! ==

Et toutes autres expressions synonymes... Avant m&#234;me de donner un avis '''[http://fr.wikipedia.org/wiki/Discussion_Projet:Alimentation_et_gastronomie#Mod.C3.A8le:Infobox_Mets l&#224;]''', je fais appel &#224; toi {{pri&#232;re}} (qui n'existe pas &#224; ma connaissance, faudra demander &#224; quelqu'un...) Tel que c'est parti... c'est mal parti.  Une personne int&#233;ress&#233;e, sens&#233;e, de poids (au figur&#233; bien entendu) est demand&#233;e ! {{sourire}} Je sais que tu es super occup&#233; mais... {{bisou}} --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 26 juin 2009 &#224; 00:10 (CEST)

== D&#233;sol&#233;e... ==

Vraiment ! Il y a des jours (ou plut&#244;t des soirs) comme &#231;a... o&#249; les messages se suivent et ne se ressemblent pas (enfin si, un peu : SOS !) Des personnes de bon sens sont attendues sur [[Discussion_Projet:Alimentation_et_gastronomie#Instinctoth.C3.A9rapie]]. Surtout ne pas se bouffer entre nous (question d'instinct ! {{clin}}) Mais une mod&#233;ration pourrait &#234;tre utile, sans intervention des "pouvoirs en place" me semble-t-il. Merci d&#233;j&#224;, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 26 juin 2009 &#224; 02:23 (CEST)

== Noor Inayat Khan ==

Bonjour,
J'ai vu que vous faisiez appel &#224; un '''principe''' pour r&#233;tablir le titre de la section &#171; Voir aussi &#187; tel que vous le souhaitez. Cela m'am&#232;ne &#224; plusieurs observations :
* s'il s'agit d'une exigence de wikip&#233;dia, je l'appliquerai volontiers, naturellement. Simplement, pourriez-vous m'indiquer dans quel article de l'aide on peut lire une telle exigence.
* j'observe que l'article [[Saint-Kilda]] plac&#233; en t&#234;te de sa page d'accueil n'a pas de section &#171; Voir aussi &#187;. Et tr&#232;s nombreux sont les articles qui sont dans le m&#234;me cas. Il doit donc exister une certaine latitude d'action ...
* &#224; titre personnel, je voudrais, si possible, &#233;viter d'employer un pareil titre : il n'indique rien sur ce que le lecteur peut attendre de la section. Le titre &#171; Sources et liens externes &#187; a du sens, tout en faisant appel &#224; la notion de source, importante dans l'encyclop&#233;die.
* J'avais pris la libert&#233; de donner ce titre &#171; Sources et liens externes &#187; &#224; la suite de discussions anciennes, sur ce sujet pr&#233;cis&#233;ment. Et j'essaie de maintenir une certaine homog&#233;n&#233;it&#233; de forme entre tous les articles consacr&#233;s &#224; des agents du SOE que je mets en ligne.
Dans l'attente de vous lire, cordiales salutations. [[Utilisateur:Fabrice Dury|Fabrice Dury]] ([[Discussion utilisateur:Fabrice Dury|d]]) 23 juillet 2009 &#224; 11:24 (CEST)
:Bonsoir Fabrice,
:*Le "principe" est plut&#244;t un "mod&#232;le", c'est celui qui s'affiche automatiquement avec le bouton, sur la barre de t&#226;che situ&#233;e juste au-dessus de la fen&#234;tre du mode "modifier". C'est le dernier bouton &#224; droite, en forme d'oeil vu de profil (oeil = voir). Or le nom de "Voir aussi", que j'ai utilis&#233; des milliers de fois, a &#233;t&#233; apparement r&#233;cemment chang&#233; en "Annexes". Pourquoi pas, le tout est de rester assez uniforme.
:*Beaucoup d'articles n'ont pas de section sur les notes et r&#233;f&#233;rences, bibliographie, liens internes, liens externes, etc. et c'est dommage. Je le regrette comme toi.
:*Sur le fond, "Sources et liens externes" est long et incomplet puisque la section comprend aussi les articles connexes.
:*Un d&#233;tail sur Noor : pourquoi enlever le qualificatif de princesse ? S'il est faux, je comprends. S'il est vrai, c'est un &#233;l&#233;ment de contexte sociologique int&#233;ressant. On le met bien pour d'autres h&#233;ros de la guerre ([[Bernard Montgomery]], [[Philippe Leclerc de Hauteclocque]], [[Claus von Stauffenberg]] le titre est "graf")). Ce sont des personnages de premier plan, donc des articles suivis par plusieurs auteurs, ce qui valide d'autant leur forme.
:*J'en profite pour te f&#233;liciter pour ton travail. J'avais pas mal travaill&#233; sur la R&#233;sistance &#224; une &#233;poque et je crois que - au d&#233;l&#224; de l'int&#233;r&#234;t encyclop&#233;dique - nous avons un devoir moral envers tous ces h&#233;ros. A bient&#244;t, Cordialement, --[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] ([[Discussion utilisateur:Dauphin&#233;|d]]) 24 juillet 2009 &#224; 00:06 (CEST)
::Merci. Nous commen&#231;ons &#224; converger : d'accord pour distinguer soigneusement un outil (=possibilit&#233; offerte) d'un principe (=exigence incontournable) ; d'accord pour consid&#233;rer que le titre "Annexes" est une am&#233;lioration par rapport &#224; "Voir aussi" ; d'accord pour privil&#233;gier l'homog&#233;n&#233;it&#233;, chaque fois que c'est possible ; enfin d'accord pour agir en faveur de la m&#233;moire des r&#233;sistants au nazisme. Le titre de "princesse", plus m&#233;diatique qu'encyclop&#233;dique, se r&#233;f&#232;re &#224; une ascendance tr&#232;s ancienne de Noor, que probablement elle-m&#234;me n'exhibait pas. &#192; v&#233;rifier cependant et &#224; r&#233;tablir dans l'article, si on trouve une preuve (ou m&#234;me un indice) que Noor employait ce titre. Cordialement. [[Utilisateur:Fabrice Dury|Fabrice Dury]] ([[Discussion utilisateur:Fabrice Dury|d]]) 24 juillet 2009 &#224; 19:56 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Dauphin&#233;]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 7 ao&#251;t 2009 &#224; 10:27 (CEST)

== Analyse du 7 ao&#251;t 2009 ==
* [[Arabe du coin]] &#233;tait :
** un article non cat&#233;goris&#233;

== Environnement ==

Bonjour,

Je me suis attaqu&#233; &#224; la restructuration compl&#232;te de l'article [[Environnement]] avec pour but le label "Bon article" autour de fin septembre. J'ai vu que tu avais d&#233;j&#224; entam&#233; un tel mouvement il y a un petit bout de temps.
J'essaye d'aborder tous les th&#232;mes en restant bref et concis (le sujet est tellement vaste), et surtout en &#233;tant compr&#233;hensible !

J'ai eu des probl&#232;mes avec l'utilisateur [[Discussion_utilisateur:Joseph_Louis_Robidoux|Joseph Louis Robidoux]] et j'ai vu que l&#224; aussi tu avais d&#233;j&#224; v&#233;cu &#231;a. Il tartine des choses compl&#232;tement incompr&#233;hensibles. Je pense qu'un label bon article permettrait d'avoir une "version r&#233;f&#233;rence" et d'&#233;viter de tels probl&#232;mes.

Si &#231;a te dit de contribuer (la troisi&#232;me partie reste encore compl&#232;tement &#224; faire), ou juste de me donner ton avis, n'h&#233;site pas. J'avance petit &#224; petit, en sour&#231;ant tout, pour arriver &#224; un article que j'esp&#232;re pas trop vaste et de bonne qualit&#233;.

[[Utilisateur:Kango|Kango]] ([[Discussion utilisateur:Kango|d]]) 10 ao&#251;t 2009 &#224; 15:07 (CEST)

== environnement (aussi) ==

Bonjour,

C'est dommage que tu ne puisses participer. Un simple suivi du tartinage serait appr&#233;ci&#233;. En passant, &#233;tant donn&#233; la convivialit&#233; de ce site, je porte &#224; ton attention une citation d'une francophone peu connue. Peut-&#234;tre que A. se reconnaitra-t-elle, mis &#224; part son amicale discr&#233;tion. &#171; La culture c'est comme la confiture, le moin on en a et le plus on l'&#233;tend.&#187;

Cela dit, l'int&#233;r&#234;t pour l'article environnement est soutenue, c'est ce qui importe. &#171; La nature a horreur du vide. &#187; Citation de M. Lucien Bouchard.

Bon slow.--[[Utilisateur:Joseph Louis Robidoux|J.L.R.]] ([[Discussion utilisateur:Joseph Louis Robidoux|d]]) 29 ao&#251;t 2009 &#224; 02:53 (CEST)

== Vaccin Grippe A (H1N1) de 2009 ==

Bonjour,

Vous avez supprim&#233; un passage relatif &#224; la cr&#233;ation d'une puce pouvant apparemment d&#233;tecter le virus h1n1 dans l'article [[Vaccin Grippe A (H1N1) de 2009]].

Il faut savoir que ce type de puce est implant&#233; dans le corps humain de la m&#234;me mani&#232;re qu'un vaccin. Ce passage a donc, selon moi, tout a fait sa place dans l'article traitant du vaccin de la grippe h1n1.

Qu'en pensez-vous?--[[Utilisateur:Ecl0|Ecl0]] ([[Discussion utilisateur:Ecl0|d]]) 21 octobre 2009 &#224; 19:29 (CEST)

== r&#233;sistance &#224; [[Cosne-sur-Loire]] ==

Bonjour, je suis &#224; la recherche d'informations sur [[Germaine Lemaire]], fille de [[Paul Doumer]], qui a abattu un sous-officier allemand [http://www.histoire.presse.fr/content/2_articles/article?id=6843] le 17 juin 1940 &#224; [[Cosne-sur-Loire]]. Merci pour l'aide que vous pourrez apporter, cordialement [[Utilisateur:Alain Vingt-Deux|Alain Vingt-Deux]] ([[Discussion utilisateur:Alain Vingt-Deux|d]]) 26 octobre 2009 &#224; 09:35 (CET)
== Analyse du 7 novembre 2009 ==
* [[Historiographie du r&#233;gime de Vichy]] &#233;tait :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 7 novembre 2009 &#224; 09:34 (CET)

== Vaccin contre la grippe A (H1N1) de 2009 ==

Gr&#226;ce &#224; vous, cet article ressemble maintenant &#224; quelquechose, ce qui est important vu la m&#233;diatisation du sujet. &lt;br /&gt;
Merci pour votre apport de qualit&#233; sur cet article. [[Utilisateur:Freewol|Freewol]] ([[Discussion utilisateur:Freewol|d]]) 19 novembre 2009 &#224; 10:04 (CET)

== Re:Diplomatie ==

Merci pour tes sympathiques appr&#233;ciations. Mon intervention sur l'article s'inscrit en fait dans une strat&#233;gie plus globale d'am&#233;lioration des articles li&#233;s &#224; la [[Politique]] &#8212; articles qui, en d&#233;pit de leur importance premi&#232;re, sont presque totalement laiss&#233;s en friche sur Wiki. Apercevant tes modifications sur ma liste de suivi, mon clavier n'a fait qu'un tour&#8230;

Sur ma lanc&#233;e, j'en ai profit&#233; pour cr&#233;er l'article [[Histoire diplomatique]], qui n'&#233;tait curieusement qu'un redirect de l'article Histoire politique. Pour l'instant il ne s'agit que d'une simple &#233;bauche sur le mod&#232;le &#171; la pomme est un fruit &#187;, mais si le c&#339;ur t'en fit d'y porter rem&#232;de&#8230;

[[Utilisateur:Alexander Doria|Alexander Doria]] &lt;small&gt;[[Discussion Utilisateur:Alexander Doria|Also Sprechen ZaraDoria]]&lt;/small&gt; 29 janvier 2010 &#224; 19:01 (CET)

== Hello ==

Salut Dauphin&#233; : on ne te voit plus trop depuis quelque temps, et &#231;a fait plaisir de voir ton pseudo appara&#238;tre dans la liste de suivi. J'ai commenc&#233; depuis quelques mois &#224; m'occuper des articles sur l'escalade et l'alpinisme, et j'ai vu que tu en avais cr&#233;&#233; un certain nombre (notamment sur l'alpinisme fran&#231;ais de la premi&#232;re moiti&#233; du XX&#176;). Amicalement [[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 4 f&#233;vrier 2010 &#224; 14:25 (CET)

== Environnement ==

Bonjour,

Etant donn&#233; ta grande implication dans l'article [[Environnement]], je tenais &#224; te signaler la [[Discussion:Environnement/Article de qualit&#233;|page de vote]] pour le faire passer Article de Qualit&#233;. Ton avis y est, naturellement, le bienvenu.

Amicalement, [[Utilisateur:Kango|Kango]] ([[Discussion utilisateur:Kango|d]]) 22 f&#233;vrier 2010 &#224; 11:23 (CET)

== Violence politique ==

B'jour, je sais pas si tu te rappelle (vous vous rappelez ?)[[Discussion_Projet:Violence_politique#Titre_du_projet_inadapt.C3.A9|cette discussion]] qui n'avais en fin de compte men&#233; un peu nulle part. Aujourd'hui, je la relance en vu de lancer un portail, mais il manque d'avis ext&#233;rieur : [[Discussion Projet:Violence politique#Nom du projet]]. Si tu as un moment&#8230; Cordialement.  -[[Utilisateur:Anaemaeth|Aemaeth ]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Anaemaeth|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &lt;sup&gt;&lt;small&gt;&amp;#91;[[Sp&#233;cial:Contributions/Anaemaeth|contrib]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 2 juin 2010 &#224; 11:17 (CEST)

==Au temps pour moi est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Au temps pour moi|Au temps pour moi}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Au temps pour moi/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

Salut ! Je t'informe d'un nouveau d&#233;bat &#224; propos de la suppression de cette page, &#233;tant donn&#233; que tu as particip&#233; &#224; celui qui a eu lieu en mars 2008.

Cordialement,

[[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 17 ao&#251;t 2010 &#224; 10:54 (CEST)

== R&#233;sistance spirituelle ==

Bonjour Dauphin&#233;,

Merci de vous &#234;tre int&#233;ress&#233; &#224; la discussion concernant la suppression de mon article &#171; R&#233;sistance spirituelle &#187;.

Pour pr&#233;ciser comment je me suis fourr&#233; dans cette histoire : j'ai c&#244;toy&#233; un ami de mes parents, le p&#232;re [[Pierre Bockel]] pendant des ann&#233;es, sans rien conna&#238;tre de son pass&#233; !

En d&#233;couvrant une dizaine d'ann&#233;es apr&#232;s sa mort qu&#8217;il avait &#233;t&#233; fait &#171; Juste parmi les nations &#187; et qu'aucune bio le concernant n&#8217;avait encore &#233;t&#233; publi&#233;e, je m&#8217;y suis coll&#233;, et de fil en aiguille, apr&#232;s avoir r&#233;dig&#233; d&#8217;autres bio sur ses compagnons de R&#233;sistance pareillement ignor&#233;s, j&#8217;en suis venu &#224; traiter le sujet qui f&#226;che ! Voila.

Il faut bien dire que d&#232;s sa publication, cet article a &#233;t&#233; imm&#233;diatement qualifi&#233; de pamphlet par l&#8217;initiateur de la demande de suppression.

Apr&#232;s deux ann&#233;es de silence, il s&#8217;est brutalement &#224; nouveau manifest&#233; trois minutes apr&#232;s la supression du bandeau "neutralit&#233;" dont il m&#8217;avait gratifi&#233;. Alors que mon article avait &#233;t&#233; largement am&#233;lior&#233; et sourc&#233; entretemps.

Je sais bien les diff&#233;rentes manifestations de la R&#233;sistance spirituelle &#224; travers la plan&#232;te, mais ce n&#8217;est pas le sujet de mes recherches.

Vous l&#8217;avez compris, cet article se concentre uniquement sur la France et les sauvetage des Juifs par de croyants de toutes confessions pendant l'occupation nazie.

Donc bien entendu, &#224; la fin de la discussion, il faudra revoir le titre et tenir compte des remarques constructives des uns et des autres.

A ce sujet je serai heureux si vous acceptiez de superviser le bon aboutissement du remaniement de cet article  en cas de maintien.

Merci de votre attention et bonne journ&#233;e,

Tr&#232;s cordialement --[[Utilisateur:Ctruongngoc|Ctruongngoc]] ([[Discussion utilisateur:Ctruongngoc|d]]) 27 septembre 2010 &#224; 10:30 (CEST)

== suppression de Thierry Beinstingel ==

:Autre article supprim&#233; : copyvio de "http://asso-arthur.com/auteurs.aspx". Wikip&#233;dia n'a pas pour vocation de pomper le reste du Web (th&#233;orie de "Wikip&#233;dia, trou noir du Web"). C'est de toutes fa&#231;ons ill&#233;gal et passible de poursuites judiciaires. Cordialement, --[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] ([[Discussion utilisateur:Dauphin&#233;|d]]) 12 octobre 2010 &#224; 09:20 (CEST).

Mon article s'appuyait sur la biographie &#233;crite par l'auteur lui m&#234;me sur sa vie  ( lui aurait tu supprim&#233; l'article s'il l'avait &#233;crit lui m&#234;me ??) et non sur le site http://asso-arthur.com/auteurs.aspx !!!

M&#234;me si Wikip&#233;dia n'a pas pour vocation de pomper le reste du web, cette politique devient exclusive : on "existerait" uniquement sur Wiki &#224; condition de ne pas &#234;tre pr&#233;sent ailleurs sur le web, dr&#244;le d'application du droit d'auteur.  Et m&#234;me si comparaison n'est pas raison, les articles du Larousse ressemblent &#224; ceux du Robert sur un m&#234;me sujet, ce qui est logique quand on veut parler simplement (en moins de mots possibles)?

--[[Utilisateur:Gavotin|Gavotin]] ([[Discussion utilisateur:Gavotin|d]]) 12 octobre 2010 &#224; 12:14 (CEST)
:R&#233;ponse sur sa PDD. --[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] ([[Discussion utilisateur:Dauphin&#233;|d]]) 12 octobre 2010 &#224; 13:07 (CEST)

==Proxima mobile est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Proxima mobile|Proxima mobile}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Proxima mobile/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}--[[Utilisateur:FredoB|Fred]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:FredoB|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 2 novembre 2010 &#224; 22:38 (CET)

== Annonce de suppression de page==
Bonjour, Dauphin&#233;,

La page '''{{Lien &#224; supprimer|Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}''' que vous avez cr&#233;&#233;e vient d'&#234;tre supprim&#233;e par l'administrateur [[Utilisateur:Matpib|Matpib]] avec le commentaire : &#171; ''&lt;nowiki&gt;[[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d'admissibilit&#233; non atteints]], [[Wikip&#233;dia:V&#233;rifiabilit&#233;|contenu non v&#233;rifiable]] : Le contenu &#233;tait &#171; '''L'Appel &#224; la panique bancaire du 7 d&#233;cembre''' a &#233;t&#233; lanc&#233; par l'ancien joueur de football fran&#231;ais [[Eric Cantona]&lt;/nowiki&gt;'' &#187;.

Vous pouvez faire une '''[[WP:DRP|demande de restauration de page]]''' si vous le souhaitez, mais '''ne recr&#233;ez pas cette page vous-m&#234;me'''. Si vous tentez de la recr&#233;er, elle sera automatiquement blanchie par [[Utilisateur:Salebot|Salebot]]. 

&lt;br&gt;
--[[Utilisateur:Salebot|Salebot]] ([[Discussion utilisateur:Salebot|d]]) 1 d&#233;cembre 2010 &#224; 11:12 (CET)
:Je consid&#232;re que cette page ne remplis pas les crit&#232;res d'admissibilit&#233; de wikip&#233;dia; je ne restaurerais donc pas cette page. 
:MAIS, vous pouvez penser le contraire. Faits une demande de restauration  sur cette page : [[WP:DRP|demande de restauration de page]] en apportant des sources fiables et ind&#233;pendantes appuyant votre demande. Un autre administrateur r&#233;pondra &#224; votre demande (pour plus de neutralit&#233;) rapidement. [[Utilisateur:Matpib|Matpib]] &lt;small&gt;[[Discussion utilisateur:Matpib|(discuter)]]&lt;/small&gt; 1 d&#233;cembre 2010 &#224; 11:21 (CET)

==Appel &#224; la panique bancaire du 7 d&#233;cembre 2010 est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Appel &#224; la panique bancaire du 7 d&#233;cembre 2010|Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Appel &#224; la panique bancaire du 7 d&#233;cembre 2010/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

==Association Nationale de la Justice R&#233;paratrice est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Association Nationale de la Justice R&#233;paratrice|Association Nationale de la Justice R&#233;paratrice}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Association Nationale de la Justice R&#233;paratrice/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}--Cyrilb1881 ([[Discussion utilisateur:Cyrilb1881|d]]) 6 d&#233;cembre 2010 &#224; 19:32 (CET)

==Appel &#224; la panique bancaire du 7 d&#233;cembre 2010 est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Appel &#224; la panique bancaire du 7 d&#233;cembre 2010|Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Appel &#224; la panique bancaire du 7 d&#233;cembre 2010/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

Salut, et bonne ann&#233;e !

Je propose &#224; nouveau cette page &#224; la suppression, maintenant qu&#8217;il y a du recul sur l&#8217;&#233;v&#233;nement.

Cordialement,

[[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 4 janvier 2011 &#224; 00:43 (CET)

== Fusion d'articles concernant l'Action fran&#231;aise ==

{| align="center" titre="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | &lt;!--
--&gt;[[Institut d'Action fran&#231;aise]]&lt;!--
--&gt;{{#if: Cercle Proudhon
     | , [[Camelots du Roi]]{{#if: Nouvelle Librairie nationale
                      | , [[Cercle Proudhon]]{{#if: Ligue d'Action fran&#231;aise
                                       | , [[Nouvelle Librairie nationale]]{{#if: Commission de propagande
                                                        | , [[Ligue d'Action fran&#231;aise]] et [[Commission de propagande]]
                                                        | &amp;#32;et [[Ligue d'Action fran&#231;aise]]
                                                      }}
                                       | &amp;#32;et [[Nouvelle Librairie nationale]]
                                     }}
                      | &amp;#32;et [[Cercle Proudhon]]
                    }}
     | &amp;#32;et [[Camelots du Roi]]
   }} sont propos&#233;s &#224; la fusion
|-
| [[Image:Wmerge2.png|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#&lt;!--
--&gt;Institut d'Action fran&#231;aise et Camelots du Roi&lt;!--
--&gt;{{#if: Cercle Proudhon | &amp;#32;et Cercle Proudhon }}&lt;!--
--&gt;{{#if: Nouvelle Librairie nationale | &amp;#32;et Nouvelle Librairie nationale }}&lt;!--
--&gt;{{#if: Ligue d'Action fran&#231;aise | &amp;#32;et Ligue d'Action fran&#231;aise }}&lt;!--
--&gt;{{#if: Commission de propagande | &amp;#32;et Commission de propagande }}]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:Le Fran&#231;ais|Le Fran&#231;ais]] ([[Discussion utilisateur:Le Fran&#231;ais|d]]) 11 mars 2011 &#224; 15:04 (CET)&lt;/small&gt;
|-
|}

== Soci&#233;t&#233; de communication atikamekw-montagnais est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Soci&#233;t&#233; de communication atikamekw-montagnais|Soci&#233;t&#233; de communication atikamekw-montagnais}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Soci&#233;t&#233; de communication atikamekw-montagnais/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== Liste des vaisseaux de Halo est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Liste des vaisseaux de Halo|Liste des vaisseaux de Halo}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Liste des vaisseaux de Halo/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}
[[Utilisateur:Kyah117|Kevin Benoit]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Kyah117|Par ici la discussion!]]&amp;#93;&lt;/sup&gt; 6 avril 2011 &#224; 11:51 (CEST)

== L'article National-socialisme et socialisme est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|National-socialisme et socialisme}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:National-socialisme et socialisme/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|} -[[Utilisateur:Anaemaeth|Ae]][[Discussion Utilisateur:Anaemaeth|ma]][[Sp&#233;cial:Contributions/Anaemaeth|eth]] 8 ao&#251;t 2011 &#224; 10:28 (CEST)

== L'article Crash ton rock est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Crash ton rock}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Crash ton rock/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

--[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 23 ao&#251;t 2011 &#224; 11:30 (CEST) --[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 23 ao&#251;t 2011 &#224; 11:30 (CEST)

== L'article Nouvel oxyg&#232;ne est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Nouvel oxyg&#232;ne}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Nouvel oxyg&#232;ne/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

--[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 15 septembre 2011 &#224; 11:31 (CEST) --[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 15 septembre 2011 &#224; 11:31 (CEST)

== Pour info - retrait de statut automatique ==

Salut,

Comme pr&#233;vu par les r&#232;gles locales, tes droits d'admin t'ont &#233;t&#233; retir&#233;s automatiquement apr&#232;s 6 mois d'inactivit&#233;. Si jamais tu nous reviens, tu as une ann&#233;e &#224; compter de ce jour pour les r&#233;clamer sur le [[WP:Bulletin des bureaucrates|Bulletin des bureaucrates]].

Bonne continuation, [[Discussion Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 19 octobre 2011 &#224; 15:25 (CEST)

== avis sur P&#224;S "Pierre Gaboriau" ==

Bonjour,
J'aurai aim&#233; svp que vous formuliez votre avis sur le P&#224;S suivant : http://fr.wikipedia.org/wiki/Discussion:Pierre_Gaboriau/Suppression
Cordialement,
Maxime

== Aide sur la traduction d'un article du Wikip&#233;dia anglais sur un film musical sovi&#233;tique ==

Aide ! Parles-tu bien anglais ?! J'aimerais bien que tu traduise pour moi un article [[&#192; propos du Petit Chaperon Rouge]] , &#224; partir 
de cet article [[en:About Red Cap]] ! J'ai besoin qu'on m'aide ! 
Sign&#233; , Vitani III Mini ! 
Pourrais-tu &#233;crire un article sur un film [[URSS|sovi&#233;tique]] sur le Petit Chaperon Rouge &#224; partir de cet article anglais et dont l'histoire se passe 1 an apr&#232;s l'histoire connu et avec la vengeance des loups sur le Petit Chaperon et qui &#233;ssaiyent de lui faire croire que sa grand-m&#232;re est &#224; nouveau tomb&#233; malade et qu'ils &#233;ssayent de l'attraper avec un sac ! 
Il s'agit d'un film musical en 2 parties !

== D&#233;sysoppage ==

Bonsoir !

Comme tu n&#8217;as pas demand&#233; la restitution de tes outils d'admin pendant un an apr&#232;s la suspension de ton statut, tu ne pourras les r&#233;cup&#233;rer maintenant qu'en passant par une r&#233;&#233;lection en bonne et due forme. [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 29 octobre 2012 &#224; 01:37 (CET)

== Recr&#233;ation de l'article Yves Langevin ==
Bonsoir ! 

J'ai vu que vous aviez supprim&#233; l'article sur [[Yves Langevin]]. Sachez que je me suis permis de le recr&#233;&#233;r, j'y metterai des infos les plus compl&#232;tes possibles, avec des r&#233;f&#233;rences. [[User:Mathieudu68|Mathieudu68]] &lt;small&gt;([[User talk:Mathieudu68|m'&#233;crire]])&lt;/small&gt; 24 f&#233;vrier 2013 &#224; 03:52 (CET)

== L'article Appel &#224; la panique bancaire du 7 d&#233;cembre 2010 est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 9 juin 2013 &#224; 02:00 (CEST)

== Les articles [[Internet en France]] et [[Internet en Guadeloupe]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Internet en France et Internet en Guadeloupe]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Hunsu|Hunsu]] ([[Discussion utilisateur:Hunsu|discuter]]) 9 novembre 2013 &#224; 15:46 (CET)

== Les articles [[Exercice physique]] et [[Activit&#233; physique]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Exercice physique et Activit&#233; physique]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Nguyenld|Nguyenld]] ([[Discussion utilisateur:Nguyenld|discuter]]) 18 novembre 2013 &#224; 10:37 (CET) [[Utilisateur:Nguyenld|Nguyenld]] ([[Discussion utilisateur:Nguyenld|discuter]]) 18 novembre 2013 &#224; 10:37 (CET)</text>
      <sha1>4ziffcfwysd5w6achak0pa5dxvssfq2</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
