<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Keckel</title>
    <ns>3</ns>
    <id>3205604</id>
    <revision>
      <id>100985835</id>
      <parentid>100985791</parentid>
      <timestamp>2014-02-07T01:46:41Z</timestamp>
      <contributor>
        <username>Keckel</username>
        <id>438853</id>
      </contributor>
      <comment>/* Nozay */</comment>
      <text xml:space="preserve">{| width="100%" align="center" style="display:block; float:center; background:#FFF; text-size:100%; margin:.5 .5 .5 .5em; padding:2px; border:1px solid #aaa; background-color:transparent;"
|----
| colspan="2" align="center" width="95%" style="height:9px; margin:.2em; padding:5px; border:1px solid #aaa; background-color:#bfbfff; font-size:130%; text-align:center; float:center" |
'''Bienvenue sur Wikip&#233;dia, {{BASEPAGENAME}}&amp;nbsp;!'''
|----
| colspan="2" align="center" width="85%" style="font-size:110%" |
&lt;br/&gt;Wikip&#233;dia est un projet international de r&#233;daction collective d'encyclop&#233;die&lt;br /&gt; d&#233;velopp&#233; actuellement dans plus de 250 langues diff&#233;rentes.
|----
| valign="middle" align="center" | [[Image:Crystal Clear app Login Manager.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Si vous d&#233;sirez vous investir dans ce projet passionnant, vous &#234;tes le bienvenu. Tous les contributeurs de Wikip&#233;dia vous invitent &#224; corriger et d&#233;velopper les articles existants et &#224; participer aux projets th&#233;matiques.&lt;br /&gt;

N'ayez aucune crainte d'ab&#238;mer l'encyclop&#233;die : toutes les modifications sont suivies par des contributeurs plus exp&#233;riment&#233;s qui pourront corriger vos &#233;ventuelles erreurs. Ne vous offensez pas de ces interventions, ni des messages destin&#233;s &#224; vous aider &#224; comprendre le projet et ses r&#232;gles. Suivez leurs conseils et n'h&#233;sitez pas &#224; demander calmement plus d'explications. 
|----
| valign="middle" align="center" | [[Image:ACE.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Lorsque vous contribuez, '''gardez &#224; l'esprit que Wikip&#233;dia est un projet ''d'encyclop&#233;die universelle''''', il faut donc veiller &#224; '''respecter un point de vue neutre et v&#233;rifiable'''. De plus, le contenu doit rester conforme &#224; notre licence d'utilisation libre (GFDL).&lt;br&gt;

Les utilisateurs travaillent en harmonie et privil&#233;gient la discussion aussi courtoise que possible pour r&#233;gler les oppositions, aussi, prenez le temps de vous habituer. N'essayez pas d'en faire trop au d&#233;but : Wikip&#233;dia est un d&#233;dale o&#249; il est facile de s'&#233;garer ! Un efficace &#171; '''Service de Parrainage Actif''' &#187; peut vous mettre en contact avec des anciens pr&#234;ts &#224; vous guider dans vos d&#233;buts. Pensez &#224; vous pr&#233;senter &#233;galement sur votre page d'utilisateur, ce qui nous permettra de conna&#238;tre vos centres d'int&#233;r&#234;t et de mieux vous guider vers les divers projets th&#233;matiques.&lt;br /&gt;
Bien qu'il s'agisse d'un travail de r&#233;daction complexe, r&#233;sultant de l'action de plusieurs dizaines de milliers de contributeurs francophones du monde entier, sa philosophie peut &#234;tre r&#233;sum&#233;e en quelques mots : &#171; '''N'h&#233;sitez pas &#224; l'am&#233;liorer''' ! &#187;. 
|----
| valign="middle" align="center" | [[Image:Plume_pen_w.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Au cours d'une discussion, n'oubliez pas de signer vos messages, &#224; l'aide de quatre tildes (&lt;nowiki&gt;~~~~&lt;/nowiki&gt;) ou du bouton [[Image:Signature icon.png|20px]] pr&#233;sent en haut de la fen&#234;tre de modification ; il est par contre interdit de signer lorsque vous modifiez des articles mais l'historique permet de retrouver toutes vos contributions.&lt;br&gt;
|}

==Pages utiles==
&lt;!-- &lt;div style="background:white;border:thin solid #aaa; padding:1em;"&gt; --&gt;
* '''''[[Aide:Tout l'indispensable...|Tout l'indispensable]]''''', &#224; lire absolument,
Pour poursuivre, vous pouvez trouver des &#233;claircissements &#224; partir des pages :
* '''[[Aide:Sommaire]]''', plus complet, pour plus tard&#8230;
* '''[[Aide:Syntaxe]]''', des conventions d'&#233;criture &#224; conna&#238;tre,
* '''[[Aide:Poser une question]]''', si vous vous sentez perdu.
Vous pourrez ajouter par la suite d'autres pages d'aide ou les informations dont vous pensez avoir besoin dans votre [[Utilisateur:{{PAGENAME}}|espace utilisateur]].

Bonnes contributions ! [[User:Darkoneko|DarkoNeko]] &lt;small&gt; ([[user_Talk:Darkoneko|&#12395;&#12419;]] )&lt;/small&gt; 19 ao&#251;t 2008 &#224; 18:10 (CEST)

== Traduction bretonne ==
Au sujet des traductions syst&#233;matique en langue bretonne de la toponymie des communes de la Loire-Atlantique, il faut vous rapporter au d&#233;bat qui a eu lieu au sujet de Nantes. Les noms en bretons concernent la Basse-Bretagne et non la Haute-Bretagne. De plus, la plupart de ces noms en breton sont une traduction r&#233;cente mot &#224; mot des patronymes fran&#231;ais. On trompe le lecteur et on r&#233;&#233;crit l'histoire en traduisant syst&#233;matiquement en breton une r&#233;gion qui fut de tout temps de langue romane. [[Utilisateur:Liger|Liger]] ([[Discussion utilisateur:Liger|d]]) 30 avril 2009 &#224; 19:14 (CEST)
:On a laiss&#233; la traduction en breton pour quelques communes sp&#233;cifiques, telles que Pornic, Paimboeuf, Machecoul et m&#234;me Nantes. Il faut se battre pour sauver de la m&#233;moire collective le gallo qui fut le patois fran&#231;ais de la Haute-Bretagne (Ille-et-Vilaine et Loire-Atlantique). C'est pour cela qu'on ne maintient pas les traductions en breton r&#233;cent des patronymes de Haute-Bretagne. Et n'oublions pas : ''Saun le galo po&#232;nt de Berta&#232;yn !'' [[Utilisateur:Liger|Liger]] ([[Discussion utilisateur:Liger|d]]) 30 avril 2009 &#224; 19:30 (CEST)

== Le Gallo-Poitevin ==

Bonjour Droop,

Je suis d'accord avec toi, le "gallo-poitevin", &#231;a n'existe pas. J'ai seulement remis la phrase de d&#233;part qui existait auparavant sur la page de [[Machecoul]] si je me souviens bien, et qui, semble-t-il, existe aussi sur de nombreuses autres pages de villes de la [[Loire-Atlantique]].
En fait, quand on dit que la ville de ''"Machin" se dit "Bidule" en gallo-poitevin'', il faut comprendre "''en '''gallo''' du sud de la Haute-Bretagne, pr&#233;cis&#233;ment l&#224; o&#249; le gallo est fortement influenc&#233; par le '''poitevin'''''".

Donc, comment dire ? Car parler de seulement "gallo" n'est peut-&#234;tre pas suffisant pour certains puristes. J'ai crois&#233; des pages ou on disait ''"Machin" se dit "Bidule" en gallo '''et en''' poitevin'', ce qui reste &#224; prouver, &#233;tant donn&#233; que ce sont deux "patois" diff&#233;rents...


Le patois de la r&#233;gion de [[Machecoul]] est un gallo "poitevin&#233;", comme il y a aussi &#224; l'est de la Haute-Bretagne un gallo "angevin&#233;", alors je ne sais pas tr&#232;s bien ce qu'il faut mettre, finalement... Mais je ne suis pas s&#251;r que "gallo" tout court soit suffisant, comprends-tu ?


J'avais calqu&#233; la m&#234;me formule "gallo-poitevin" sur toutes les villes du [[Pays de Retz]] (tu en as modifi&#233;e certaines depuis), en sachant que cette formule existait d&#233;j&#224; sur certaines des pages de ces villes bien avant que je n'y mette les pieds : ce n'est pas moi qui l'aie invent&#233;e...


Qu'en penses-tu ?

--[[Utilisateur:Keckel]] ([[Discussion utilisateur:Keckel|d]]) 11 juin 2009 &#224; 16:08
:Bonjour,
:Je pense qu'il ne faut pas utiliser le terme gallo-poitevin qui est une h&#233;r&#233;sie. Gallo seul ne me g&#232;ne pas, puisque ces toponymes sont les m&#234;mes dans l'ensemble de la zone parl&#233;e gallo, il n'y a pas d'influence poitevine concernant ces mots en particulier. M&#234;me si il y en avait une, l'expression ne serait pas correcte. Elle vient d'ailleurs &#224; mon avis de certains bretonnants qui pensent que gallo et poitevin, ce ne sont pas des langues mais juste des patois. Il serait bien de leur rappeler que le breton aussi est un patois celte ! Par ailleurs, il ne me viendrait pas &#224; l'id&#233;e de parler de saintongeais-gascon ou de fran&#231;ais-anglais dans des cas similaires. &#8212; [[Utilisateur:Droop|Droop]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Droop|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 juin 2009 &#224; 17:51 (CEST)

Je fais quoi alors ? Je vire les "gallo-poitevin" et je ne laisse plus que "gallo" ? Il y a beaucoup de pages &#224; corriger !...

--[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 11 juin 2009 &#224; 17:59 (CEST)
::Comme tu veux ! Je pense que ce sera corrig&#233; petit &#224; petit dans le temps de toutes fa&#231;ons, il n'y a pas urgence pour ce genre de chose. Si je tombe dessus je corrige, c'est ma philosophie, mais je ne m'emb&#234;te pas &#224; corriger des dizaines de pages ! &#8212; [[Utilisateur:Droop|Droop]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Droop|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 juin 2009 &#224; 21:23 (CEST)

== Blasons &#224; dessiner ==

Bonjour Keckel. Je vois que tu as ajout&#233; un grand nombre de blasons. En ce qui concerne [[Malli&#232;vre]] ou [[Mouilleron-le-Captif]] par exemple, tu y adjoins un {{Citation|blason &#224; dessiner}} qui n'est pas valable, &#224; mon avis. Tu peux &#233;ventuellement le noter dans l'onglet discussion de l'article, mais sa pr&#233;sence dans l'article (qui plus est, en deux endroits) pose probl&#232;me. Cordialement. [[Utilisateur:P&#232;re Igor|P&#232;re Igor]] ([[Discussion utilisateur:P&#232;re Igor|d]]) 15 octobre 2009 &#224; 22:53 (CEST)
:Bonjour, j'imagine que les blasons "&#224; dessiner" ne seront l&#224; que temporairement, comme d'habitude, puisque c'est pr&#233;cis&#233;ment ce que signifie l'image : il faut bien aussi que les gens comprennent que la page est "en chantier" et qu'ils peuvent y contribuer, comme le signifient aussi les divers bandeaux sur les pages quasi-vierges ! De toute fa&#231;on, ce n'est pas de ma faute si les blasons ne sont pas encore cr&#233;&#233;s ! Disons que j'ai pr&#233;par&#233; la place pour les blasons pour lorsqu'ils seront dessin&#233;s, c'est tout...
:[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 17 octobre 2009 &#224; 15:46 (CEST)
::Bonjour. Je ne suis pas d'accord avec ta vision des choses. Dessiner un blason n'est pas &#224; la port&#233;e de tout le monde et, penser que quelqu'un qui consulte l'article, qui s'y conna&#238;t (et qui aura les moyens et le temps de la faire) s'y emploiera, rel&#232;ve d'un optimisme un peu trop grand, et la page risque de rester en chantier encore longtemps &#224; ce niveau. &#192; moins que tu ne pr&#233;pares le terrain pour le faire toi-m&#234;me, ou en association avec d'autres wikip&#233;diens ? J'aimerais en savoir un peu plus. Cordialement. [[Utilisateur:P&#232;re Igor|P&#232;re Igor]] ([[Discussion utilisateur:P&#232;re Igor|d]]) 17 octobre 2009 &#224; 16:17 (CEST)

== Parrainage ==

Bonjour Keckel,

Il semblerait qu'il y ait eu quelques petits soucis avec certaines de tes contributions. Ce n'est pas grave tant que cela reste involontaire et limit&#233; dans le temps. Cela r&#233;sulte parfois d'une m&#233;connaissance du fonctionnement et des r&#232;gles de wikip&#233;dia, ainsi que, d'une mani&#232;re plus g&#233;n&#233;rale, du travail en projet communautaire. C'est pourquoi, si tu d&#233;sires contribuer sur wikip&#233;dia en toute s&#233;r&#233;nit&#233;, je me permets de te conseiller de faire une [[Projet:Service de Parrainage Actif/Parrain&#233;s|demande de parrainage]]. Les parrains sont des utilisateurs comme les autres qui ont une certaine exp&#233;rience &#224; partager et de la bonne volont&#233; pour le faire et comme le pr&#233;cise la page, un parrain n'est pas r&#233;serv&#233; aux nouveaux utilisateurs, il est &#233;galement &#224; la disposition des contributeurs n&#180;ayant qu&#180;une exp&#233;rience limit&#233;e d&#233;sireux de mieux conna&#238;tre les diff&#233;rentes facettes du projet.   

Tu peux aussi parcourir les liens disponibles sur [[Wikip&#233;dia:Accueil de la communaut&#233;|Wikip&#233;dia:Accueil]] qui est la page de la communaut&#233; rappelant les points importants de nos travaux, annonces, r&#232;gles et recommandations, votes, etc.

Cordialement, --[[Utilisateur:Ampon|Ampon]] ([[Discussion utilisateur:Ampon|d]]) 3 novembre 2009 &#224; 12:32 (CET)

: Comme je te l'ai dit, ce sont des choses qui arrivent et comme je l'ai pr&#233;cis&#233; &#224; un autre "''Il ne faut pas oublier que dans le cas de r&#233;currences d'un probl&#232;me il y a parfois une simple incompr&#233;hension des r&#232;gles de celui qui les enfreins''" ... bref, c'est tr&#232;s bien de vouloir aider, mais il est vrai que cela passera mieux si tu te renseignes avant sur la mani&#232;re de le faire au mieux. {{clin}} 
: Pour ce que tu as fais ou pas fait, pour ma part je n'ai pas encore d'opinion (c'est le meilleur moyen de rester neutre {{sourire}}) vu que je n'ai eu que peu de temps pour observer la chose et me garde de juger avant de connaitre (''d'o&#249; le "Il semblerait" de mon message pr&#233;c&#233;dent''). 
: En th&#233;orie, si tu as compris ce que l'on essaye de te dire par "travail communautaire" et "connaitre les r&#232;gles et usages", je ne devrais pas &#224; avoir &#224; faire une telle chose de toutes les mani&#232;res.
: Tu dis : "je ne touche plus &#224; rien pour le moment (...)"... En attendant de mieux connaitre ce qui se fait et d'en avoir parl&#233; avec ton parrain (si tu choisi cette option), tu as peut-&#234;tre l&#224; la bonne attitude, mais que cela ne t'emp&#234;che pas pour autant de sugg&#233;rer des choses (''en page de discussion par exemple et en restant courtois'') ou de participer &#224; des discussions en cours sur les sujets qui t'int&#233;ressent pour apprendre, voir m&#234;me faire des &#233;dits dans les articles dont tu seras sur d'avoir bien compris la r&#232;gle {{clin}}. Les italiens pourraient dire ''qui va lentement va sainement, qui va sainement y va pour longtemps'' &lt;small&gt;(Chi va piano va sano... chi va sano va lontano)&lt;/small&gt;. 
: Sinon, Vigneron est pas mal occup&#233; avec en plus des responsabilit&#233;s administratives... il risque donc fort de manquer (tout comme moi) de disponibilit&#233;s et doutes qu'il puisse faire office de parrain. Cela ne t'emp&#234;chera pas quand m&#234;me de poser des questions si tu en as bien que dans ce cas tu as aussi les pages de discussion des articles (comme celle Machecoul) si la question porte sur l'article, ou cette page : [[Aide:Poser une question]] pour tout le reste ! Bonne soir&#233;e --[[Utilisateur:Ampon|Ampon]] ([[Discussion utilisateur:Ampon|d]]) 3 novembre 2009 &#224; 18:14 (CET)

== Parrainage ==

J'ai vu que tu cherchais un parrain. C'est un nouveau pas pour moi sur la Wikip&#233;dia que de proposer de le devenir. Je n'ai par contre rien &#224; voir avec les contributions que tu effectues, alors n'h&#233;sites pas &#224; attendre un peu avant d'accepter mon offre si tu sens que &#231;a peut &#234;tre g&#234;nant, et sache que ton refus ne me froissera pas.--[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) 3 novembre 2009 &#224; 18:09 (CET)
:Merci pour ta proposition de me parrainer, que j'accepte, si tu es pr&#234;t &#224; te pencher sur mon cas ! {{sourire}}
:
:Je me suis attel&#233; &#224; r&#233;diger la page de ma commune natale, [[Machecoul]], &#224; l'aide de sources perso et de quelques sites Internet. :J'ai mis du temps &#224; la r&#233;diger. Le r&#233;sultat est en ligne depuis presque un an maintenant, et tout allait bien.
:
:Le probl&#232;me, c'est que, m&#234;me si j'ai minutieusement sourc&#233; tous mes ajouts, je ne me suis pas occup&#233; de tout ce qui est droits de reproduction, licence, etc. Et comme il semblerait que j'ai un peu trop "tir&#233;" sur mes sources, cela a fait tilter des administrateurs, qui, si tu as vu, n'y sont pas all&#233; de main morte pour me r&#233;primander ! C'est pour cela qu'un parrain serait le bienvenu pour m'aider &#224; retravailler la page de [[Machecoul]] dans les r&#232;gles de l'art. Es-tu dispos&#233; pour cela ?
:
:Pour les autres pages auquelles j'ai particip&#233;, je laisse faire les meilleurs que moi. J'ai ajout&#233; les blasonnement des villes de la [[Loire-Atlantique]], ce qu'ils ont laiss&#233;, donc &#231;a a l'air de leur convenir. Comme quoi, je ne suis pas si nul que &#231;a...
:
:Cordialement,
:
:[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 3 novembre 2009 &#224; 18:34 (CET)
:: Bravo d'avoir copi&#233; la premi&#232;re partie de la discussion en me r&#233;pondant sur ma page, on y gagne en coh&#233;rance.
::
::Alors sur wikip&#233;dia, y a pas mal de naz en litt&#233;rature (moi le premier), qui d&#233;sire am&#233;liorer les articles, mais il faut le faire sans aller contre le droit d'auteur, donc en gros le copi&#233;-coll&#233; est interdit, il faut tout reformuler. Moi je trouve &#231;a dommage, parce que les phrases sont souvent bien &#233;crites, mais le droit d'auteur est l&#224; pour &#234;tre respect&#233;. &#192; priori tu as aussi repris tout un paragraphe d'un autre article Wikip&#233;dia, l&#224; je dois bien avouer que j'ignorais que c'&#233;tait interdit (je l'ai fait y a pas longtemps), par contre il est sur que ce n'est pas terrible, en effet, si tu te balades d'articles en articles, ce n'est pas pour trouver les m&#234;mes contenus. Sinon tout est sur la page de discussion de ton village ch&#233;ri. As-tu d'autres questions?
::--[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) 3 novembre 2009 &#224; 18:55 (CET)
::: Bon, bin si je comprends bien, il faut simplement reformuler tout l'article, pour que l'on ne trouve plus de suspicion de copiage-collage, c'est bien &#231;a ? L'article &#233;tant tr&#232;s long, il y a du boulot. Il y aussi des passages devenus inutiles qui sont &#224; supprimer (car on les trouve sur d'autres pages Wikip&#233;dia, c'est ce que tu as dit toi-m&#234;me).
:::Je m'y emploierai en temps voulu, et petit &#224; petit, car pour le moment je vais &#234;tre un peu occup&#233; ailleurs...
:::En tout cas, merci Parrain ! {{Sourire}} A bient&#244;t !
:::[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 3 novembre 2009 &#224; 19:10 (CET)
::::Ouaip! Met un petit mot en page de discussion de l'article histoire de calmer tout le monde --[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) 3 novembre 2009 &#224; 19:15 (CET)
:::Comme le dit Ampon ci-dessus, je ne suis pas trop disponible pour &#234;tre parrain. D&#233;sol&#233; ([[Machecoul]] est pourtant un sujet qui m&#8217;int&#233;resses), ceci dit cela ne t&#8217;emp&#234;che pas de me poser toutes les questions que tu veux (notamment je suis admin sur Commons, &#231;a peut servir). Effectivement tu as trop tir&#233; sur ta source, ce n&#8217;est pas tr&#232;s grave (des purges d&#8217;historiques se font tout les jours) mais il faut que l&#8217;article soit propre avant de commencer les am&#233;liorations proprement dites.
:::Personnellement, je ne t&#8217;en veux pas et je ne pense pas que tu sois un nul. Tu as juste &#233;t&#233; un peu brusque (et moi aussi, je m&#8217;en excuse).
:::PS : infobretagne c&#8217;est pas g&#233;nial comme source, je vais regarder ce qu&#8217;il y a de disponible sur le sujet &#224; la biblioth&#232;que de Rennes.
:::Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 3 novembre 2009 &#224; 19:18 (CET)
== R&#233;f&#233;rences multiples ==
Alors voici l'exemple flagrant d'&#224; quoi sert un parrain: pour le probl&#232;me de source multiple et r&#233;p&#233;titive, comme dans le cas de ton article, il y a un moyen de mettre plusieurs sources qui renvoient &#224; la m&#234;me note de bas de page! Regarde sur l'article [[Nicole van de Kerchove]], avec le code refname= , tu remarqueras qu'une note de bas de page renvoie &#224; plusieurs endroits dans l'article! A mon avis rien qu'avec &#231;a, tu rends le sourire &#224; Vigneron! En plus c'est long pour la premi&#232;re note, mais tu gagnes un temps fou si tu prends le temps d'&#233;crire le nom de chaque ref et &#224; quoi elle renvoie.

Et si tu cites diff&#233;rentes pages d'un m&#234;me bouquin, la r&#233;ponse est sur l'article de [[Bernard Moitessier]], avec les mod&#232;les {{m|Ouvrage}} et {{m|Harvard}}, mais attention, le bouquin que tu cites doit &#234;tre dans la rubrique bibliographie. N'h&#233;sites pas &#224; te faire des m&#233;mos sur ta page utilisateur (comme j'ai fait sur la mienne) pour les codes qui te resserviront, ou les pages &#224; visiter pour retrouver le code malin. Sais-tu aussi que tu peux cr&#233;er des sous-pages utilisateur, pour te servir de m&#233;mos ou de brouillon, comme cette page, par exemple: [[Utilisateur:Lebelot/MoitessierPhotos]]

Voir aussi [[Aide:R&#233;f&#233;rences]], un utilisateur t'avait d&#233;j&#224; mis un lien vers cette page dans une page de discussion, au mois de juillet. Perdre un peu de temps pour comprendre le code wikip&#233;dia est le meilleur moyen d'en gagner par la suite. Apr&#232;s &#224; toi de retenir la solution la plus simple, pour moi tu peux quasiment tout faire avec refname=, {{m|Ouvrage}} et {{m|Harvard}}.

Ne tires pas trop sur la patience des autres utilisateurs, il y a violation de copyright sur la page, essaie d'&#234;tre rapide &#224; r&#233;soudre le soucis.

C'est rigolo, je suis ton parrain alors qu'on est inscrit sur Wikip&#233;dia depuis &#224; peu pr&#232;s la m&#234;me date, et avons chacun entre 1.000 et 1.500 contributions&#8230;

--[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) 3 novembre 2009 &#224; 20:28 (CET)

== Drapeau du [[Pays de Retz]] ==

Bonjour, merci pour tes corrections sur la page du [[Pays de Retz]]. 

Je voudrais juste savoir pourquoi tu as enlev&#233; le paragraphe concernant le nouveau drapeau du [[Pays de Retz]]. L'image du drapeau elle-m&#234;me avait d&#233;j&#224; &#233;t&#233; enlev&#233;e il y a quelque temps, et maintenant c'est toute sa description. Est-ce que ce drapeau n'est pas reconnu comme officiel aujourd'hui ? Ou est-ce un probl&#232;me de droit de diffusion sur Wikip&#233;dia ?

Cordialement, 

[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 3 novembre 2009 &#224; 18:55 (CET)
:Salut, je suppose que tu parles de &lt;span class="plainlinks"&gt;[http://fr.wikipedia.org/w/index.php?title=Pays_de_Retz&amp;diff=prev&amp;oldid=46401840 &#231;a]&lt;/span&gt; ? J'ai effectivement fait pas mal de nettoyage ces derniers temps sur l'article (et il m'en reste encore &#224; faire, ensuite viendront les ajouts), la plupart n'ayant trait qu'&#224; la pr&#233;sentation. La modif' que tu cites est diff&#233;rente, mais la place manquait dans la bo&#238;te de r&#233;sum&#233; pour tout indiquer. En gros, la section enti&#232;re &#233;tait totalement d&#233;nu&#233;e de sources, et donc inv&#233;rifiable ([[Wikip&#233;dia:V&#233;rifiabilit&#233;]]). L'analyse qui &#233;tait faite du drapeau et de son &#171; importance &#187;, ainsi que le ton employ&#233; du d&#233;but &#224; la fin faisait beaucoup plus penser &#224; une plaquette publicitaire pour le ''Cercle Culturel Celtique'' ou le conseil g&#233;n&#233;ral qu'&#224; un v&#233;ritable article encyclop&#233;dique ([[Wikip&#233;dia:Travaux in&#233;dits]] et [[Wikip&#233;dia:Neutralit&#233; de point de vue]]).
:Bref, au d&#233;but j'avais commenc&#233; par enlever la phrases clairement promotionelles et ajouter des {{m|refnec}} un peu partout, mais le r&#233;sultat &#233;tait un texte hach&#233; &#224; l'extr&#234;me et au final fort d&#233;plaisant &#224; lire. J'ai donc pr&#233;f&#233;r&#233; tout enlever.
:Pour finir, je ne suis pas sur le principe oppos&#233; &#224; ce que l'on parle de ce nouveau drapeau, mais il ne faut pas lui accorder plus d'importance qu'il n'en a r&#233;ellement en lui offrant plus de place que n&#233;cessaire (la section sur ce drapeau &#233;tait plus longue que la section ''g&#233;ographie'' toute enti&#232;re !). Pour ce qui concerne la pr&#233;sence de l'image dans l'article, je ne sais pas, mais il est tout &#224; fait possible qu'un truc du genre droit de reproduction emp&#234;che sa pr&#233;sence sur Wikip&#233;dia, je vais me renseigner.
:Voil&#224;, je vais continuer mon petit m&#233;nage/am&#233;lioration de cet article dans les jours &#224; venir, n'h&#233;site pas &#224; me recontacter si tu as des questions ou des remarques. &#192;+, [[Utilisateur:Stanlekub|stanlekub]] 5 novembre 2009 &#224; 12:03 (CET).

== Ton neutre ==

Le code r&#233;f&#233;rence n&#233;cessaire sert &#224; 2 choses: demander une ref quand l'info est douteuse, ou montrer qu'une phrase ne peut &#234;tre sourc&#233;e, donc qu'elle n'a pas sa place dans Wikip&#233;dia. Ainsi dans mon article sur [[Bernard Moitessier]], j'avais &#233;crit: &#171;Moitessier est rapidement devenu une r&#233;f&#233;rence incontournable dans le domaine de la voile.&#187; C'est vrai, mais insour&#231;able, donc &#231;a ne va pas. Par contre, tu peux &#233;crire: Selon machin, journaliste, Markoul est un haut lieu charg&#233; d'histoire. Et paf, une ref qui renvoie &#224; l'article de machin. On ne peut &#233;crire en style journalistique. Il y a plein d'articles o&#249; il y a des trucs bien pires: c'est que personne ne s'y int&#233;resse. Le but de tout &#231;a n'est pas de te mettre des b&#226;tons dans les roues, mais d'obtenir un bon r&#233;sultat.
As-tu lu mes messages au dessus au sujet des r&#233;f&#233;rences multiples?

--[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) 9 novembre 2009 &#224; 23:46 (CET)

Treehill a effectu&#233; 10.000 contributions rien que sur l'ann&#233;e 2009, et il est inscrit depuis 2006, je te laisse imaginer la connaissance de la wiki qu'il a de plus que nous, qui f&#234;terons peut-&#234;tre ensemble nos 1.500 contributions d'ici 4 mois.

Je te laisse conclure.

--[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) 9 novembre 2009 &#224; 23:57 (CET)
==Bonnes bases==
Il me semble que nous repartons sur de bonnes bases et tu m'en vois ravi {{sourire}} !

Je suis tout &#224; fait d'accord avec ce qui tu &#233;cris dans ton message datant de ''9 novembre 2009 &#224; 19:19''. Ce que tu proposes me semble la solution. On retrouve la liste dont tu me parles dans l'historique de la page d'o&#249; elle a &#233;t&#233; supprim&#233;e, on la met sur la page [[Liste des seigneurs de Retz]]. Chaque seigneurs pourra disposer de son article ind&#233;pendant du reste dans lequel on pourra remettre l'arbre g&#233;n&#233;alogique de sa descendance jusqu'&#224; ce qu'on tombe sur l'h&#233;riti&#233;, ... puis sur la page de cette h&#233;riti&#233; on reprendra on reprend l'arbre, etc. Par contre aurais tu des informations sur ces seigneurs (r&#233;alisations, faits d'arme, ...) ?&lt;br&gt;Enfin, en ce qui concerne cet article [[Ancienne noblesse de Machecoul]], je te pose la m&#234;me question que ci-dessus (sur les informations dont tu peux disposer) car j'ai peut etre une autre id&#233;e.&lt;br&gt;Cordialement &lt;span style="color:#008000"&gt;[[Utilisateur:Treehill|Treehill]]&lt;/span&gt;&lt;sup&gt;[[Discussion utilisateur:Treehill|Grave ton message ici]] - [[Utilisateur:Treehill/Contributions|Mon CV]]&lt;/sup&gt; 10 novembre 2009 &#224; 18:01 (CET)
:Content que l'apaisement soit de retour ici ! Content aussi que Keckel ai compris que nous n'&#233;tions ici que pour lui donner des conseils avis&#233;s (et non pour le "pourrir gratuitement") ! Donc &#224; l'avenir, mon cher Keckel, quand tu interviens sur une page n'h&#233;site pas &#224; te renseigner pour savoir si tu utilises la bonne m&#233;thode de r&#233;daction, quitte &#224; demander (&#224; ton parrain ou autres) avant d'intervenir. plus tu d&#233;veloppera des contributions de qualit&#233;, plus tu progressera vite. Cordialement [[Utilisateur:Cyril5555|Cyril5555]] ([[Discussion utilisateur:Cyril5555|d]]) 10 novembre 2009 &#224; 21:54 (CET) (PS: Je fait parti du [[Projet:Communes de France]] si tu souhaite des conseils sur le sujet)

::Bonjour Keckel. Tout d'abord je suis vraiment d&#233;sol&#233; de ne pas t'avoir r&#233;pondu plus t&#244;t. Le fait est que je n'ai pas le temps de te r&#233;pondre aujourd'hui (beaucoup de boulot en dehors de wiki pour l'instant) mes seules contributions actuelles &#233;tant mineures et du fait de trois ou quatre minutes de distraction. Par cons&#233;quent, et si tu le veux bien, pourrions reprendre notre discussion en d&#233;but de semaine prochaine? (ca devrait ce calmer normalement :) ).&lt;br&gt;Merci de ta compr&#233;hension et je te pr&#233;sente une nouvelle fois mes excuses. &lt;span style="color:#008000"&gt;[[Utilisateur:Treehill|Treehill]]&lt;/span&gt;&lt;sup&gt;[[Discussion utilisateur:Treehill|Grave ton message ici]] - [[Utilisateur:Treehill/Contributions|Mon CV]]&lt;/sup&gt; 18 novembre 2009 &#224; 09:50 (CET)

== R&#233;f&#233;rences multiples ==

Je ne sais pas si tu as lu mes messages pr&#233;c&#233;dents, essaie de r&#233;pondre quand tu trouves le temps.
Il serait bien de t'occuper de r&#233;organiser les r&#233;f&#233;rences sur l'article Machecoul. Avec tout ce que je t'ai tartin&#233; plus haut, &#231;a devrait &#234;tre facile. Peut-tu t'en occuper? --[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) 23 novembre 2009 &#224; 23:59 (CET)
:Ouhl&#224; ! {{surprise}} C'est que je ne vais pas avoir beaucoup de temps &#224; consacrer &#224; Wikip&#233;dia dans les prochaines semaines (nouveau travail + d&#233;m&#233;nagement en urgence oblige !). C'est qu'il y a une vie apr&#232;s Wikip&#233;dia ! {{sourire}}
:
:En ce qui concerne [[Machecoul]], les principales r&#233;f&#233;rences sont d&#233;j&#224; mentionn&#233;es depuis longtemps sur la page, donc il n'y a plus qu'&#224; condenser et &#224; &#233;laguer en fait (et il y a des &#233;vidences qui n'ont gu&#232;re besoin d'&#234;tre sourc&#233;es, je crois : il y a des sources &#224; enlever carr&#233;ment). Sinon, il faut &#233;videmment reformuler d'&#233;ventuelles longueurs et autres inutilit&#233;s dans le texte, certes, mais l&#224;, je m'en occuperai le moment venu, car c'est du gros boulot. Des contributeurs y ont d&#233;j&#224; mis leur nez dedans...
:
:Rebidouiller les r&#233;f&#233;rences en les regroupant est encore assez compliqu&#233; pour moi : je dois commencer par lire l'article [[Aide:R&#233;f&#233;rences]] consacr&#233; &#224; &#231;a : il faut que je m'y mette {{CQFD}}...
:
:Si jamais les administrateurs d&#233;cident de tout zigouiller (ce qui ne serait pas tr&#232;s intelligent quand m&#234;me ! {{euh ?}}{{triste}}), j'ai toujours ma sauvegarde de l'article en entier sur Word ! {{espi&#232;gle}} Il est malin, le p'tit [[Utilisateur:Keckel|Keckel]] !... :[[Image:Face-devil-grin.svg|20pxpx|Sourire diabolique]]
:
:A plus, cher parrain !
:
:{{sourire}}{{clin d'oeil}}[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 24 novembre 2009 &#224; 16:00 (CET)
::Pas de soucis, fait le juste &#224; l'occas. Ne te fait pas peur avec cette histoire de r&#233;f&#233;rences, &#231;a rentre vite. Va voir les articles concern&#233;s, mais va surtout voir les exemples que je t'ai montr&#233;s, c'est encore plus facile &#224; comprendre dans un exemple.
::
::Pour les sauvegardes d'articles, t'emmerde pas sur word, le plus simple est de faire une sous-page utilisateur en guise de brouillon, comme &#231;a tu as tout le code, et tu peux le retravailler &#224; partir de n'importe quel ordi, puisqu'il est en ligne. Et n'oublie pas que chaque article a un historique, tu peux donc facilement r&#233;cup&#233;rer ton code d'une version ant&#233;rieure, c'est l'avantage de la wiki, ton travail n'est jamais perdu, sinon tu imagines le bordel quand un vandale blanchi un article?!
::
::N'oublie pas &#233;galement que si un admin (donc quelqu'un qui a plus de comp&#233;tence que nous deux r&#233;unis) intervient sur un article, c'est souvent qu'il a de bonnes raisons. De m&#233;moire, je crois que toutes les modifs de mes &#233;crits qui ont &#233;t&#233; faites &#233;t&#233; justifi&#233;es. Quand &#231;a arrive, tu regardes dans l'historique qui a modifi&#233;, et tu vas sur sa page de discussion pour lui demand&#233; les raisons. Moi j'utilise la loi du plus ancien, c'est a dire que si le type est admin ou a commenc&#233; &#224; contribuer depuis 5 ans, je pars du principe qu'il sait ce qu'il fait. Mais suis le lien [[Discussion_utilisateur:Ascaron/Archives_2009#revert|bleu]], et tu verras que m&#234;me avec 2 utilisateurs exp&#233;riment&#233;s, on arrive &#224; des discussions pas tr&#232;s courtoises&#8230; Sinon &#224; force de papoti papota, c'est rare de ne pas tomber sur un accord, il y a des conflits d'&#233;dition m&#233;morables, en autre, de m&#233;moire, pour savoir si qu&#233;b&#233;cois est une nationalit&#233; (l'article &#233;tait encore bloqu&#233; il y a 2 jours)&#8230; On a tous des choses qui nous tiennent &#224; c&#339;ur&#8230;--[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) 24 novembre 2009 &#224; 17:13 (CET)

== Projet Loire-Atlantique ==

Salut Keckel,

Je te fait part de la cr&#233;ation r&#233;cente du [[Projet:Loire-Atlantique|Projet Loire-Atlantique]] afin de booster les articles en relation avec ce d&#233;partement. Je t'invite donc &#224; venir t'inscrire et participer &#224; l'&#233;laboration de la &#171; feuille de route &#187; du projet et l'&#233;valuation des articles, cordialement [[Utilisateur:Cyril5555|Cyril5555]] ([[Discussion utilisateur:Cyril5555|d]]) 5 janvier 2010 &#224; 18:55 (CET)

== Discussion sur le Portail: Loire-atlantique ==

Bonjour, je viens de poser une question sur la [[Discussion Portail:Loire-Atlantique|page de discussion du Portail:Loire-Atlantique]]. Je sollicite votre r&#233;ponse entant que membre du projet actif, merci de bien vouloir r&#233;pondre sur le portail.--[[:fr:User:Mokacchino|Mokacchino]] &lt;small class="plainlinks"&gt;([[:fr:User Talk:Mokacchino|d]] &#183; [[:fr:Special:Contributions/Mokacchino|c]])&lt;/small&gt; 18 janvier 2010 &#224; 18:55 (CET)

== Am&#233;lioration de l'article Machecoul ==
Salut Keckel,

J'ai vu que tu continu ton travail sur Machecoul. J'imagine que tu voudrais le mener au label Bon Article (voir article de qualit&#233; {{clin}}). J'ai quelques remarque &#224; faire sur l'article en l'&#233;tat. 
*Par piti&#233;, ne remet pas les espaces inutiles entres chaque section. 
*Il faut r&#233;organiser la hi&#233;rarchie de la partie histoire (notamment mettre de 3.6 &#224; 3.11 en sous-section de 3.5 "moyen-&#226;ge"),( 3.12 &#224; 3.14 sous une section "P&#233;riode moderne") (3.15 et 3.16 sous une section "p&#233;riode contemporaine"). cette r&#233;organisation est en accord avec les principes du projet "communes de France".
*Il faudrait des photos des diff&#233;rents monuments cit&#233;s. 
*Si possible, il faut aussi trouver des refs pouvant remplacer celles provenant de www.infobretagne.com car assez critiquable sur le plan pertinence et verifiabilit&#233;.
*Le tabeau "MAISON DE RETZ" est d&#233;j&#224; pr&#233;sent dans l'article d&#233;di&#233;, donc aucun int&#233;r&#234;t de le reproduire sur l'article Machecoul.
*Il faut r&#233;organiser les images de la section histoire pour qu'elles respectent les conventions images de wikip&#233;dia. tu peux utiliser l'outil galerie notamment pour les blasons.

Voila, j'esp&#232;re que tu prendras note de ces remarques. Je te laisses la main pour effectuer ces modifs, mais si tu veux un coups de main, n'h&#233;site pas. 

Cordialement [[Utilisateur:Cyril5555|Cyril5555]] ([[Discussion utilisateur:Cyril5555|d]]) 20 janvier 2010 &#224; 17:44 (CET)

:Salut, pour les majuscules (et les espaces) il va vraiment falloir que tu comprennes que entre joli et qualit&#233;, wikip&#233;dia c'est la qualit&#233; d'abord. et aussi, sur wp, inutile = suppression, et c'est pas du "en attendant que". imagine si larousse faisait la meme chose avec cetrain articles LOL ! Ca serait un peu le bordel, non ? Donc wikip&#233;dia a des '''conventions de mise en page et typo''', il faut s'y tenir. Je te l'accordes, des fois c'est un peut dur, mais c'est comme &#231;a. Donc pas la peine d'annuler nos &#171; r&#233;parations &#187; qui, elles, respectent les conventions wp.
:Au passage je t'informe qu'il y a l'article [[Discussion:Savenay/Bon article|Savenay en vote pour un BA]] m&#234;me si il y a encore du boulot a faire dessus, tu verras un article type dont tu pourra t'inspirer pour Machecoul ainsi que les remarques des votants sur ce genre d'article. 
:Cordialement [[Utilisateur:Cyril5555|Cyril5555]] ([[Discussion utilisateur:Cyril5555|d]]) 21 janvier 2010 &#224; 15:35 (CET)



== Am&#233;lioration de Pays de Retz ==

* ''utilisation de sources de qualit&#233; : ouvrages &#233;crits par des sp&#233;cialistes du sujet, &#233;dit&#233;s par des &#233;diteurs qui ne publient pas &#224; compte d&#8217;auteur, r&#233;cents, et qui n&#8217;ont pas une r&#233;putation obscure. &#199;a &#233;vite d&#8217;indiquer que Rez&#233; &#233;tait la capitale des Gaulois pr&#233;-Romains, alors que la ville est justement fond&#233; &#224; l&#8217;&#233;poque romaine ou de proposer une filiation ph&#233;nicienne pour les Ambiliates ;'' en effet ! Le probl&#232;me, c'est comment savoir si tel auteur est fiable ou pas ? J'avais utilis&#233; des sources provenant, entre autres, d'Emile Boutin, c&#233;l&#232;bre historien du Pays de Retz, mais il semblerait que certaines choses provenant de lui aient d&#233;j&#224; &#233;t&#233; remises en cause, alors...
::Vous pouvez aussi utiliser l&#8217;''Histoire du Poitou et des Pays charentais'', de Jean Combes (&#233;ditions G&#233;rard Tisserand, 2001. {{ISBN|2-84494-084-6}}), par exemple, et la bibliographie indiqu&#233;e. Si &#231;a a moins de vingt ans, c&#8217;est admissible ; au-del&#224;, il faut que ce soit incontournable (et pas incontournable avec l&#8217;argument : ''c&#8217;est le seul &#224; avoir &#233;crit'')
* ''&#233;viter de r&#233;p&#233;ter des dizaines de fois le m&#234;me lien : avoir un texte majoritairement bleu ne facilite pas la lecture ;'' pourtant &#231;a facilite l'interactivit&#233; avec d'autres pages...
::Voir [[Wikip&#233;dia:Liens internes]]. Je ne retrouve pas la page qui recommande de ne lier qu&#8217;une fois, la premi&#232;re fois que le terme est cit&#233;, mais sachant que l&#8217;exc&#232;s de liens peut g&#234;ner, est-il vraiment utile de lier plusieurs fois le m&#234;me terme dans un paragraphe (par exemple, en 2.4, Anjou est li&#233; 4 fois, Bretagne 5 fois, Nomino&#233; 3 fois, comme Herbauges et Poitou). L&#8217;utilisateur n&#8217;est pas idiot, il saura retrouver le lien, surtout s&#8217;il l&#8217;a d&#233;j&#224; vu trois lignes plus haut. De m&#234;me, quand on lie vers l&#8217;article d&#8217;un personnage, inutile de rappeler ses dates de vie et de mort : elles sont disponibles &#224; un clic, et dans l&#8217;article ''Pays de Retz'', on a d&#233;j&#224; une indication sur l&#8217;&#233;poque o&#249; vivait le personnage. 
* ''est-ce que la liste des chefs de la maison de Retz ne fait pas doublon avec la liste des seigneurs de Retz ?'' bin si, justement ! j'avais justement cr&#233;&#233; la page [[seigneurs de Retz]] pour au final enlever ce tableau moche, bancal et illisible... Il y a la m&#234;me chose sur [[Machecoul]], je pense que je vais enlever ces tableaux, au risque de m'attirer une nouvelle fois les foudres des administrateurs tout puissants...
::Les administrateurs ont juste des possibilit&#233;s techniques leur permettant de faire le gros m&#233;nage. Jusqu'&#224; maintenant, les remarques que tu as re&#231;ues sont celles que n&#8217;importe quel contributeur exp&#233;riment&#233; pouvait te faire. [[Utilisateur:&#201;pim&#233;th&#233;e|&#201;pim&#233;th&#233;e]] ([[Discussion utilisateur:&#201;pim&#233;th&#233;e|d]])

::Consultez &#233;galement [[Usage des majuscules en fran&#231;ais]]. Ce sont des r&#232;gles qui sont couramment viol&#233;es, mais pas sur Wikip&#233;dia. [[Utilisateur:&#201;pim&#233;th&#233;e|&#201;pim&#233;th&#233;e]] ([[Discussion utilisateur:&#201;pim&#233;th&#233;e|d]]) 27 janvier 2010 &#224; 21:08 (CET)

== Voyage ==

Salut,

Je pars en voyage pour 3 mois (travers&#233;e de l'atlantique en solitaire sur un voilier de 5m50 type Corsaire) &#224; la fin mars. J'esp&#232;re que tu sauras t'en sortir sans moi.

Parrainement

--[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) Vive le '''[[b&#233;po]]''' 10 mars 2010 &#224; 23:37 (CET)
:De retour, alors n'h&#233;site pas&#8230; --[[Utilisateur:Lebelot|LeBelot]] ([[Discussion utilisateur:Lebelot|d]]) Vive le '''[[b&#233;po]]''' 9 juin 2010 &#224; 17:41 (CEST)


== Photo La Torre ==
Bonjour Keckel,

Dans un commentaire sur Wikip&#233;dia relatif &#224; la photo sur Commons Vincent La Torre.jpg, vous &#233;crivez [http://fr.wikipedia.org/w/index.php?title=Discussion_fichier:Vincent_La_Torre.jpg&amp;oldid=55658559] :
:&#171; ''D&#233;sol&#233;, mais je NE suis certainement PAS l'auteur de cette photo ! J'ai certes enti&#232;rement refait l'article il y a deux ans, mais je n'avais pas mis cette photo. Elle provient d'ailleurs vraisemblablement du site perso de Vincent Latorre : je ne serais pas &#233;tonn&#233; si elle provenait de Vincent Latorre lui-m&#234;me...''
:''Je tombe des nues : on m'attribue des photos, maintenant...''
:''[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 29 juillet 2010 &#224; 11:04 (CEST)'' &#187;
Apparemment, cette photo a &#233;t&#233; t&#233;l&#233;vers&#233;e sur Commons sous le titre MG 9939.JPG le 23 ao&#251;t 2008 par un utilisateur y ayant le compte [[Commons:User talk:Keckel|Keckel]], qui affirme en &#234;tre l'auteur, comme on le voit dans le [http://commons.wikimedia.org/w/index.php?title=Special%3ALog&amp;type=upload&amp;user=Keckel&amp;page=&amp;year=&amp;month=-1&amp;tagfilter= journal des op&#233;rations].  Un autre utilisateur a par la suite modifi&#233; le titre du fichier, de &#171; MG 9939.JPG &#187; &#224; &#171; Vincent La Torre.jpg &#187;, mais pour le reste il a apparemment recopi&#233; telles quelles les affirmations fournies par l'utilisateur Keckel.  Si votre message a pour objectif uniquement de signaler que l'utilisateur Keckel de Commons et vous n'&#234;tes pas la m&#234;me personne, il n'y a probablement rien de plus &#224; faire &#224; ce sujet sinon peut-&#234;tre, si vous le jugez utile pour &#233;viter la confusion, ajouter une mention en ce sens sur votre page d'utilisateur.  Toutefois, si votre message a pour objectif de signaler que l'utilisateur Keckel de Commons n'est pas l'auteur de cette photo et qu'il ne pouvait pas disposer des droits d'auteur sur celle-ci, il serait probablement judicieux de clarifier cette situation directement sur [[Commons:File:Vincent La Torre.jpg|la page de description du fichier]] sur Commons et, si la photo s'y trouve en contravention des droits d'auteur, d'y faire une demande de suppression de celle-ci.  Cordialement,  -- [[Utilisateur:Asclepias|Asclepias]] ([[Discussion utilisateur:Asclepias|d]]) 1 ao&#251;t 2010 &#224; 00:53 (CEST)

== (Encore faut-il que ce soit justement un ast&#233;rique !...) ==
Salut. Le mod&#232;le a chang&#233;, je ne m'en suis pas rendu compte. Au d&#233;but c'&#233;tait ce petit rond (qui s'appelle comme on veut, je m'en fout) qui signalait le renvoi &#224; l'explication. Simplement si tu en trouves d'autre, he bien, mets le bon signe ! Merci ! --[[Utilisateur:Ssire|Ssire]] ([[Discussion utilisateur:Ssire|d]]) 1 septembre 2010 &#224; 16:37 (CEST)


== Blasons de Nantes ==
Salut, j'ai vu que tu es intervenu sur plein de communes du 44 concernant le blasonnement, merci pour ce travail. Du coup je me tourne vers toi pour une question : sur l'article Nantes quelqu'un &#224; pos&#233; une question [[Discussion:Nantes#contradiction|l&#224;]], tu pourrais jeter un oeil ? merci d'avance.--[[Utilisateur:Rehtse|Rehtse]] ([[Discussion utilisateur:Rehtse|d]]) 8 septembre 2010 &#224; 12:36 (CEST)


==Blason famille Brie de Serrant==
[[Fichier:Blason Famille Brie de Serrant.svg|100px]] Voila pour le blason de la famille Brie de Serrant, merci de me dire si le r&#233;sultat vous convient et de retirer votre demande. Cordialement&lt;br /&gt;
[[Utilisateur:SanglierT|SanglierT]] ([[Discussion utilisateur:SanglierT|d]]) 28 juillet 2011 &#224; 12:26 (CEST)


==Blason ChabotTramecourt==
[[Fichier:ChabotTramecourt.svg|100px]] Voila pour les armes des Chabot-Tramecourt, merci de me dire si le r&#233;sultat vous convient et de retirer votre demande. Cordialement&lt;br /&gt;
[[Utilisateur:Aubisse|Aubisse]] ([[Discussion utilisateur:Aubisse|d]])16 septembre 2011

== Fort de france ==

Salut! non tu ne peux pas utiliser mon agrandissement qui puise sur des photo dont j'ignore la licence (c'est pour &#231;a que je l'ai mis dans un espace non wiki). Il faut r&#233;f&#233;rencer avec celle qui est dja sur wiki, celui qui chipotte fera tout seul l'agrandissement si &#231;a lui chante. Je corrige &#231;a. CDLT --[[Utilisateur:Ssire|Ssire]] ([[Discussion utilisateur:Ssire|d]]) 25 novembre 2011 &#224; 14:46 (CET)

==Convaincre!!!==
Cet IP 212.234.218.194 est toujours tr&#232;s agressif et il menace toujours, il a d&#233;j&#224; &#233;t&#233; accus&#233; de vandalisme x fois. Il a une r&#232;f&#232;rence f&#233;tiche et n'en d&#233;mord pas d'un pouce.  Je remets les balises 3R sur la page. cordialement --[[Utilisateur:Renee louise|Ren&#233;e Louise]] ([[Discussion utilisateur:Renee louise|d]]) 15 d&#233;cembre 2011 &#224; 11:24 (CET)

==Bravo==
Je ne suis pas une toqu&#233;e de g&#233;n&#233;alogie (sauf la mienne o&#249; celle des personnages qui traversent mes &#233;crits), mais je me suis beaucoup amus&#233;e &#224; suivre  l'enqu&#234;te de cousinage  Rohan et Chabot. Enfin l'histoire se termine bien : Ils se mari&#232;rent et eurent beaucoup d'enfants,  au moins 6.... Bon W.E, cordialement--[[Utilisateur:Renee louise|Renee louise]] ([[Discussion utilisateur:Renee louise|d]]) 17 mars 2012 &#224; 09:21 (CET)

==Rohan==

Et encore plus classe de supprimer le commentaires avant m&#234;me que j'ai r&#233;pondu! On fait les choses dans l'ordre, on remercie (1 mot, pas trop dur quand m&#234;me) et apr&#232;s on mets sur les diff&#233;rentes pages! [[Utilisateur:SanglierT|SanglierT]] [[Fichier:Chayne.svg|15px]] ([[Discussion utilisateur:SanglierT|d]]) 25 mars 2012 &#224; 15:05 (CEST)
:Pas la peine dans rajout&#233; non plus, et pardon pour mon emportement, il s'av&#232;re qu'avec le m&#234;me cas hier et des probl&#232;me r&#233;pet&#233; avec certains utilisateur lors de la r&#233;alisation de blason je suis un petit tendu sur ce sujet, je me doute bien que cela ne part pas d'un mauvais sentiment et en effet j'ai me rappelle que ce n'est pas non plus ta mani&#232;re de fonctionner mais c'est pour &#233;viter le genre de r&#233;action comme la mienne (un peut stupide certes) qu'il vaux mieux remercier avant d'utiliser! Sans rancune [[Utilisateur:SanglierT|SanglierT]] [[Fichier:Chayne.svg|15px]] ([[Discussion utilisateur:SanglierT|d]]) 25 mars 2012 &#224; 15:37 (CEST)

Ok pas de probl&#232;me!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!![[Utilisateur:SanglierT|SanglierT]] [[Fichier:Chayne.svg|15px]] ([[Discussion utilisateur:SanglierT|d]]) 25 mars 2012 &#224; 15:47 (CEST)
:Bonjour, par contre pour illustrer l'armorial de la famille de Rohan je pense qu'il serait bon de mettre le blason de la famille de Rohan-Polduc, en effet j'avais lu quelque part que ces suite &#224; la demande d'Emmanuel que le chef de famille l'avait autoris&#233; &#224; port&#233; les pleines armes de Rohan. Je ne sais pas quelles sont les armes des Polduc, mais je suis pr&#234;t &#224; les dessin&#233;, pour &#233;vit&#233; que  les gens pense que les armes d'Emmanuel sont celles de la familles enti&#232;re. Cordialement [[Utilisateur:SanglierT|SanglierT]] [[Fichier:Chayne.svg|15px]] ([[Discussion utilisateur:SanglierT|d]]) 26 mars 2012 &#224; 07:55 (CEST)
::Oui j'ai vu &#231;a, je croit que sans le grand-maitre de Malte on ne parlerait presque pas de cette branche, une piste cependant, peut &#234;tre dans l'armorial des pair de France ou l'on parfois un excursus sur les autres branches de la famille. Je vais jeter un coup d'oeil dans le d'hozier! [[Utilisateur:SanglierT|SanglierT]] [[Fichier:Chayne.svg|15px]] ([[Discussion utilisateur:SanglierT|d]]) 26 mars 2012 &#224; 13:45 (CEST)
:::Dans l'armorial de 1696 Jean &#233;poux de Jeanne le Tr&#232;fle (et pas Jeanne de Trello) et son fr&#232;re Jean-Baptiste porte les pleines armes de Rohan, donc pas de piste de ce cot&#233; l&#224;, cela ne veut pas forcement dire que ce sont leurs armes. Ref: Vol 1 bretagne (pages 8 et 538) [[Utilisateur:SanglierT|SanglierT]] [[Fichier:Chayne.svg|15px]] ([[Discussion utilisateur:SanglierT|d]]) 26 mars 2012 &#224; 13:51 (CEST)

Un petit retour ou nouvelle, rien de neuf pour les Rohan-Polduc, je n'ai rien trouv&#233; de probant de mon cot&#233;, je pense que le quartier senestre des armes de Saint Jean-Brevelay n'est l&#224; que pour rappeler les Rohan. Une piste cependant, il y a &#224; Vannes l'hotel de Rohan-Polduc, il est compris dans l'enceinte du Lyc&#233;e Saint-Fran&#231;ois-Xavier, je ne sais pas s'il y aurait sur place une repr&#233;sentation d'un blason sp&#233;cifique &#224; la branche Polduc. Voil&#224;, si tu &#224; des nouvelles n'h&#233;site pas. [[Utilisateur:SanglierT|SanglierT]] [[Fichier:Chayne.svg|15px]] ([[Discussion utilisateur:SanglierT|d]]) 29 mars 2012 &#224; 14:28 (CEST)
:Le quartier senestre, c'est un amalgame entre les armes des Kermeno et celles des Rohan-Polduc (Kermeno : de gueules, &#224; trois macles d'argent) pr&#233;sent sur une chapelle du village (sans doute sans couleur) d'ou erreur. Pour les Rohan-Polduc une autre piste la cour du chateau de Syrchov en rep Tch&#232;que poss&#232;de des peintures des armes de la famille Rohan! Cordialement [[Utilisateur:SanglierT|SanglierT]] [[Fichier:Chayne.svg|15px]] ([[Discussion utilisateur:SanglierT|d]]) 2 avril 2012 &#224; 15:13 (CEST)

== Pr&#233;sentation g&#233;n&#233;rale des familles de Gaulle et Mitterand, grandes familles fran&#231;aises ==

Bonjour, il va falloir un compromis entre nous car comme vous je ne l&#226;cherai rien. Je vous propose donc un paragraphe sur les principaux membres de ces deux illustres familles '''de Gaulle''' et '''Mitterand''' &#224; une autre place que la v&#244;tre et la mienne. Cordialement. [[Utilisateur:Iyy|Iyy]] ([[Discussion utilisateur:Iyy|d]]) 23 avril 2012 &#224; 09:14 (CEST)
:OK pour le compromis. Cordialement. [[Utilisateur:Iyy|Iyy]] ([[Discussion utilisateur:Iyy|d]]) 24 avril 2012 &#224; 08:54 (CEST)

== L'article Famille Hollande est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|Famille Hollande}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Famille Hollande/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Bosay|Bosay]] ([[Discussion utilisateur:Bosay|d]]) 20 mai 2012 &#224; 16:38 (CEST)
:Je vous invite donc &#224; participer au d&#233;bat en Page de discussion. Cordialement,--[[Utilisateur:Bosay|Bosay]] ([[Discussion utilisateur:Bosay|d]]) 20 mai 2012 &#224; 17:54 (CEST)
::Le d&#233;bat que j'initie est le contraire d'une d&#233;cision qui serait unilat&#233;rale (sic). Chacun est libre de donner son avis (y compris et surtout les contibueurs de l'article). Bref, &#224; la communaut&#233; de trancher (comme &#224; chaque fois...). Enfin, je vous prie de changer de ton et de r&#233;fl&#233;chir un peu plus au sens des proc&#233;dures que j'engage (car apparemment, cela vous pr&#233;occupe). Bien cordialement,--[[Utilisateur:Bosay|Bosay]] ([[Discussion utilisateur:Bosay|d]]) 20 mai 2012 &#224; 18:18 (CEST)
:::Par le biais d'un message sur [[Discussion Projet:Politique]] et [[Discussion Projet:G&#233;n&#233;alogie]], ainsi qu'un message au principal r&#233;dacteur (vous-m&#234;me) et au cr&#233;ateur de la page. Il s'agit d'une proposition de d&#233;bat, revoyez la notion d'unilat&#233;ralisme et surtout (je vous en prie &#224; genoux) de [[Wikip&#233;dia:Pages &#224; supprimer]]. Cordialement,--[[Utilisateur:Bosay|Bosay]] ([[Discussion utilisateur:Bosay|d]]) 20 mai 2012 &#224; 18:28 (CEST)
::::D'apr&#232;s ce que je viens de voir, tu ne les as pas TOUS pr&#233;venus...
::::[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 20 mai 2012 &#224; 18:37 (CEST)

== [[Clisson]] ==
Il faudra m'expliquer en quoi des liens rouges qui ne repr&#233;sente que 58 octets constitueraient une &#171; pollution &#187; dans cet article, alors les m&#234;mes blasons r&#233;p&#233;t&#233; une dizaine de fois que vous &#233;vertuer &#224; y int&#233;grer et qui repr&#233;sente 1654 octets ne le serait pas ! L&#224;, il y quelques chose qui m'&#233;chappe dans votre raisonnement ! [[Utilisateur:Pj44300|Pj44300]] ([[Discussion utilisateur:Pj44300|d]]) 27 mai 2012 &#224; 21:20 (CEST)
: Ce n'est pas le nombre d'octets qui compte ici : il y a de la marge pour cette page !
: Vos liens rouges n'ont pas d'int&#233;r&#234;t tant qu'il n'y a pas de pages WP derri&#232;re. Et vu la &#171; petite &#187; notori&#233;t&#233; des personnages concern&#233;s, &#231;a m'&#233;tonnerait que des pages les concernant soient cr&#233;&#233;es... C'est pour &#231;a que ces liens rouges-ci resteront &#224; mon avis rouges pour l'&#233;ternit&#233;, donc autant ne pas polluer la liste. Et quand je dis polluer, c'est visuellement, pas en nombre d'octets...
: Quand aux blasons, il sont l&#224; pour illustrer et rep&#233;rer visuellement les dynasties : inutiles de les zigouiller, ils sont l&#224; depuis longtemps...
: &#199;a vous va comme explications, maintenant ?
: [[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 27 mai 2012 &#224; 21:35 (CEST)
::&#171; Ces liens rouges-ci resteront &#224; mon avis rouges pour l'&#233;ternit&#233; &#187;, porter de tel jugements p&#233;remptoires est on ne peut plus pr&#233;somptueux, et n'a pour moi aucune valeur&#8230; Surtout venant d'un Wikip&#233;dien lambda. [[Utilisateur:Pj44300|Pj44300]] ([[Discussion utilisateur:Pj44300|d]]) 27 mai 2012 &#224; 21:45 (CEST)
:::Bon , c'est vrai, c'est un peu vite dit ! Mais c'est vrai aussi que c'est inutile de mettre des liens rouges partout : il faut des liens bleus sur WP, pour que ce soit interactif, qu'on puisse passer d'une page &#224; l'autre. Un lien rouge, &#231;a sert &#224; rien, pour l'internaute... De toute fa&#231;on, tant qu'il n'y aura pas de page pour les personnages concern&#233;s, c'est inutile. Mais si jamais cela arrive (un jour, peut-&#234;tre...), il ne faudra pas attendre longtemps pour qu'un lien ici soit fait, ne vous en faites pas pour &#231;a !
:::[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 27 mai 2012 &#224; 21:52 (CEST)
::::Malheureusement, je suis tomb&#233; plusieurs fois sur des articles dont les liens avait &#233;t&#233; supprim&#233;s pour ces m&#234;mes raisons et qui ne furent pas r&#233;tablies lorsque les articles connexes en questions avaient &#233;t&#233; cr&#233;&#233;s entre temps. Bref ! r&#233;sultat : une perte d'informations pour le lecteur. [[Utilisateur:Pj44300|Pj44300]] ([[Discussion utilisateur:Pj44300|d]]) 27 mai 2012 &#224; 22:00 (CEST)
:::::Peut-&#234;tre, mais ces liens rouges sont aussi sources d'erreurs, et notamment d'homonymie. Un lien que vous avez mis par exemple pour un personnage peut tr&#232;s bien diriger vers un autre personnage du m&#234;me nom, qui aura &#233;t&#233; cr&#233;&#233; par un autre contributeur. D'autant que c'est tr&#232;s courant sur WP en ce qui concerne les personnages historiques ! C'est pour cela qu'il ne vaut mieux pas cr&#233;er de liens rouges tant qu'on ne sait pas exactement comment la page du personnage s'appellera...
:::::[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 27 mai 2012 &#224; 22:13 (CEST)
::::::En l'occurrence, je pense qu'il s'agit plus d'un probl&#232;me li&#233; &#224; la formulation de la d&#233;nomination de l'article. De toutes mani&#232;re, c'est celui qui est &#224; l'origine d'un article qui est le premier responsable de son intitul&#233; et cela n'a jamais &#233;t&#233; un frein &#224; l'enrichissement de WIKI. Rien n'emp&#234;che que ces probl&#232;mes d'homonymie et de doublons puissent &#234;tre r&#233;solus par la suite par des renommages, des fusions, des redirections, des cr&#233;ation de pages &#171; homonymes &#187;, etc&#8230; [[Utilisateur:Pj44300|Pj44300]] ([[Discussion utilisateur:Pj44300|d]]) 27 mai 2012 &#224; 22:45 (CEST)

;De l'importance des liens rouges
Bonjour Keckel et Pj44300, je viens de lire votre discussion et je voudrais simplement vous donner mon point de vue... 

Les liens rouges ont toutes leurs importances pour le devenir de l'encyclop&#233;die, il suffit d'aller dans le [http://fr.wikipedia.org/wiki/Projet:Articles_les_plus_demand%C3%A9s/1-1000 Projet:Articles les plus demand&#233;s] pour comprendre toute l'utilit&#233; des liens rouges. En effet, en lisant cette page, on comprend mieux de leur utilit&#233;, car lors de la cr&#233;ation d'une nouvelle page sur Wikip&#233;dia, un ensemble de liens rouges deviennent automatiquement bleus. Ainsi, si on prend pour exemple le pemier article non existant pour le moment, &#224; savoir [[Saison_LNAH_2004-2005]], on constate qu'il y a 126 [http://fr.wikipedia.org/wiki/Sp%C3%A9cial:Pages_li%C3%A9es/Saison_LNAH_2004-2005 Pages li&#233;es &#224; Saison LNAH 2004-2005]. Lors de la cr&#233;ation de cet article, les 126 liens rouges actuels deviendront 126 liens bleus automatiquement. C'est tout bon ! Alors qu'inversement, aucun lien rouge existant, qui prendrait l'initiative de cr&#233;er autant de liens, apr&#232;s coup, sans en oublier ? Alors &#224; m&#233;diter quant &#224; moi je suis favorable &#224; la maintenance des liens rouges qui ont prouv&#233;s leurs grandes utilit&#233;s. Cordialement &#224; vous deux. [[Utilisateur:Liger|Liger]] ([[Discussion utilisateur:Liger|d]]) 28 mai 2012 &#224; 20:15 (CEST)

== {{m|WikiFant&#244;me mop}} ==

Bonjour,
regarde [[Wikip&#233;dia:WikiFant&#244;me]], tu peux maintenant t'ajouter l'ic&#244;ne de titre WikiFant&#244;me en ins&#233;rant dans ta page user : {{m|WikiFant&#244;me mop}}.

{| class="wikitable" border="10"
|-
| {{Wikip&#233;dia:WikiFant&#244;me}}
|}
--[[Utilisateur:Mabifixem|Fx]]&lt;sup&gt;([[Discussion Utilisateur:Mabifixem|d]] . [[Sp&#233;cial:Contributions/Mabifixem|c]])&lt;/sup&gt; 12 juillet 2012 &#224; 14:41 (CEST)

== Projets matrimoniaux de Gilles de Rais ==

Bonjour, Keckel. Je me suis permis de modifier votre derni&#232;re contribution &#224; l'article sur Gilles de Rais, en vous fournissant les raisons sur la page de discussion idoine. Quoi qu'il en soit, j'esp&#232;re que nous continuerons d'am&#233;liorer de concert cet article ! Cordialement. [[Utilisateur:Guise|Guise]] ([[Discussion utilisateur:Guise|d]]) 23 juillet 2012 &#224; 10:15 (CEST)

== Cosuzerainet&#233; d'Andorre ==
Bonjour Keckel, et enchant&#233; de faire ta connaissance. Merci pour ton travail sur cet article, avec notamment les tableaux et photos. Dis-moi, transformer en lien [[Andorre]] &#224; chaque fois qu'il apparait dans l'article n'est t-il pas de la "sur-wikifaction"?  Si tu as des id&#233;es simples concernant l'infobox de [[Fran&#231;ois Hollande]], n'h&#233;sites pas. Notre [[Discussion:Fran&#231;ois Hollande|discussion]] est un peu partie dans les sables.--[[Utilisateur:Xavier Sylvestre|Xav]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xavier Sylvestre|talk-talk]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 12 septembre 2012 &#224; 00:28 (CEST)

== [[Pierre de Gondi, duc de Retz (1602-1676)]] ==
Bonjour, je viens de voir que vous avez r&#233;voqu&#233; mes modifications sur cet articles. L'article &#233;tait (et reste) sur-wikifi&#233;, ce qui est contraire aux pr&#233;conisations de Wikip&#233;dia, consultables ici : [[Wikip&#233;dia:Liens internes]]. Si j'en juge par le message qui pr&#233;c&#232;de, je ne suis pas le premier &#224; vous le faire remarquer. Merci d'en prendre compte et de cesser de r&#233;voquer de telles modifications. [[Utilisateur:NicoScPo|NicoScPo]] ([[Discussion utilisateur:NicoScPo|d]]) 16 octobre 2012 &#224; 21:42 (CEST)
:Re-bonjour, je viens de voir que vous persistiez &#224; r&#233;voquer les modifications en invoquant des motifs pour le moins discutables. Ici la surwification est manifeste... chaque terme doit &#234;tre wikifi&#233; une fois par page, il est inutile (et nuisible) de wikifier 50 fois [[Famille de Gondi]], de m&#234;me pour les dates de naissance et de mort... Je ne suis pas le premier &#224; vous le dire et vous ne semblez pas vouloir en prendre compte. Si vous continuez, je serais oblig&#233; d'alerter les administrateurs et de demander un blocage temporaire (je ne souhaite pas en arriver l&#224;). [[Utilisateur:NicoScPo|NicoScPo]] ([[Discussion utilisateur:NicoScPo|d]]) 17 octobre 2012 &#224; 21:37 (CEST)
: P.S : pour info, par convention, sur WP les noms de famille ne s'&#233;crivent pas avec des majuscule cf. [[WP:TYPO#Noms_de_famille]].
::Si vous voulez m'&#233;nerver, soit !
:: Je me fous de votre surwikification : enlevez les liens que vous voudrez, &#231;a m'est bien &#233;gal. Je vous signale que me narguer avec les pr&#233;c&#233;dents messages de ma page de discussion n'a aucun rapport : il manque la quasi-totalit&#233; des conversations avec les personnes concern&#233;es, et avec qui j'ai r&#233;gl&#233; les choses sans aucun probl&#232;me ! Mais merci quand m&#234;me pour votre subtilit&#233; !
::Par contre, ce qui me g&#234;ne (et c'est la raison de mon revert), vous avez chang&#233; les temps des verbes, chang&#233; les dates, foutu en l'air l'arbre g&#233;n&#233;alogique (o&#249; on peut mettre les noms de famille en majuscule : c'est dans les textes qu'il faut &#233;viter de le faire), et je ne sais quoi encore...
:: Donc, je vais reverter une nouvelle fois le texte, et, histoire qu'on en finisse, vous aller recommencer vos sous-wikification, mais PROPREMENT, et sans rien changer d'autre : apr&#232;s on verra ! Je vous signale que c'est moi qui ai cr&#233;&#233; l'article et r&#233;dig&#233; enti&#232;rement le texte, c'est pas pour le voir d&#233;molir par un inspecteur des travaux finis qui fait du z&#232;le...
:: [[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 17 octobre 2012 &#224; 21:54 (CEST)
::: Je ne veux pas vous &#233;nerver, vous le faites assez bien tout seul.
::: Je ne nargue personne, j'essaye d'avoir une attitude constructive en vous renvoyant vers les normes en vigueur sur wikip&#233;dia, normes que vous ne respectez pas. Nous sommes sur une encyclop&#233;die collaborative et chacun se doit d'en respecter les r&#232;gles, d'adopter un ton courtois et de sourcer ce qu'il avance... ou avez vous vu que les noms de famille en majuscule &#233;taient accept&#233;s ?? Envoyez moi le lien et je retirerai ce que j'ai dit !
::: Pour finir, que vous ayez r&#233;dig&#233; l'article en totalit&#233; ou en partie ne vous donne pas plus de droit qu'un autre dessus. Encore une fois si vous n'acceptez pas les principes de WP arr&#234;tez d'y collaborer.
[[Utilisateur:NicoScPo|NicoScPo]] ([[Discussion utilisateur:NicoScPo|d]]) 17 octobre 2012 &#224; 22:02 (CEST)
:::: &#231;a me para&#238;t une bonne id&#233;e... Je le ferai par petite touches quand j'aurais le temps. Sans toucher &#224; l'arbre g&#233;n&#233;alogique. On peut travailler en bonne intelligence. Bonne soir&#233;e. [[Utilisateur:NicoScPo|NicoScPo]] ([[Discussion utilisateur:NicoScPo|d]]) 17 octobre 2012 &#224; 22:28 (CEST)

== Danse avec les stars ==

Cette soir&#233;e m&#233;rite sa page sp&#233;ciale, elle n'a aucun rapport avec la saison 3, plus que la 1 ou la 2, c'&#233;tait un remix. Hors, je n'ait pas surpprim&#233; la saison 4, elle est toujours pr&#233;sente ! Regarde .. et renvoie un message

== Danse avec les stars 2 ==

J'ai trouv&#233; une solution qui va nous arranger tout les 2: On laisse le tableau de DALS, f&#234;te no&#235;l dans la saison 3 et on cr&#233;e une nouvelle page. Comme sa tu a ce que tu veut et moi aussi ! Sur ce, bonne soir&#233;e ! :)

== Danse avec les stars ==

Mais je n'ait pas dit qu'il s'agissait d'une saison 4, si ??? .. Et bien si, c'est un remix des 3 saisons, ce n'est pas parceque elle est pass&#233;e 2 ou 3 semaines apr&#232;s la fin de la saison 3 qu'elle fait partie de la saison 3. Alors, cette page doit rester et le tableau que tu a fait dans la saison 3 doit y figur&#233;e &#233;galement. Cela ne me pose aucun probl&#232;me, d'ailleurs, tu peut v&#233;rifier, il y est toujours !

== Danse avec les stars ==

Moi j'appr&#233;cie aussi le faite que l'on puisse discuter avec toi, alors qu'avec certain administrateur y'a pas moyen. Mais cette soir&#233;e ne fait pas partie de la saison 3. Si tu l'a mes dans la saison 3, mais la alors dans la saison 2 et 1, puisque c'est un master. Je ne voit pas en quoi cette page te d&#233;range. C'est beaucoup plus clair en plus. Arr&#234;te de supprimer, vaut mieux discuter avant

== Danse avec les stars ==

Si c'est sa qui te g&#233;ne, je la refait enti&#232;rement, et un tableau d&#233;roulant, je sais le faire aussi, c'est pas tr&#232;s compliqu&#233;. Je ne me vente pas d'avoir cr&#233;er la page tout seul, je sais tr&#232;s bien qu'il s'agit de ton travail &#233;galement mais dommage que sur Wikipedia, ont peut pas mettre les personnes responsable de la cr&#233;ation de la page, parce que croit moi, je t'aurais sit&#233; ! Et c'est tr&#232;s sinc&#233;re !

== Danse avec les stars ==

Oui, c'est un gros d&#233;faut, j'aimerais que toute les id&#233;e viennent de moi, je suis t&#233;tu et je lache rien mais je suis pr&#234;t a faire des efforts, comme je te l'ait dit, (le f&#234;te de laisse ton tableau sur la saison 3) ! Je g&#232;re aussi la page de P&#233;kin express ! Et la saison 8 a &#233;tait quasiment construite par moi ! J'ai r&#233;ussi a faire imposer mes id&#233;es. Mais en plus t'y a penser alors honn&#234;tement que m'on id&#233;e te plaise ou pas ! On va pas se cacher que c'est quand m&#234;me plus clair ! S&#233;rieusement ..

Vous avez vu ce message l&#224; ?

== Danse avec les stars ==

Bon &#233;coute, tu sais quoi, je vais d&#233;s demain (car comme tu l'a dit il est tard) refaire les 2 tableaux qui &#233;tait d&#233;s copi&#233;s coll&#233;s ! Mais soyons intelligents, je ne voit pas ce qui t&#8217;emp&#234;che de modifier quelque petite chose sur cette page !  Mais avoue tout de m&#234;me que c'est beaucoup plus net ! Et sinc&#232;rement avant de faire cette page je n'avais m&#234;me pas vu que tu avait faire le r&#233;sum&#233; sur la saison 3 alors que je naviguer dessus juste avant !

== Danse avec les stars ==

Bien sur que si je l'aurais cr&#233;er mais cette exemple pour te dire, que je m'y retrouver plus sur la page de danse avec les stars 3, tout simplement et PS: Vu que je sent que tu est quelqu'un de g&#233;nial LOL, je sais pas comment faire pour mettre entre la saison 3 et la saison 4 cette page tu sais dans le tableau bleu, tout en bas de la page, si tu veut la mettre tu peut ! :)

== Danse avec les stars ==

IMPOSSIBLE ! On me dit qu'une page porte d&#233;ja ce nom et oui, avec mon sacr&#233; bordel comme tu dit lol

== Danse avec les stars ==

Au faite, j'&#233;tais pas partie couch&#233;, on ma juste annonc&#233; que ma grand-m&#232;re n'&#233;tait plus de ce monde c'est tout ! Donc j'avais autre chose a pens&#233; que Danse avec les stars

== Danse avec les stars ==

Ecoute, fait ce que tu veut, supprime le tableau si tu veut, y'a des choses bien plus importante que Danse avec les stars dans la vie !

== Danse avec les stars ==

Ta c&#233;der hier soir, je c&#233;de aujourd'hui ^^ ;)

== H&#233;l&#232;ne Bizot ==

En fait on ne sait pas s'il s'agit de deux personnes ou de la m&#234;me personne (les photos de presse people &#233;tant retouch&#233;es).
Une source ou un t&#233;moignage seraient bienvenus.
&#192; noter que l'imdb &#233;crit que c'est la m&#234;me personne, mais cette information vient tr&#232;s probablement de Wikip&#233;dia.--[[Utilisateur:JackAttack|JackAttack]] ([[Discussion utilisateur:JackAttack|d]]) 10 janvier 2013 &#224; 15:20 (CET)

==Danse avec les stars==
Bonjour, je ne m'y connais pas trop sur wikip&#233;dia, donc je te r&#233;ponds ici. Pour moi la soir&#233;e sp&#233;ciale n'a absolument rien &#224; faire sur la page d'accueil de Danse avec les stars. On ne peut pas comparer une soir&#233;e avec plusieurs semaines de comp&#233;tition. De plus lors de la soir&#233;e sp&#233;ciale, le public n'a pas vot&#233;. Dans la liste des gagnants, je ne comprends m&#234;me pas comment on peut mettre Amel Bent, elle a juste gagn&#233; la soir&#233;e sp&#233;ciale c'est tout, &#231;a ne compte pas. Hormis si tu es un grand fan d'Amel Bent...

[[Utilisateur:Jodi-jodo|Jodi-jodo]]

==Article s&#233;rendipit&#233; ==
Bonsoir Keckel !&lt;br&gt;
Pardonnes-moi si je te tutoies. C'est plus chaleureux.&lt;br&gt;
Ta page utilisateur est g&#233;niale et tes boites utilisateurs g&#233;niales ! Et tes bandeaux sont g&#233;niaux. Impressionants. Tu m'as &#233;pat&#233;. Chapeau ! Bravo ! &lt;br&gt;
Que veux-tu dire par &#171; trop promotionnel et publicitaire &#187; ? Entends-tu par l&#224; &#171; auto-promotionnel &#187; ?&lt;br&gt;
Si c'&#233;tait le cas, pardonne-moi. J'ai d&#233;couvert le mot et le concept de s&#233;rendipit&#233; en 1964, en lisant le livre d'Alex Osborn (l'inventeur du brainstorming) : ''L'imagination constructive''.&lt;br&gt;
Depuis, j'en fais et j'&#233;cris dessus. J'ai m&#234;me fait un site &lt;br&gt;
Comment faire alors, sans me citer, pour citer l'expert (plus de 10.000 heures de pratique et de r&#233;flexion) et faire partager cette expertise aux lecteurs de Wikip&#233;dia ?&lt;br&gt;
Merci pour tes conseils.&lt;br&gt;
Tr&#232;s cordialement--[[Utilisateur:Jean-Louis Swiners|Jean-Louis Swiners]] ([[Discussion utilisateur:Jean-Louis Swiners|d]]) 4 mars 2013 &#224; 22:24 (CET)

:: Bonjour Keckel !
:: L'article &#8212; sur le plan promotionnel et publicitaire &#8212; a &#233;t&#233; bien r&#233;&#233;quilibr&#233;, me semble-t-il (Sylvie, Danielle, Henri, que j'ai eu au t&#233;l&#233;phone). Et il le sera de plus en plus. J'attends la r&#233;ponse d'Olivier
:: C'est toi qui a mis le bandeau. Il se justifie de moins en moins. Pourquoi, maintenant, ne pas le retirer ? Il risque de dissuader des utilisateurs de contribuer &#224; l'article.
:: Amicalement--[[Utilisateur:Jean-Louis Swiners|Jean-Louis Swiners]] ([[Discussion utilisateur:Jean-Louis Swiners|d]]) 10 mars 2013 &#224; 11:32 (CET)

== Mod&#232;le pour un arbre g&#233;n&#233;alogique ==
[[File:Guide de la syntaxe Wiki.pdf|thumb|right|Guide de syntaxe &#224; [http://upload.wikimedia.org/wikipedia/commons/1/12/Guide_de_la_syntaxe_Wiki.pdf t&#233;l&#233;charger et imprimer].]]
Bonjour. Je me suis donn&#233; du mal pour am&#233;liorer l'arbre g&#233;n&#233;alogique de la famille Mitterand, am&#233;lioratons que vous avez annul&#233;es sans m&#234;me prendre le soin de les commenter, alors que ce commentaire est d&#251; (cf. le guide pour d&#233;butant). Plut&#244;t que de revenir en arri&#232;re, je pr&#233;f&#232;re la discussion afin de comprendre vos motivations. En effet, l'utilisation des mod&#232;les &lt;nowiki&gt;{{Arbre d&#233;but}}&lt;/nowiki&gt;, &lt;nowiki&gt;{{Arbre/Branche finale}}&lt;/nowiki&gt; et &lt;nowiki&gt;{{Arbre fin}}&lt;/nowiki&gt; ont de tr&#232;s gros avantages et c'est pourquoi nous les utilisons de plus en plus : j'ai r&#233;dig&#233; de nombreux articles de familles et r&#233;dig&#233;s de nombreux arbres, j'ai donc utilis&#233; les anciens mod&#232;les pendant des ann&#233;es. Ils avaient l'inconv&#233;nient d'&#234;tre tr&#232;s gourmand en place m&#233;moire et les modifications n'&#233;taient pas ais&#233;es pour le lecteur lambda. Les mod&#232;les &lt;nowiki&gt;{{Arbre d&#233;but}}&lt;/nowiki&gt;, &lt;nowiki&gt;{{Arbre/Branche finale}}&lt;/nowiki&gt; et &lt;nowiki&gt;{{Arbre fin}}&lt;/nowiki&gt; que nous utilisons aujourd'hui sont tr&#232;s faciles &#224; utiliser, il n'y a pas de difficult&#233; de mise en page et en voyant le code, on comprend tout de suite o&#249; l'on se trouve sur l'arbre. Ils ont par ailleurs le gros avantage d'&#234;tre tr&#232;s &#233;conomes en place m&#233;moire. Bref, depuis que j'ai am&#233;lior&#233; nombre d'arbres, c'est la premi&#232;re fois que je me trouve dans cette situation, alors que d'ordinaire j'en suis f&#233;licit&#233; (voir par exemple [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:AntonyB&amp;diff=89649216&amp;oldid=89565641 ici] il y a quelques jours). Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 28 mars 2013 &#224; 17:26 (CET)
:Oui oui, OK, inutile de vous envoyer des fleurs &#224; vous-m&#234;me !
:Ce qui me g&#234;ne dans ce type d'arbres, c'est que la lisibilit&#233; laisse franchement &#224; d&#233;sirer : c'est quand m&#234;me tr&#232;s serr&#233;, pas tr&#232;s spacieux, et &#231;a ne donne gu&#232;re envie de s'y plonger. Et puis, il y a un probl&#232;me non-n&#233;gligeable : il ne g&#232;re pas bien les mariages et les couples &#224; plusieurs : quand une personne s'est mari&#233;e plusieurs fois et a eu des enfants de chacun de ses mariages, on a du mal &#224; savoir avec qui elle a eu tel ou tel enfant. C'est surtout &#224; cause de &#231;a que j'utilisais jusqu'&#224; pr&#233;sent l'autre mod&#232;le, qui &#233;tait beaucoup plus clair pour &#231;a. Quand on lit votre arbre, on a l'impression que Mitterrand a eu sa fille Mazarine avec sa femme Dani&#232;le, ce qui n'est pas le cas. Vous voyez ?
:[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 28 mars 2013 &#224; 18:30 (CET)
::Merci de votre r&#233;ponse rapide. Tout &#224; fait d'accord avec vous pour confirmer la compacit&#233; de l'arbre. Apr&#232;s, c'est une question de choix esth&#233;tique, certains y trouvent des avantages, car on fait plus vite le lien entre les branches qu'avec un arbre moins compact. Mais &#171; les go&#251;ts et les couleurs &#187; ... Quant aux enfants issus des diff&#233;rentes unions, on les pr&#233;cise en effet pour les hommes en apposant devant les enfants le rang de l'union par : (de x) ou (de xx) et ainsi de suite. C'est ce que vous pouvez voir &#224; diff&#233;rentes reprises dans l'arbre que j'ai r&#233;dig&#233;. Pour Mazarine, je l'avais fait. Mais j'ai supprim&#233; puisque son patronyme est Pingeot et non pas Mitterand, il est donc &#233;vident que sa m&#232;re biologique n'est pas Dani&#232;le Mitterand mais Mazarine Pingeot. Cela dit, on peut le remettre, j'avais cherch&#233; &#224; faire aussi simple que possible, partant toujours du principe que plus c'est court, mieux c'est, pour autant que cela soit complet. Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 28 mars 2013 &#224; 18:52 (CET)
:::Faire simple, c'est bien, faire lisible et pr&#233;sentable pour tous, c'est mieux. Surtout si faire simple vous oblige &#224; supprimer des gens : vous ne pouvez pas supprimer des personnes sous pr&#233;texte qu'elles sont ill&#233;gitimes (d'autant que Mazarine a &#233;t&#233; l&#233;gitim&#233;e). C'est pour cela que votre arbre n'est absolument pas du tout pratique pour les m&#233;nages &#224; trois (et plus) et les descendances multiples (imaginez la descendance de Louis XIV par exemple !).
:::Apr&#232;s, &#233;videmment, quand les branches font 3km de longs, c'est plus compliqu&#233; &#224; lire, mais on peut toujours suivre quand m&#234;me. D'autant que cet arbre Mitterrand est encore assez simple : il y a bien pire sur WP (les Cap&#233;tiens) !
::: Votre mod&#232;le d'arbre est basique : il est tr&#232;s bien pour les arbres courts et sans r&#233;elle bifurcation g&#233;n&#233;alogique. Pour les chauds lapins comme Mitterrand ou d'autres, il faut employer d'autres grands moyens...
:::[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 28 mars 2013 &#224; 19:34 (CET)
:::: Bonsoir. J'avoue ne rien comprendre &#224; votre message. Je n'ai supprim&#233; personne. Je ne comprends rien &#224; cette histoire de personnes ill&#233;gitime, je ne sais pas de quoi vous parlez. Il doit y avoir m&#233;prise. Veuillez jeter un coup d&#8217;&#339;il &#224; [http://fr.wikipedia.org/w/index.php?title=Famille_Mitterrand&amp;oldid=91385734 ma proposition] qui me semble tout &#224; fait valable. Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 28 mars 2013 &#224; 23:02 (CET)

== [[Adolphe Thiers]] ==
Bonjour Keckel, ma r&#233;vocation ne voulait que souligner que je ne vois pas bien l'utilit&#233; de signaler dans une section un &#233;l&#233;ment d&#233;j&#224; pr&#233;sent dans la boite de pr&#233;sentation qui indique les diff&#233;rentes sections de l'article. L'article me semble d&#233;j&#224; assez charg&#233; comme &#231;a. Aussi, je n'ai pas bien compris ton commentaire &#171; vandalisme? &#187; ; bien cordialement, --[[Utilisateur:Franz53sda|Franz53sda]] ([[Discussion utilisateur:Franz53sda|d]]) 16 avril 2013 &#224; 03:10 (CEST)
: je te dois des excuses pour n'avoir pas vu la g&#233;n&#233;alogie que tu avais ajout&#233;e en boite d&#233;roulante ; donc, j'ai r&#233;tabli tes ajouts que j'avais r&#233;voqu&#233;s. Pour autant, pas la peine &#224; mon avis d'alourdir l'article avec des renvois internes. Bonne continuation. --[[Utilisateur:Franz53sda|Franz53sda]] ([[Discussion utilisateur:Franz53sda|d]]) 16 avril 2013 &#224; 04:13 (CEST)

== [[Pierre Ier de Bretagne]] ==
{{bonjour}} Keckel. Merci pour les compl&#233;ments. Grace &#224; son lien avec Machecoul l'article sur Pierre Mauclerc que je m'efforce d'am&#233;liorer (comme les autres ducs de Bretagne d'ailleurs) a maintenant meilleur aspect. Petit d&#233;tail, &#224; tort ou &#224; raison j'estime que le fait d'ajouter des dates apr&#232;s les noms de personnages qui b&#233;n&#233;ficient d'un lien, nuit quelque peu &#224; la lisibilit&#233; du texte en l'alourdissant...Qu'en penses tu. Cordialement [[Utilisateur:Dalriada|Dalriada]] ([[Discussion utilisateur:Dalriada|d]]) 2 juin 2013 &#224; 18:43 (CEST)
: {{bonjour}} Hello !
: Je me doutais bien que tu allais me contacter d'ici peu ! Merci et bravo pour les ajouts que tu as faits sur cette page, bien que l'article devienne pour moi assez n&#233;buleux : en le lisant et en repassant derri&#232;re toi pour corriger et rajouter des liens, j'avoue ne pas avoir tout compris. Attention aussi au plagiat : il y a certaines phrases qui, sans m'avancer, sentent un peu le copi&#233;-coll&#233;... Mais bon, tant que les administrateurs ne viennent pas tout saccager, &#231;a ira. Et en effet, l'article est maintenant tr&#232;s bien fourni, gr&#226;ce &#224; toi ! Et puis, ne connaissant pas vraiment le personnage, j'ai pu d&#233;couvrir que [[Pierre Ier de Bretagne|Pierre {{Ier}} de Bretagne]] &#233;tait un sacr&#233; personnage (excommuni&#233;, priv&#233; de terre, etc.) !
: Merci aussi d'avoir cr&#233;&#233; la page d'[[Olivier Ier de Machecoul|Olivier {{Ier}} de Machecoul]] : je voulais le faire, et puis je me suis dit que ce n'&#233;tait pas un personnage tr&#232;s important ni tr&#232;s connu, d'autant qu'on ne sait gu&#232;re ce qu'il a r&#233;ellement fait de sa vie (si tu as des choses sur lui, c'est le moment de t'occuper de son cas). Mais au moins, il a maintenant sa page, qui ne demande plus qu'&#224; &#234;tre, elle aussi, &#233;toff&#233;e.
: Je ne trouve pas que les dates nuisent &#224; la lisibilit&#233; : en tout cas, cela permet de situer dans le temps les personnes cit&#233;es sans avoir besoin de cliquer partout sur les liens. Apr&#232;s, c'est une affaire de zieutage, effectivement.
:Cordialement, 
: [[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 2 juin 2013 &#224; 19:11 (CEST)
:: Mon but avec Olivier de Machecoul &#233;tait de cr&#233;er un lien pour compl&#233;ter les enfants de Pierre  ! Car il presque totalement ignor&#233; des "historiens de la Bretagne" comme non li&#233; &#224; la dynastie (C.f sur ce point Arthur de la Borderie qui le dit franchement). Avec les articles le pense avoir enfin compris pourquoi il a &#233;t&#233; priv&#233; de Machecoul en faveur des h&#233;ritiers l&#233;gitimes des maison de Thouars/Retz car de fait il n'avait aucun droit sur ces fiefs de l'&#233;pouse de son p&#232;re ! Pour le copyright je donne le maximum de r&#233;f&#233;rences et je r&#233;sume pour un fait une page ou deux sinon plus en 4/5 lignes il me semble difficile de consid&#233;rer que c'est du copi&#233;-coll&#233; ! [[Utilisateur:Dalriada|Dalriada]] ([[Discussion utilisateur:Dalriada|d]]) 2 juin 2013 &#224; 19:25 (CEST)
:::Je ne sais pas qui est cet Arthur de la Borderie, mais de toute fa&#231;on il ne faut pas se limiter &#224; un seul historien, surtout si celui-ci dit des &#226;neries.
:::Je ne sais pas tr&#232;s bien pourquoi Olivier de Machecoul a &#233;t&#233; d&#233;poss&#233;d&#233; de Machecoul, d'autant que sa belle-m&#232;re Marguerite de Montaigu l'avait elle-m&#234;me acquise de mani&#232;re tr&#232;s floue : il faudrait d'ailleurs creuser le sujet...
:::Si vous avez aussi des choses concernant la myst&#233;rieuse m&#232;re d'Olivier de Machecoul, la fameuse Nicole sortie de nulle part, elles sont les bienvenues ! {{sourire}}
:::[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 2 juin 2013 &#224; 19:44 (CEST)
:::: [[Arthur de la Borderie]] c'est le genre "[[Jules Michelet]]  version "Bretonne", un historien "nationaliste r&#233;gional" comme ils y en avaient  &#224; la fin du XIXe si&#232;cle. Sa documentation est immense ( type &#233;coles des chartes) mais ses interpr&#233;tations "&#233;piques" sont d&#233;sormais heureusement recadr&#233;es {{MDR}}[[Utilisateur:Dalriada|Dalriada]] ([[Discussion utilisateur:Dalriada|d]]) 2 juin 2013 &#224; 19:52 (CEST)
:::::Ah oui : s'il date du XIXe si&#232;cle, il faut effectivement se m&#233;fier de ses dires ! Il faut que les sources soient d'actualit&#233;. {{clin}}
:::::[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|d]]) 2 juin 2013 &#224; 20:08 (CEST)

== L'article Yann-Alrick Mortreuil est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Yann-Alrick Mortreuil}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Yann-Alrick Mortreuil}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|discuter]]) 16 novembre 2013 &#224; 11:56 (CET)

==Rencontre &#224; Nantes le 24 janvier 2014==
Bonjour ! 

Une rencontre de wikip&#233;diens est organis&#233;e &#224; Nantes le vendredi 24 janvier.

Ce sera l'occasion de se rencontrer ,de boire un coup ensemble, de discuter de nos activit&#233;s respectives... N'h&#233;site pas &#224; venir dire bonjour ! [[Wikip&#233;dia:Rencontres/Ouest#Nantes.2C_le_24_janvier_2014|-&gt; Infos et inscriptions]]

A bient&#244;t {{sourire}} &#8212; [[Utilisateur:Auregann|&lt;span style="color:#004D7C;"&gt;Auregann&lt;/span&gt;]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Auregann|&amp;#91;discuter&amp;#93;]]&lt;/small&gt;&lt;/sup&gt; 17 d&#233;cembre 2013 &#224; 13:22 (CET)

== Nozay ==

BONJOUR kECKEL

content de croiser quelqu'un qui s'int&#233;resse &#224; Nozay. je suis nantais de souche et noz&#233;en depuis 35 ans.j'ai une formation d'historien et suis membre de plusieurs groupes de refl&#233;xion sur l'histoire de nozay.
et pourtant, aucun d'entre nous n'a jamais contribu&#233; sur wiki!!
je d&#233;barque donc pour rem&#233;dier &#224; cela. j'aurai bcp &#224; apprendre sur le fonctionnement du r&#233;seau, mais je vais pouvoir apporter bcp d'infos historiques sur nozay et les communes environnantes . 
ma premi&#232;re contribution a donc &#233;t&#233; de supprimer quelques infos que je ne souhaitais pas voir publi&#233;es (sur le blasonnement) puisque auteur du texte original (&#224; la base un courrier priv&#233;, et qui n'aurait jamais d&#251; se retrouver internet). j'ai donc aussi supprim&#233; mon nom, et le lien vers nozay44.com, puisque nous avons supprim&#233; ce doc sur le site il y a quelques mois d&#233;j&#224; (donc lien obsol&#232;te).
je vais supprimer ce soir le nom d'&#233;glise st saturnin, qui n'a jamais exist&#233;. il y a eu le prieur&#233; st saturnin, mais l'ancienne &#233;glise du vieux bourg, comme la nouvelle du XIXe sont toutes deux consacr&#233;es &#224; st pierre aux liens (erreur dont nous nous sommes aper&#231;us il y a 2 ou 3 ans).
mon boulot m'a laiss&#233; un peu plus de temps ces derniers mois, et j'ai pu r&#233;cup&#233;rer environ 1500 docs num&#233;riques aux archives44. j'ai d&#233;j&#224; trait&#233; les XV et XVIe si&#232;cles, et attaque le XVIIe. au fur et a mesure des r&#233;sultats de mes analyses, je compl&#232;terai donc les articles de toute la comcom de nozay (et il y a bcp d'erreurs qui ont &#233;t&#233; &#233;crites).on essaiera de corriger aussi les erreurs sur le site nozay44.

tes relectures sur l'histoire noz&#233;enne seront les bienvenues, en esp&#233;rant que tu auras bcp d'autres types d'infos (g&#233;o, g&#233;n&#233;a ou autres) &#224; apporter.

merci et &#224; bientot sur wiki
nozeen1

:Hello, bienvenu sur Wikip&#233;dia, donc ! {{bonjour}}
:Si je comprends bien, tu es le fameux Yohann Gourdon en personne : &#233;videmment, vu sous cet angle et au regard de ce que tu me dis l&#224;, &#231;a change tout ! {{;)}}
:C'est moi qui avais trouv&#233; les infos sur [http://www.nozay44.com/histoire.html ce site Internet de Nozay] et qui les avais int&#233;gr&#233;es ici, du temps o&#249; je m'&#233;tais occup&#233; de tous les blasons des communes de Loire-Atlantique. Si ce que tu as retir&#233; est faux, alors il fallait effectivement le retirer. Mais si c'&#233;tait vrai, il n'y avait aucune raison pour l'enlever. Si tu veux, on peut juste retirer la source (c'est-&#224;-dire toi, donc !), ou la remplacer par une autre tout aussi fiable, mais qui ne vient pas de toi&#8230;
:Si tu es un historien de [[Nozay (Loire-Atlantique)|Nozay]], si tu connais bien la ville et si tu as des sources et des ressources, ta contribution est plus que bienvenue, &#233;videmment, pour enrichir l'article et corriger les erreurs : &#224; toi de voir. Moi j'ai fait pareil pour ma commune, [[Machecoul]], il y a quelques temps, je connais bien Wikip&#233;dia maintenant. Je ne m'int&#233;resse pas sp&#233;cialement &#224; Nozay, mais si tu veux de l'aide ici, je suis dispo.
:Cordialement,
:[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|discuter]]) 5 f&#233;vrier 2014 &#224; 21:05 (CET)

::bonjour Keckel
::merci pour ta r&#233;ponse et ton aimable compr&#233;hension de la situation.
::pour en finir avec ce paragraphe "blasonnement" de la page Nozay, je suis d'accord avec toi pour laisser mon nom comme source, mais j'aimerais quand m&#234;me enlever 1 ou 2 adjectifs que je trouve, avec le recul, un peu d&#233;sobligeants pour le personnel des archives deptl 44. je ferai cela ce WE, avec ton autorisation et validation.
::pour les correctifs et les ajouts sur l'histoire de Nozay, je pense que je vais attendre un peu. En consultant les notices d'utilisation de WP, j'ai vu que ma d&#233;marche &#233;tait en contradiction avec la r&#232;gle des infos in&#233;dites. Le travail que j'ai entrepris il y a peu, sur les archives num&#233;ris&#233;es aux archives deptl 44, n'est en raison de son jeune &#226;ge, qu'une source primaire. Il faut donc le faire publier sous une forme quelconque pour qu'il devienne une source secondaire. Comme le projet d'une monographie est tr&#232;s loin d'aboutir, je vais donc int&#233;grer ces correctifs et ajouts aux sites web '''asphan.fr et nozay44.fr''', les deux sites noz&#233;ens ayant des pages histoire.Relus et comment&#233;s par les autres historiens noz&#233;ens, je reprendrai ces infos dans des textes de mon cru (donc sans violation du droit d'auteur) et y adjoindrai les liens vers ces sites web comme r&#233;f&#233;rences.   '''Ma d&#233;marche est-elle correcte et conforme &#224; l'&#233;thique WP?'''
::j'esp&#232;re bien &#234;tre rejoint sur WP par les coll&#232;gues historiens de la comcom de nozay, car il y a bcp &#224; faire.
::merci en tout cas aux contributeurs, dont tu es, qui ont fait l'effort d'ouvrir des pages sur des sujets qui n'&#233;taient pas &#224; priori chers &#224; leurs coeurs.
::j'aimerais pour finir faire une remarque concernant les sources secondaires de th&#232;mes comme l'histoire: il est dommage que des sites comme infobretagne.fr ou les &#233;crits de nombreux savants-historiens du XIXe si&#232;cle (dont sont tir&#233;s l'essentiel des infos sur les petites communes) soient consid&#233;r&#233;s comme sources secondaires. La r&#233;alit&#233;, dans la plupart des &#233;crits du XIXe, a &#233;t&#233; largement sublim&#233;e par leurs auteurs, puis repris dont d'innombrables copies-collages, pour finir sur ...infobretagne! (et Nozay est un formidable exemple de ce processus). infobretagne est pourtant un site g&#233;nial et indispensable (que j'utilise r&#233;guli&#232;rement pour d&#233;fricher mes recherches d'archives anciennes), &#233;tant la seule base de donn&#233;es historiques sur la r&#233;gion. Malheureusement, la plus grande partie est &#224; prendre avec bcp de pr&#233;cautions. 
::le must pour WP ne serait-il pas que ne soit consid&#233;r&#233;es comme sources secondaires que des publi scientifiques ou universitaires (et donc tir&#233;es de sources primaires de valeur, avec des r&#233;f&#233;rences solides)? Mais WP avancerait sans doute beaucoup moins vite... cruel dilemne.
::merci pour ta proposition d'aide, dont je profiterais certainement prochainement, et bravo pour ton travail sur WP (dont l'incroyable page Machecoul).
::bon WE, &#224; bientot
::nozeen1

:::Hello !
:::Pour le blasonnement, vu que tu &#233;tais la principale source, fais comme tu veux. J'ai enlev&#233; ton nom avec la source que tu disais p&#233;rim&#233;e, du coup, il faudra peut-&#234;tre en remettre une autre...
:::Pour ce qui est de tes possibles ajouts sur l'histoire de Nozay, effectivement c'est bien de faire d'abord valider ton travail par ton association et son site Internet, comme &#231;a cela fera ensuite des liens &#224; citer directement en sources sur l'article. Cela dit, si tu as d&#233;j&#224; des documents &#224; disposition, tu peux aussi en faire un petit travail de ton cru, en dire le principal, surtout s'il y a des &#233;l&#233;ments nouveaux absents sur l'article, et citer en sources tes documents. Je crois comprendre que ce sont des archives, donc je suppose que c'est exploitable. Ce qu'il ne faut pas faire, c'est faire du copiage-collage : il faut que le texte sur Wikip&#233;dia soit de ton cru. Inutile aussi d'en faire trop : tu es en train de te lancer dans un projet ambitieux, comme je l'avais fait pour [[Machecoul]], mais tu sais, [[Nozay (Loire-Atlantique)|Nozay]] &#233;tant une petite commune, il n'y a gu&#232;re besoin d'en faire un article de plusieurs kilom&#232;tres de long en le surchargeant trop. C'est ce que j'avais fait au d&#233;but pour Machecoul, o&#249; il n'y avait pas grand-chose au d&#233;part ; on m'a reproch&#233; ensuite d'en avoir trop mis, et le r&#233;sultat &#233;tait que la page &#233;tait aussi longue que celle de [[Nantes]], par exemple ! Aujourd'hui, la page Machecoul est encore probablement trop surcharg&#233;e, parce qu'il y a trop de d&#233;tails, notamment dans la partie histoire. Et puis, Wikip&#233;dia est une encyclop&#233;die, pas un espace o&#249; on publie un expos&#233; exhaustif. Donc, en ce qui concerne Nozay et son histoire, ce qu'il faut faire c'est un article mod&#233;r&#233;ment court qui expose les grandes lignes de son histoire. Et au final, il faut que la page de Nozay ressemble un peu &#224; celle de [[Ch&#226;teaubriant]] par exemple (plut&#244;t qu'&#224; celle de Machecoul, qui n'est pas un exemple &#224; prendre), en terme de longueur. Pour une commune de 3800 habitants comme Nozay, cela suffira amplement ici.
:::Dis-toi aussi que tout ce que tu feras sur Wikip&#233;dia pourra &#234;tre d&#233;fait par la suite : les contributeurs vont et viennent sur Wikip&#233;dia, et donc font, d&#233;font et refont le travail des autres. Mon travail sur [[Machecoul]] et sur d'autres innombrables articles a &#233;t&#233; modifi&#233; et remodifi&#233; depuis longtemps par d'autres contributeurs qui sont venus derri&#232;re moi, qui ont chang&#233; des phrases, qui en ont supprim&#233;es, en ont ajout&#233;es, n'&#233;taient pas d'accord, etc. &#199;a discute sur Wikip&#233;dia, mais &#231;a se dispute aussi : tu l'apprendras bien assez t&#244;t !... {{!?}}
:::Moi aussi j'avais utilis&#233; ''Infobretagne'' pour [[Machecoul]] : c'&#233;tait une de mes sources de base pour chercher d'autres &#233;l&#233;ments et d'autres sources ensuite. Tu peux citer ''Infobretagne'' en sources, ce n'est pas un probl&#232;me (surtout pour une petite commune comme [[Nozay (Loire-Atlantique)|Nozay]]), mais ensuite il faudra aussi d'autres sources &#224; c&#244;t&#233;. Wikip&#233;dia avance vite et bien avec toutes sortes de sources, primaires comme secondaires... malgr&#233; les r&#232;gles de bases, que les contributeurs oublient vite ! Tu t'apercevras vite que finalement, quand on tient &#224; absolument publier ici une info &#224; laquelle on tient, n'importe quelle source est bonne &#224; prendre, en fait, tant qu'elle reste cr&#233;dible. Mais bon, ne dis &#224; personne que je t'ai dit &#231;a ! {{;p}} {{sifflote}}
:::Je n'ai contribu&#233; sur cette page que pour le blason, et en coup de vent, comme je l'ai fait pour les blasons des autres communes de Loire-Atlantique. Mais je ne connais pas sp&#233;cialement [[Nozay (Loire-Atlantique)|Nozay]], sinon de nom : je n'y ai d'ailleurs jamais mis les pieds ! Mais comme j'avais vu que tu avais supprim&#233; ma fameuse r&#233;f&#233;rence sans bien comprendre pourquoi, je me suis int&#233;ress&#233; : je passais par l&#224;, et je me suis arr&#234;t&#233; ! Du coup, je vais y mettre un peu mon grain de sel. Tu verras que j'ai rajout&#233; quelques bricoles sur l'article de [[Nozay (Loire-Atlantique)|Nozay]] : photos, liens wiki, personnalit&#233;s noz&#233;ennes, rose g&#233;ographique. Tu me parlais d'&#233;glise : sache qu'il y a une page consacr&#233;e &#224; l'[[&#201;glise Saint-Saturnin-du-Vieux-Bourg de Nozay]], ainsi que d'autres pages sur le [[ch&#226;teau de la Touche]], le [[menhir de Cou&#235;brac]] et l'[[&#201;cole nationale sup&#233;rieure agronomique de Rennes|&#233;cole nationale d'agriculture de Grand-Jouan]], et qui n'attendent plus qu'un contributeur de talent pour les enrichir : &#224; bon entendeur... {{bravo}}
:::En dehors de la partie Histoire, il reste aussi &#224; compl&#233;ter la liste des maires de Nozay. Si tu as des choses l&#224;-dessus, c'est &#224; toi de jouer ! {{;)}}
:::De mon c&#244;t&#233; je suis en train d'essayer d'&#233;tablir la liste des seigneurs de Nozay, mais ce n'est pas tr&#232;s facile...
:::&#192; plus !
:::[[Utilisateur:Keckel|Keckel]] ([[Discussion utilisateur:Keckel|discuter]]) 7 f&#233;vrier 2014 &#224; 02:46 (CET)</text>
      <sha1>k24amxru4nqo7atkubqmefej2kbl6en</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
