<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Cyberprout</title>
    <ns>2</ns>
    <id>1070885</id>
    <revision>
      <id>41740129</id>
      <parentid>40426060</parentid>
      <timestamp>2009-06-06T21:58:51Z</timestamp>
      <contributor>
        <username>Cyberprout</username>
        <id>133576</id>
      </contributor>
      <comment>/* Mes contributions */</comment>
      <text xml:space="preserve">{{Tigre &#224; dents de sabre mop}}

&lt;table align="center"&gt;&lt;tr&gt;&lt;td&gt;{{BoiteUtilisateur|Terre|origine Europe|habite France|Essonne|m&#233;decin}}&lt;/td&gt;&lt;td&gt;{{BoiteUtilisateur|fr|en-3|Commons|Firefox|Thunderbird}}&lt;/td&gt;&lt;td&gt;{{BoiteUtilisateur|voile|BD|histoire|Projet/Moyen &#194;ge|MD}}&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;

[[Wikip&#233;dia:Atelier graphique/Images &#224; am&#233;liorer]]
[[Wikip&#233;dia:Atelier graphique/Cartes]]
[[Utilisateur:Brunodesacacias/Rencontre avec le lecteur]]
== Quelques r&#233;flexions ==
Les avis pessimistes de certains sur Wikip&#233;dia m'am&#232;nent &#224; remettre un certain nombre de choses en perspective.

* Wikip&#233;dia est fond&#233; sur un concept g&#233;nial: chacun peut contribuer et donc la somme de connaissances accumulables est sans commune mesure avec ce qui est possible pour toute encyclop&#233;die non collective.
* La facult&#233; d'auto am&#233;lioration constante de l'encyclop&#233;die, fait que t&#244;t ou tard il s'agira de la plus grande masse de connaissance que l'humanit&#233; ai jamais produite.

Cependant apr&#232;s une premi&#232;re phase ou tout &#224; chacun &#224; voulu apporter sa pierre a ce gigantesque &#233;difice, sont apparue quelques difficult&#233;s qui n'avaient pas &#233;t&#233; pr&#233;vues au d&#233;part:

* Les connaissances inscrites n'&#233;tant pas facilement v&#233;rifiables il est devenu difficile de corriger les erreurs  portant sur des points pointus.
* La r&#233;daction collective des articles a conduit &#224; l'apparition d'articles patchwork, mal structur&#233;s.
* Le travail &#224; effectuer sur nombre d'article est tels que la plupart des v&#233;ritables sp&#233;cialistes rechignent &#224; mettre la main &#224; la p&#226;te en rentrant du travail pour s'abaisser &#224; travailler sur des notions de base(par exemple je ne contribue pas sur la chirurgie du pied alors que c'est mon v&#233;ritable travail). De plus beaucoup voient en l'encyclop&#233;die y voient en wikipedia un concurrent dangereux &#224; leurs travaux et publications. Ils ont alors d&#233;velopp&#233; un mouvement tendant &#224; d&#233;nigrer l'encyclop&#233;die.

La wikip&#233;dia a donc &#233;volu&#233; et a introduit les notions de labelisation et de sour&#231;age. On a alors constat&#233; les &#233;volutions suivantes:

* Beaucoup de contributeurs se sont heurt&#233;s au niveau d'exigence et ont arr&#234;t&#233; de contribuer ou alors l'ont fait dans des domaines non universitaires (articles sur les jeux vid&#233;o, sur les chanteurs, sur les villes...). Ce pendant c'&#233;taient eux qui par leur masse avaient cr&#233;&#233; de nombreuses &#233;bauches introduisant les notions de bases.
* Le niveau des articles de qualit&#233; et bons articles a consid&#233;rablement augment&#233;, mais le nombre de r&#233;dacteurs les r&#233;alisant a lui chut&#233; et il ne se comptent qu'en centaines (on va atteindre bient&#244;t le millier d'articles labellis&#233;s) ce qui est peu en regard des centaines de milliers d'articles existants.
* La notion d'exhaustivit&#233; demand&#233;e pour les AdQ conduit a des articles tr&#232;s complets mais &#224; rallonge, ou l'information recherch&#233;e est noy&#233;e parmi beaucoup d'autres.

Mais la wikip&#233;dia n'est pas morte car ses principes fondateurs sont bons: elle va encore &#233;voluer pour r&#233;soudre les probl&#232;mes auxquels elle est confront&#233;e.

* Elle engendre d'autres encyclop&#233;dies coop&#233;ratives type citizendium, ou les articles sont coordonn&#233;s par des universitaires, ce qui est un gage de qualit&#233; mais pas de rapidit&#233;. Par contre nulle doute que les article de qualit&#233; de WP vont servir de base aux articles de ces encyclop&#233;dies. Mais en retours les articles produits seront libres et vont eux-m&#234;me &#234;tre pomp&#233;s par WP. Au total citizendium et les autres encyclop&#233;dies libres vont fonctionner comme des annexes et des potentialisateurs de WP et r&#233;ciproqument

Enfin, la pr&#233;sence d'une incertitude sur les informations est un bien: cela oblige les enseignants &#224; apprendre &#224; leur &#233;l&#232;ves &#224; avoir l'esprit critique. On peut esp&#233;rer g&#233;n&#233;rer une g&#233;n&#233;ration qui ne boira pas l'information dispers&#233;e dans les m&#233;dias comme du petit lait sans la mettre en doute.

== Mes contributions ==
{| border=0 align=center width=70%|
|-
|{{d&#233;but cadre|rouge|fond=#FFF7F8}}
&lt;big&gt;&lt;center&gt;'''[[Image:Wikipedia-logo.png|30px]] Cr&#233;ateur ou principal contributeur des articles suivants : [[Image:Wikipedia-logo.png|25px]]&lt;/center&gt;'''&lt;/big&gt;
[[Image:Codex Manesse Hartmann von Aue.jpg|100px|right]]
[[Image:Musee du Moyen Age A16.JPG|none|right|100px|Couronne votive, art wisigoth]]
&lt;/div&gt;

{{colonnes|taille = 18|
'''Moyen Age et Haut Moyen Age'''
*[[Edouard III]][[Image:Fairytale bookmark silver.png|nothumb|12px|Bon article!]][[Image:WP1 0 Icon.png|nothumb|12px|WP1.0]]
*[[Renaissance de l'an mil]][[Image:WP1 0 Icon.png|nothumb|12px|WP1.0]]
*[[Paix de Dieu]][[Image:Fairytale bookmark silver.png|nothumb|12px|Bon article!]]
*[[Sylvestre II]]
*[[L&#233;on IX]]
*[[Gr&#233;goire VII]][[Image:Fairytale bookmark silver.png|nothumb|12px|Bon article!]]
*[[Henri III du Saint-Empire]]
*[[Borell II]]
*[[Otton III]][[Image:Fairytale bookmark silver.png|nothumb|12px|Bon article!]]
*[[Abbaye de Gorze]]
*[[Cisterciens]][[Image:Fairytale bookmark gold.png|nothumb|12px|AdQ !]]
*[[Bataille de Bannockburn]]
*[[Bataille de Halidon Hill]]
*[[Guerre de Cent Ans]] [[Image:Fairytale bookmark gold.png|nothumb|12px|AdQ !]][[Image:WP1 0 Icon.png|nothumb|12px|WP1.0]]
*[[Premi&#232;re guerre civile de Castille]]
*[[Guerre civile entre Armagnacs et Bourguignons]]
*[[Isabeau de Bavi&#232;re]]
*[[Louis Ier d'Orl&#233;ans]]
*[[Assassinat de Jean sans Peur]]
*[[Assassinat de Louis d'Orl&#233;ans]]
*[[Assassinat de Charles de la Cerda]]
*[[Charles le Mauvais]][[Image:Fairytale bookmark gold.png|nothumb|12px|AdQ !]]
*[[Jean le Bon]][[Image:Fairytale bookmark gold.png|nothumb|12px|AdQ !]][[Image:WP1 0 Icon.png|nothumb|12px|WP1.0]]
*[[Charles V de France]][[Image:Fairytale bookmark gold.png|nothumb|12px|AdQ !]][[Image:WP1 0 Icon.png|nothumb|12px|WP1.0]]
*[[Grand Schisme d'Occident]][[Image:WP1 0 Icon.png|nothumb|12px|WP1.0]][[Image:Fairytale bookmark silver.png|nothumb|12px|Bon article!]]
*[[Jean Ier de Boh&#234;me]]
*[[Louis IV du Saint-Empire]]
*[[Jean XXII]]
*[[&#201;tienne Marcel]][[Image:Fairytale bookmark gold.png|nothumb|12px|AdQ !]]
*[[Louis Ier de Naples]]
*[[Philippe II de Bourgogne]]
*[[Jean de Berry]]
*[[Trait&#233; de Br&#233;tigny]]
*[[Arc long anglais]][[Image:Fairytale bookmark gold.png|nothumb|12px|Bon article!]][[Image:WP1 0 Icon.png|nothumb|12px|WP1.0]]
*[[Duch&#233; de Bourgogne]]
'''Divers'''
*[[Salle de garde]]
*[[Utilisateur:Cyberprout/brouillon]]
*[[Utilisateur:Cyberprout/renaissance de l'an mil]]}}
{{Utilisateur Wikip&#233;dia:Date|ann&#233;e=2006|mois=8|jour=1|center}}
{{fin cadre}}
|}

== Marques de sympathies ==
[[Image:Tireless_Contributor_Barnstar.gif|100px|right]]
{{R&#233;compense|Recohist.gif|Merci d'avoir contribu&#233; aux ''renaissances m&#233;di&#233;vales'' par l'article [[Renaissance carolingienne]] ! &lt;br /&gt; [[Utilisateur:Darth Gaut|Darth Gaut]] - &lt;small&gt;''[[Discussion Utilisateur:Darth Gaut|Le raisonner]]''&lt;/small&gt; 20 octobre 2006 &#224; 14:39 (CEST)}}

{{R&#233;compense|Wikipedia laurier wp.png|Ces lauriers, pour ta pers&#233;v&#233;rance et ton travail sur &#171; [[Guerre de cent ans]] &#187;--[[Utilisateur:Aliesin|Aliesin]] 17 f&#233;vrier 2007 &#224; 22:27 (CET)}}

{{R&#233;compense|Wikipedia laurier wp.png|Alors, l&#224;, je tire mon chapeau devant cette contribution remarquable pour la Guerre de cent ans. Jamais d&#233;courag&#233;, Cent (!) fois sur le m&#234;tier, tu as remis l'ouvrage ! merci &#187;--[[Utilisateur:Roucas|Roucas]] 20 f&#233;vrier 2007 &#224; 00:14 (CET)}}

{{R&#233;compense|M&#233;daille d'or.jpg|Je voulais le faire pour ton article sur la guerre de 100 ans, ton article sur renaissance carolingienne me le rappelle,&lt;br /&gt; toutes mes f&#233;licitation pour ton travail![[Utilisateur:Aymeric78|Aymeric78]] 24 mai 2007 &#224; 01:20 (CEST)|taille=25}}

{{R&#233;compense|Wikipedia laurier wp.png|[[Reinhard Heydrich]] promu AdQ &lt;br  /&gt;Merci pour tes propositions d&#8217;am&#233;lioration,  pour ton vote et pour tes encouragements.&lt;br /&gt;[[Utilisateur:Couthon|Couthon]] 5 ao&#251;t 2007 &#224; 11:14 (CEST)}}

{{r&#233;compense|Wikipedia laurier sources-transp.png|Pour le soin exceptionnel port&#233; au sour&#231;age de vos contributions&lt;br /&gt;&lt;small&gt;&#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 3 f&#233;vrier 2008 &#224; 01:14 (CET)&lt;/small&gt; }}

{{R&#233;compense|Je n'ai jamais aim&#233; l'histoire &#224; l'&#233;cole mais vos articles, principalement sur la p&#233;riode m&#233;di&#233;vale, sont passionnants car bien &#233;crits et bien illustr&#233;s. On a envie d'y fl&#226;ner, d'y plonger... -- [[User:J-Luc|J-Luc]] ([[User talk:J-Luc|d]]) 28 f&#233;vrier 2008 &#224; 12:52 (CET)}}

{{R&#233;compense|Wikicrown.png|Bravo ! Un grand m&#233;di&#233;viste de WK! &lt;br /&gt;[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 9 mars 2008 &#224; 14:11 (CET)}}</text>
      <sha1>ilig6qiruu0zh3wl847hh6p0wiol3tt</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
