<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Apollon</title>
    <ns>2</ns>
    <id>540270</id>
    <revision>
      <id>92124839</id>
      <parentid>81861208</parentid>
      <timestamp>2013-04-15T19:49:28Z</timestamp>
      <contributor>
        <username>HerculeBot</username>
        <id>346772</id>
      </contributor>
      <minor/>
      <comment>R&#233;solution de redirection; changements de type cosm&#233;tique</comment>
      <text xml:space="preserve">[[Image:Wiki-black.png|150px|center]]__NOTOC__
{{Bo&#238;te utilisateur|raison|Ayatollah|canards|Realpolitik|m&#233;rou|en-4|NON Souverainet&#233; Bretagne 2|Thatcher|Moraliste|Prokofiev}}
{{Rhino mop}}

&lt;blockquote style="font-size: 95%; margin-right: 25%; background-color: #f9f9f9; "&gt;
&lt;div style="text-align:justify;"&gt;
'''Apollon''', un parisien de {{&#226;ge|1981|12|18}} ans officiant quelque part dans le droit, adore l'histoire, la politique et l'intellectualisme. Je crois pouvoir me dire aimable mais sachez que deux choses me h&#233;rissent : la complaisance et le g&#233;missement.

Mon app&#233;tit me dirige vers ces mati&#232;res : droit, &#233;conomie politique, &#233;pist&#233;mologie, histoire, lib&#233;ralisme, media, politique.
&lt;/blockquote&gt;

[[Image:Bainsapollon1.jpg|thumb|500px|right|Ma doctrine : toute r&#233;vocation doit &#234;tre r&#233;fl&#233;chie et procurer du plaisir]]

----
Plusieurs aphorismes utiles :

* Dogmatisme : {{citation|Le dogmatisme est notre penchant &#224; &#171; identifier l'objet de notre pens&#233;e avec l'endroit o&#249; nous devenons fatigu&#233;s de penser &#187;.}} &lt;small&gt;Lettre de Lessing &#224; Mendelssohn du 9 janvier 1771, rapport&#233; par [[L&#233;o Strauss]] in ''Droit naturel et histoire''.&lt;/small&gt;

* M&#233;chancet&#233;, incomp&#233;tence : {{citation|Ne mettez pas sur le compte de la m&#233;chancet&#233; ce qui s'explique amplement par l'incomp&#233;tence.}} (adage)

* Les bienfaits qui deviennent trop grands sont pay&#233;s de haine.

* Complot : {{citation|The fact that no evidence has ever emerged to suggest poisoning, while the TB theory enjoys abundant documentation, reveals the extent, and longevity, of the counter-revolutionary media conspiracy that has for so long sought to conceal from el pueblo the savage capitalist plot to frustrate the Liberator's dream of a socialist revolution in the land of his birth.}} ([[Private Eye]])

* Pol&#233;mique, foi : {{citation|Je trouve quelques circonstances att&#233;nuantes &#224; ce que d'aucuns appelleront l'acharnement du pol&#233;miste. Non que j'aie nourri beaucoup d'illusions sur l'efficacit&#233; des d&#233;bats. Les sentiments r&#233;sistent longtemps &#224; la r&#233;futation des id&#233;ologies par lesquelles ils s'expriment et se rationalisent. Malgr&#233; tout, les hommes de pens&#233;e s'efforcent de prouver ou de justifier leur foi ; nombre d'entre eux ne parvinrent jamais &#224; prendre &#224; leur compte la version stalinienne du marxisme. Aussi bien n'ai-je jamais discut&#233; avec les croyants du ''Diamat''.}} ([[Raymond Aron]], M&#233;moires p809)

* Relativisme : {{citation|Because all truths are treated as equal, since there is said to be no objective Truth, you are forced to be banal and superficial. You cannot be truly committed to anything, to be "for" something&#8212;even if only for the time being. &lt;/br&gt;Like Ratzinger, however, I believe in commitment. After all, we are both convinced by the idea that responsibility demands we must be committed to one position and follow it through.}} ([[Ren&#233; Girard]])&lt;/br&gt; {{citation|Le relativisme est le dernier refuge du croyant en d&#233;route.}} (Apollon)

* Ennemi : {{citation|L'ennemi est b&#234;te : il croit que c'est nous l'ennemi alors que c'est lui !}} ([[Pierre Desproges]])

* Diplomatie : {{citation|La diplomatie sans les armes, c'est la musique sans les instruments.}} ([[Otto von Bismarck]])

* Qui se plaint l'a cherch&#233;.

* Vertu : {{Citation|La vertu n&#8217;irait pas si loin si la vanit&#233; ne lui tenait pas compagnie.}} ([[Fran&#231;ois de La Rochefoucauld]])

* Puret&#233; : {{Citation|Nous n'avons pas le choix entre la puret&#233; et la violence, mais entre diff&#233;rentes sortes de violence.}} ([[Maurice Merleau-Ponty]]), ''Humanisme et Terreur'')

[[Fichier:Apollon au gecko bardo.jpg|500px|center]]


{{d&#233;but cadre|violet}}

Amateur de canard, j'ai commenc&#233; par lire Le Monde quotidiennement vers 12 ans, jusqu'&#224; ce qu'un jour bien plus tard j'en connaisse trop la petite musique. C'est aujourd'hui un des rares journaux que lis avec plaisir malgr&#233; ses d&#233;fauts... Au coll&#232;ge, je croquais Courrier International (horresco referens). Comme tout le monde j'ai lu le Canard encha&#238;n&#233; mais la messe mercuriale m'a lass&#233;, qui en fait d'esprit critique nourrit plut&#244;t les certitudes. Chaque mercredi j'assiste au spectacle de ces l&#233;gions de Tartempion &#233;ternel mangeant leur macdo anticonformiste dans le m&#233;tro et je me dis : ouf ! J'ai m&#234;me lu Capital et Marianne dont on a vite fait le tour. Lab&#233;ration me tombe des mains et pourtant m&#234;me les mauvaises exp&#233;riences ont quelque chose &#224; nous apprendre. D'un journal, la derni&#232;re chose &#224; laquelle le lecteur aspire ce sont l'information et la v&#233;rit&#233; ; ce que veut le lecteur (dont je ne pr&#233;tend pas m'exclure) c'est la satisfaction de voir exprim&#233; d'une fa&#231;on plus subtile ce qu'il croit lui-m&#234;me, sign&#233; et &#233;dit&#233; par des personnes et des titres plus prestigieux, c'est en d'autres termes une raison de substitution et une autorit&#233; clinquante.

Parmi mes lectures, il y a eu aussi La vie (catholique &#224; l'&#233;poque), ouest-France, t&#233;l&#233;rama comme quoi je m'ennuyais le midi entre les cours et pendant les vacances. Au fond la rubrique la plus amusante, c'&#233;tait le courrier de lecteurs quoiqu'il faille bien du vice pour lire ce beau morceau. Enfin, j'ai d&#233;couvert vers 18 ans les journaux am&#233;ricains, en particulier le New York Times et ses extraordinaires pages op/ed. C'est triste &#224; dire mais les Am&#233;ricains sont un cran au-dessus de nous. J'ai aussi pu gouter aux joies du New Yorker et ses succulents dessins que parait-il on trouve d&#233;sormais dans le Figaro. Pour revenir aux journaux fran&#231;ais apr&#232;s ce choc, il ne faut pas craindre le provincialisme. Passant un an en Ecosse, je me suis mis &#224; Private Eye, un satirique britannique, et the economist, ce standard international dont je ne manquais pas les brillantes n&#233;crologies. Quant &#224; internet... pour les optimistes ce m&#233;dia devait permettre la rencontre des sachants et des apprenants, de fait il a surtout supprim&#233; les obstacles entre les d&#233;magogues et les foules. Tirant profit de ces exp&#233;riences, j'ai tir&#233; une r&#232;gle de vie : ne lire aucun journal. A part &#231;a, je monte progressivement une biblioth&#232;que de non-fiction (comme on dit en anglais). Les romans, ces beaux mensonges, me barbent. Je collectionne les vieux dictionnaires (et les whiskys et les amendes :|) J'appr&#233;cie beaucoup les m&#233;moires qui sont &#224; mon avis des sources d'informations primordiales. Je me suis r&#233;cemment mis au cigare.

Voici ma [[Utilisateur:Apollon/Biblioth&#232;que|biblioth&#232;que]] (ou pas).

{{bo&#238;te d&#233;roulante|titre=Une photo de moi en Inde|contenu=
*[[Image:Moi.JPG|thumb|250px|Dans une ancienne capitale imp&#233;riale moghole]]}}

{{fin cadre}}
[[Image:Botero - el gato gordo 1100137.JPG|center|600px]]
{{d&#233;but cadre|vert}}

{{bo&#238;te d&#233;roulante|titre=Questions ouvertes|contenu=
'''Questions ouvertes'''
*Les citations antis&#233;mites de [[Friedrich Engels]] (voir la page de discussion), elles seraient valid&#233;es par JF Revel dans la Grande Parade. Qqn confirme ?
:*[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Apollon&amp;diff=prev&amp;oldid=19891851 confirm&#233;]
*[[Louis-Philippe Ier|Louis-Philippe]] a-t-il accept&#233; ou refus&#233; l'offre de r&#233;gence &#224; la chute de [[Charles X de France|Charles X]] ? L'article affirme que non, [[Horace de Viel-Castel]] affirme l'inverse.
*Que sont la philosophie et le droit s'ils ne sont des sciences comme je le soutiens pour r&#233;former la cat&#233;gorie des sciences sociales ? [[Utilisateur:Apollon/Architechtonique]]
*Bismarck a-t-il voulu l'annexion de l'Alsace-Lorraine ou a-t-il &#233;t&#233; d&#233;pass&#233; par l'&#233;tat-major ?

}}
{{bo&#238;te d&#233;roulante|titre=Mini-portail, histoire de la pens&#233;e politique depuis les Lumi&#232;res|contenu=
(+ = am&#233;liorer)

[[image:Kaninhoppning-king of joyride.jpg|500px|right]]
*[[Montesquieu]] +
*[[Rousseau]] +
*[[Diderot]]
*[[Alexander Hamilton]]
*[[Thomas Jefferson]]
*[[Benjamin Franklin]] +
*[[Mably]] +
*[[Siey&#232;s]]
*[[Robespierre]]
*[[Babeuf]]
*[[Edmund Burke]]
*[[Joseph de Maistre]]
*[[Louis de Bonald]]
*[[Benjamin Constant]]
*les [[Ultra-royaliste]]s
*[[Vitrolles]] ++
*[[Claude Henri de Rouvroy, comte de Saint-Simon|Saint-Simon]] (comte), [[Auguste Comte]]
*[[Chateaubriand]]
*[[Adolphe Thiers]] +
*[[Guizot]]
*[[Alphonse de Lamartine|Lamartine]]
*[[Louis Blanc]]
*[[Alexis de Tocqueville]]
*[[Proudhon]]
*[[Karl Marx]]
*[[Georges Sorel]] +
*[[Jules Guesde]]
*[[Jean Jaur&#232;s]]
*[[L&#233;nine]]
*[[John Maynard Keynes]]
*[[Friedrich Hayek]]
*[[Leo Strauss]]

Sociologie :
[[Vilfredo Pareto]]}}

{{bo&#238;te d&#233;roulante|titre=Liste de communistes pr&#233;marxistes|contenu=
source : Nouveau Larousse illustr&#233;, Dictionnaire universel encyclop&#233;dique, publi&#233; sous la direction de [[Claude Aug&#233;]];
*[[Tommaso Campanella]] {{oui}}
*[[James Harrington]] bof
*[[Jean Bodin]] bof
*[[Jean Meslier]] {{oui}}
*[[L&#233;ger-Marie Deschamps]] 
*[[&#201;tienne-Gabriel Morelly]] {{oui}}
*[[Gabriel Bonnot de Mably]] {{oui}}
*[[Jacques Pierre Brissot]] bof
*[[Gracchus Babeuf]] {{oui}}
}}
{{fin cadre}}

{{d&#233;but cadre|jaune}}

[[Image:Prazsky hroch.jpg|thumb|300px]]

[[Fichier:Musee_Oceanographique_4.JPG|thumb|300px]]

{{fin cadre}}

{{d&#233;but cadre|noir}}

'''Aide-m&#233;moire'''

Je participe plus ou moins &#224; ces projets : [[Projet:&#201;cosse]], [[Projet:Droit]], [[Projet:Droits de l'homme]], [[Portail:Lib&#233;ralisme]].

Liens :
* [http://toolserver.org/~interiot/cgi-bin/count_edits?user=Apollon&amp;dbname=frwiki_p Compteur d'&#233;dition]
* [[Wikip&#233;dia:Principes fondateurs]]
* [[Portail:Sciences/Charte du contributeur en science sur Wikip&#233;dia]]
* [[Wikip&#233;dia:MMORPG]]
* [http://commons.wikimedia.org/wiki/Image:User-Apollon-1.JPG Une photo de moi]
* [http://hyperboree-apollon.blogspot.com Mon blog : hyperboree-apollon]
* Liens IRC :
** [irc://irc.wikimedia.org/fr.wikipedia]
** [irc://irc.wikimedia.org/]
** [irc://irc.freenode.net/vandalism-fr-wp]
* [http://xkcd.com/386/ duty calls], xkcd
* [[Utilisateur:Keriluamox/Le Jargon du Diable|Le Jargon du Diable]]
* [[:Cat&#233;gorie:Aide aux contributeurs exp&#233;riment&#233;s]]
* [http://toolserver.org/~myst/pop/list.php liste des projets]

Espace ins&#233;cable : &amp; nbsp; ou Alt + 0160 ou tableau de bas de page

&#171;&#160;&#160;Alt+ 0171

&#187; Alt+ 0187

{{bo&#238;te d&#233;roulante|titre=&#224; faire|contenu=
*[[moralisme]] ou [[moraliste]]
*Fusionner [[syst&#232;me f&#233;odal]] (corriger) et [[f&#233;odalit&#233;]] mais pas [[f&#233;odalisme]] (&#233;largir)
*[[Bertrand N&#233;zeys]]
*Bienvenue : [[Utilisateur:Apollon/mod&#232;le de bienvenue]]
*[[Security interest]], [[droit de r&#233;tention]], [[droit de suite]], [[fiducie s&#251;ret&#233;]], [[propri&#233;t&#233;-garantie]]
*[[Hypoth&#232;que rechargeable]]
*''[[L'Opium des intellectuels]]''
*Dailly
*[[Taxe]], [[assiette]]
*rationaliser [[propri&#233;t&#233;]], [[propri&#233;t&#233; priv&#233;e]], [[propri&#233;t&#233; publique]], [[droit de propri&#233;t&#233;]], [[droit de propri&#233;t&#233; en France]]
*[[D&#233;lais de paiement]]
*[[l&#233;giste]]
*[[David Rockefeller]]
*En cas de cr&#233;ation d'un article sur les &#233;lections du Honduras de 2009. The economist, 5-11 d&#233;c 2009, p.16 et 43 : les 5 partis ont particip&#233; aux &#233;lections y compris l'EG (DUP), participation autour de 55% ie la m&#234;me que lors de l'&#233;lection de Zelaya, climat globalement calme et espoir de la population de tourner la page}}

{{bo&#238;te d&#233;roulante|titre=&#224; am&#233;liorer|contenu=
*[[Raymond Aron]]
*[[Corruption]]
*[[Auguste Rodin]]
*[[Louis Josserand]]
*[[Pierre Catala]]
*[[Dieu]]
}}

{{bo&#238;te d&#233;roulante|titre=&#224; traduire|contenu=
*[[Francis Fukuyama]]
*[[Lex mercatoria]]
*[http://en.wikipedia.org/wiki/List of London's gentlemen's clubs List of London's gentlemen's clubs]
*[[Justice sociale]]
*[[Ernst Reuter]]
*[[Yuri Annenkov]]
}}

{{bo&#238;te d&#233;roulante|titre=&#224; corriger|contenu=
Empire am&#233;ricain
}}

{{bo&#238;te d&#233;roulante|titre=&#224; surveiller|contenu=

{{u|82.225.234.108}} pour qui le wasp est un groupe terroriste d'extr&#234;me-droite&lt;/br&gt;
{{u|82.227.174.199}} pour l'orthographe&lt;/br&gt;
{{u|90.13.104.47}}, pov-pusher&lt;/br&gt;
{{u|65.93.117.129}}, fait don de ses citations&lt;/br&gt;
{{u|78.114.153.138}}, sournois&lt;/br&gt;
{{u|82.238.102.104}}, victime de metal gear&lt;/br&gt;
{{u|82.226.233.192}}, malveillance&lt;/br&gt;
{{u|81.220.157.253}}, M. d&#233;croissantisme&lt;/br&gt;
{{u|194.250.147.78}}, vandalismes r&#233;currents&lt;/br&gt;
{{u|193.51.157.40}}, vandalismes&lt;/br&gt;
{{u|141.227.1.2}}, divers vandalismes&lt;/br&gt;
{{u|82.242.192.99}}, stalinien vindicatif
}}

{{bo&#238;te d&#233;roulante|titre=machin|contenu=
&lt;span style="text-decoration: blink; font-size:+100%; color:red;"&gt;tut tut&lt;/span&gt;
}}

{{bo&#238;te d&#233;roulante|titre=oubliettes|contenu=
* lutte des classes, la paup&#233;risation pr&#233;dite par Marx contredite par Aron : [http://fr.wikipedia.org/w/index.php?title=Lutte_des_classes&amp;diff=18959925&amp;oldid=18912424 lutte des classes].
:*"[Althusser] r&#233;ussit [...] &#224; dissiper le sentiment d'une contradiction entre les proph&#233;ties et les &#233;v&#233;nements.
:"L'autodestruction du capitalisme, selon l'analyse de Marx, tient &#224; deux &#171; effets pervers &#187; de la conduite logique des capitalistes, la baisse tendancielle du taux du profit et la paup&#233;risation des masses."(Raymond Aron, M&#233;moires p815)
:*"Les lois de la production capitaliste conduisent &#224; la paup&#233;risation des masses. On sait que c'&#233;tait l&#224; la conclusion de Marx. Si cette conclusion s'est av&#233;r&#233;e fausse, ce n'est pas qu'il s'&#233;tait tromp&#233; dans l'analyse de la production capitaliste, mais parce qu'au [etc]" (Bourgin et Rimbert, Le socialisme, que sais-je ? &#233;dition de 1986, chap 5 note 1 p113)
* Pas de libert&#233; pour les ennemis de la libert&#233;, jugements r&#233;volutionnaires [http://fr.wikipedia.org/w/index.php?title=Terreur_%28R%C3%A9volution_fran%C3%A7aise%29&amp;diff=17174110&amp;oldid=17172946 Terreur (r&#233;volution fran&#231;aise)]
* Capitalisme d'Etat
:*Bourgin et Rimbert, Le socialisme, que sais-je ? &#233;dition de 1986, passage &#224; retrouver
* Battisti, terrorisme : 1/[http://www.lexpress.fr/info/france/dossier/battisti/dossier.asp?ida=426758], 2/ Un malentendu transalpin, le monde 19/07/08
}}
[[Fichier:Luca_Giordano_005.jpg|200px|center]]
{{Palette Mod&#232;les principaux|1000}}
{{Palette Mod&#232;les de r&#233;vision}}
{{fin cadre}}

[[Cat&#233;gorie:Wikip&#233;dia:Rhinoc&#233;ros laineux|Apollon]]

[[en:User:Apollon]]
[[es:Usuario:Apollon]]
[[it:Utente:Apollon]]</text>
      <sha1>kwjftefg1q5o198kuxulx3vu3sj41wf</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
