<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:SoCreate</title>
    <ns>2</ns>
    <id>993017</id>
    <revision>
      <id>92556500</id>
      <parentid>24700356</parentid>
      <timestamp>2013-04-28T14:22:06Z</timestamp>
      <contributor>
        <ip>80.119.130.98</ip>
      </contributor>
      <comment>/* Besoin de tout le monde pour sauver la plan&#232;te et nous avec  */</comment>
      <text xml:space="preserve">
[[Image:2007-04-19 - Nouvelle Vague - Cargo 09.jpg]]



[[Image:Buddha-little.statue.jpg|thumb|620 px|]] 
                          
                                                                                                                                                   
 


&#171; '''La Vie  devient profond&#233;ment reconnaissante quand nous prenons le temps de voir, de comprendre et d'aimer.'''  &#187; sign&#233; : la Vie.


&#171; '''On ne force pas une fleur &#224; s'ouvrir, mais on peut favoriser son &#233;closion en ne lui cachant pas le soleil''' &#187;

 
  

 

''SoCreate : Mon pseudo est un clin d'oeil &#224; la facult&#233; de cr&#233;ativit&#233;, que chacun exprime &#224; sa mani&#232;re''.



 
&#171; &#202;tre r&#233;ellement vivant, c&#8217;est vivre en harmonie avec les lois de la nature &#187;

Soutenir le vivant, c&#8217;est choisir une &#233;nergie de qualit&#233; pour ses besoins fondamentaux : &#61569; Respirer &#61570; Boire &#61571; Manger &#61572; Dormir &#61573; Se loger &#61574; Se d&#233;placer &#61575; &#201;changer, jouer

  
A l'initiative de   [[Kokopelli (association)]]

La semence, essence m&#234;me de la vie, est aujourd&#8217;hui menac&#233;e. 12 000 ans de construction collective patiente et r&#233;fl&#233;chie ont abouti &#224; la cr&#233;ation d&#8217;un patrimoine v&#233;g&#233;tal, technique et culturel inestimable, commun &#224; toute l&#8217;humanit&#233;. Cet h&#233;ritage court aujourd&#8217;hui le risque d&#8217;&#234;tre confisqu&#233; par une infime minorit&#233;.
L&#8217;ali&#233;nation de la semence par l&#8217;agro-industrie, constitue un danger sans pr&#233;c&#233;dent pour l&#8217;avenir : l&#8217;ind&#233;pendance alimentaire et la sant&#233; des peuples. Les vendeurs de pesticides bricolent dans leurs laboratoires des chim&#232;res g&#233;n&#233;tiquement modifi&#233;es, qu&#8217;ils osent appeler semences, g&#233;n&#233;rant des plantes d&#233;pendantes entra&#238;nant une r&#233;gression technique pour les paysans, les jardiniers et les amateurs.
Les s&#233;lections de terroir garantissent des plantes saines et savoureuses. La semence industrielle est malade, elle ne peut vivre sans pesticides, engrais chimiques ou manipulations g&#233;n&#233;tiques. Polluante pour l&#8217;environnement, elle est le point de d&#233;part de la mal-bouffe. Comme les g&#233;n&#233;rations qui nous ont pr&#233;c&#233;d&#233;s, nous avons le devoir de transmettre &#224; nos successeurs, la possibilit&#233; d&#8217;orienter et de choisir leur avenir.
* http://www.univers-nature.com/signez/?code=cat

 


 
  

Une   analyse critique correcte de Wikip&#233;dia   : http://www.inrp.fr/vst/Dossiers/Wikipedia/Wiki/encyclopedie3.htm.



L'exp&#233;rience du monde : Vers  une nouvelle cartographie culturelle..   

Extraits :" Pour [[Kenneth  White]], &#224; la base de toute culture, il y a une po&#233;tique, qui est une "pratique fondatrice". "Dans la culture grecque classique, si la politique est une pr&#233;occupation premi&#232;re, la culture n'existerait pas, ne respirerait pas sans la po&#233;sie oc&#233;anique d'Hom&#232;re : l'agora est baign&#233;e de ses vagues" . Dans la culture chinoise, il y a le Livre des odes, et &#224; c&#244;t&#233; de la pens&#233;e confucianiste centr&#233;e sur des questions &#233;thiques, il y a l'espace po&#233;tique ouvert par des po&#232;tes errants inspir&#233;s par le bouddhisme et le tao&#239;sme. Dans notre culture moderne toutefois, la '''po&#233;tique''' n'est qu'une "discipline" rel&#233;gu&#233;e au fond des universit&#233;s, et qui n'int&#233;resse que les sp&#233;cialistes du langage voire de la m&#233;trique. "

[[Henry David Thoreau ]] disait que "le vrai homme de science" conna&#238;tra la nature mieux que les autres, non pas gr&#226;ce &#224; des techniques, &#224; des m&#233;thodes (notre obsession), mais gr&#226;ce &#224; son "organisation plus fine". Pour Thoreau, la science, c'est-&#224;-dire la connaissance, impliquait la capacit&#233; de sentir, go&#251;ter, voir, entendre d'une mani&#232;re accrue. ''' Pour lui, "l'homme le plus scientifique" serait l'homme le plus "sain", l'homme le plus "amical" (c'est-&#224;-dire capable de sym-pathie, au sens fort), il poss&#233;derait une "sagesse indienne" plus parfaite. C'est cette augmentation de l'&#234;tre li&#233;e &#224; un assouplissement et un affinement du discours que j'appelle la '''biocosmopo&#233;tique'''. Nous avons pris le chemin inverse - vers la myopie, l'insensibilit&#233;, l'application limit&#233;e et la pens&#233;e born&#233;e''.
(Laurent Margantin &#224; propos de [[Kenneth White]] )
 
   

Pour &#233;viter le coyvio, le texte int&#233;gral de l'article est   ici : http://www.lerecoursauxforets.org/article.php3?id_article=25

 

 
 
*[http://terresacree.org  Le site de Terre sacr&#233;e]
 
   
~  [[Utilisateur:SoCreate|SoCreate]] ~

[[Image:Cherub_(PSF).jpg]]                                                       [[Image:Femme Vina.jpg]]</text>
      <sha1>3xo9j1ldrcde7t4m3qm5zjsmt323cym</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
