<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Camion</title>
    <ns>2</ns>
    <id>47214</id>
    <revision>
      <id>70982128</id>
      <parentid>61578712</parentid>
      <timestamp>2011-10-11T14:07:14Z</timestamp>
      <contributor>
        <username>Epok</username>
        <id>102250</id>
      </contributor>
      <comment>Il s'agissait d'une boite que seul son cr&#233;ateur (toi) utilisait. Selon les crit&#232;res du [[:P:BU]], d&#233;placement en sous-page utilisateur</comment>
      <text xml:space="preserve">{{BUd&#233;but}}
{{Utilisateur:Camion/Utilisateur Wikip&#233;dia:JDate | JDAY=2453026 }}
{{utilisateur habite Belgique }}
{{utilisateur fr }}
{{utilisateur en-3 }}
{{utilisateur nl-2 }}
{{Utilisateur D&#233;butant en japonais }}
{{utilisateur D&#233;butant en roumain }}
{{utilisateur D&#233;butant en espagnol }}
{{Utilisateur WikiTarentule}}
{{utilisateur Anti Suppression }}
{{utilisateur 1965 }}
{{utilisateur Zodiaque chinois Dragon }}
{{utilisateur Verseau }}
{{utilisateur Religion/H&#233;r&#233;tique Total }}
{{utilisateur ex-&#201;lectronicien }}
{{utilisateur ex-Informaticien }}
{{utilisateur ex-enseignant }}
{{utilisateur &#201;ternel &#233;tudiant | J'ai &#233;tudi&#233; l'&#233;lectronique, l'informatique et j'&#233;tudie actuellement la psychologie}}
{{utilisateur G&#233;nial }}
{{utilisateur Linux }}
{{utilisateur Debian }}
{{utilisateur Ubuntu }}
{{utilisateur Tolkien }}
{{utilisateur Manga }}
{{utilisateur philosophie }}
{{utilisateur sciences }}
{{utilisateur Discussion+++ }}
{{utilisateur nofrancisation }}
{{utilisateur nopocor }}
{{utilisateur notv }}
{{utilisateur Explosion }}
{{BUfin}}

Bon, alors, en &lt;span style="cursor:help;color:green;text-decoration:underline" title="Pas que je sois press&#233;, mais j'ai la flemme !"&gt;vitesse&lt;/span&gt; : 
*Je suis Dragon de Bois,
*Je suis pass&#233; par diff&#233;rent m&#233;tiers, l'&#233;lectronique, l'informatique, J'ai &#233;t&#233; prof de maths dans le secondaire (mais je n'ai pas tenu longtemps),
*Comme j'avais du &#233;courter mon passage &#224; l'universit&#233;, la premi&#232;re fois, j'y suis retourn&#233; entre 1990 et 1995 pour &#233;tudier l'informatique, et puis l&#224;, j'y suis &#224; nouveau, en psychologie.
*Je m'int&#233;resse &#224; beaucoup de domaines scientifiques et technologiques, mais aussi aux sciences humaines, &#224; la philosophie et j'apprend le piano
*Je m'int&#233;resse particuli&#232;rement &#224; d&#233;noncer les faux semblants et les id&#233;es re&#231;ues de la soci&#233;t&#233; moderne. Une de ces id&#233;es fausse, c'est que le probl&#232;me suivant (de ma conception) ne peut &#234;tre r&#233;solu : &lt;blockquote&gt;Vous avez une balance &#224; deux plateaux et les quinze objets suivants :&lt;ol&gt;&lt;li&gt;Un livre, &lt;li&gt;une assiette, &lt;li&gt;un poid de 250g certifi&#233; par la m&#233;trologie, &lt;li&gt;une pierre, &lt;li&gt;un r&#233;veil, &lt;li&gt;un GSM, &lt;li&gt;un PDA, &lt;li&gt;une lampe, &lt;li&gt;un soulier, &lt;li&gt;une boite de conserves, &lt;li&gt;un moule &#224; gateau, &lt;li&gt;une bouteille vide, &lt;li&gt;une bougie neuve, &lt;li&gt;une allonge &#233;lectrique et &lt;li&gt;un cendrier.&lt;/ol&gt;Une seul de ces 15 objet ne p&#232;se pas 250g, vous devez trouver lequel en 3 pes&#233;es.&lt;br&gt;Pour compliquer le probl&#232;me, on vous demande de d&#233;cider des p&#233;s&#233;es avant de commencer &#224; les faire. Bonne chance.&lt;/blockquote&gt;</text>
      <sha1>fjksodu72hf6j11lnjd04etjwahd9rw</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
