<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Zzzoomorph</title>
    <ns>3</ns>
    <id>15535</id>
    <revision>
      <id>100327028</id>
      <parentid>100327021</parentid>
      <timestamp>2014-01-17T01:53:28Z</timestamp>
      <contributor>
        <username>Zzzoomorph</username>
        <id>342</id>
      </contributor>
      <minor/>
      <comment>Annulation des modifications 100327021 de [[Sp&#233;cial:Contributions/Zzzoomorph|Zzzoomorph]] ([[User talk:Zzzoomorph|d]]) (TEST)</comment>
      <text xml:space="preserve">{{D&#233;but des onglets
 | Onglet-1 = Pr&#233;sentation
 | URL-1 = Utilisateur:Zzzoomorph
 | Onglet-2 = Outils
 | URL-2 = Utilisateur:Zzzoomorph/Outils
 | Onglet-3 = Discussion
 | URL-3 = Discussion_utilisateur:Zzzoomorph
| bordure=1px solid #a7d7f9
| fond onglets=#ffffff
| arrondi=10px
}}

== Contestation du label AdQ pour [[Cow-boy]] ==

Bonjour, je conteste le bandeau article de qualit&#233; de l'article [[Cow-boy]] sur lequel tu t'&#233;tais exprim&#233;.

Tu peux lire mes arguments sur la [[Wikip&#233;dia:Proposition articles de qualit&#233;/Cow-boy|page de vote]].[[Utilisateur:Bibi Saint-Pol|Bibi Saint-Pol]] &lt;small&gt;([[Discussion Utilisateur:Bibi Saint-Pol|sprechen]])&lt;/small&gt; 16 mars 2006 &#224; 13:53 (CET)
== Ellenberger ==
Merci pour le bel effort sur cet article.--G de Gonja 28 janvier 2013 &#224; 17:08 (CET)
:De rien... j'y pensais depuis longtemps (''tr&#232;&#232;&#232;&#232;s longtemps'')...
== FOI &amp; PAP ==
Traiter quelqu'un (moi) de "pov-pusher" est mal.--G de Gonja 31 janvier 2013 &#224; 02:43 (CET)

== Sur la mise en forme de [[Discussion:Psychanalyse]] ==

Salut, tout d'abord merci pour ton aide. Juste une remarque : je ne suis pas s&#251;r qu'ouvrir autant de sections soit une bonne id&#233;e. J'essaie de simplifier au maximum la discussion pour que nous puissions avancer et multiplier les sujets de d&#233;saccord pr&#233;sente un risque de nous disperser. Bon maintenant que c'est fait, on va rester comme &#231;a. Cela dit, je trouve que tes remarques sont pertinentes, &#224; un point pr&#232;s : le livre noir ne peut pas &#234;tre, dans son ensemble en tant que source, consid&#233;r&#233; comme source primaire et s'engager sur la question primaire/secondaire m&#232;ne &#224; des d&#233;bats sans fins. Je n'ai pas le temps dans l'imm&#233;diat de faire des r&#233;ponses &#224; G de Gonjasufi mais nous allons avoir du pain sur la planche. Cordialement. --[[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 31 janvier 2013 &#224; 22:00 (CET)

== Une lecture &#224; commenter ==

Bonjour, j&#8217;aurai besoin d&#8217;un avis suppl&#233;mentaire. J&#8217;ai re&#231;u ceci bien gentiment -&gt; [[Wikip&#233;dia:RAW/2013-02-17]], voir canular. Que moi je qualifie de vandalisme r&#233;fl&#233;chi&#8230; voir aussi ma page de discussion avec Jolek. Je suis vraiment troubl&#233;, vraiment&#8230; D&#8217;avance merci, [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]]) 23 f&#233;vrier 2013 &#224; 18:43 (CET)

== Je ne sais pas... ==
Je ne sais pas pourquoi j'ai besoin de lire le nom qui a le premier exist&#233; dans l'Histoire. Je trouve sans doute qu'il est plus indiqu&#233; d'appeler une ville par son nom d'origine plut&#244;t que son nom latinis&#233; ou francis&#233;, que je trouve moins beau esth&#233;tiquement. Je ne sais pas pourquoi j'ai besoin de lire le nom qui a le premier exist&#233; dans l'Histoire, et je me demande pourquoi vous n'avez pas cherch&#233; de r&#233;ponse avant de me le demander. Je me dis peut-&#234;tre que la r&#232;gle dont parle votre intervention n'existe pas (ou peut-&#234;tre ne l'ai-je jamais lue - je suis mauvais &#224; l'application de r&#232;gles que je ne connais pas ou pas assez, surtout quand on ne me l'a jamais expliqu&#233;e). Il est possible &#233;galement que comme je trouve la forme que j'ai impos&#233;e plus logique &lt;!--pour un lecteur plus profane que moi, que nous---&gt;, je me suis dit que Wikip&#233;dia n'a pas de r&#232;gle ferme et bien d&#233;finie, et que j'ai trouv&#233; que ma modification permettait d'am&#233;liorer une forme de connaissance concernant Gorgias.

Je pensais le d&#233;bat au sujet des noms de la ville inutile, parce que le nom est d'origine grecque, mais que la ville est fond&#233;e en Italie, qui s'appelait Grande-Gr&#232;ce, par des Grecs ; mais qui &#233;tait du reste le pays des futurs Latins, qui la rebaptiseront en latin, et qu'une traduction ne rend pas la v&#233;rit&#233; de mani&#232;re authentique. Il est cependant vrai dans l'absolu que l'esth&#233;tique, la cosm&#233;tique et leur justification sont subjectives. J'ai d&#233;j&#224; rencontr&#233; sur Wikip&#233;dia des utilisateurs qui m'ont parl&#233; de subjectivit&#233;, et ont fini par regretter la leur, d'autres la mienne.

Je ne sais pas pourquoi, mais j'ai besoin de ressentir l'authenticit&#233;, et j'id&#233;alise celui qui consulte les articles comme quelqu'un qui pense &#224; ma fa&#231;on.

--[[Utilisateur:Wiolshit|Wiolshit]] ([[Discussion utilisateur:Wiolshit|d]]) 22 avril 2013 &#224; 17:58 (CEST)

:*Je n'ai aucun probl&#232;me avec le changement du &lt;u&gt;nom de ''la ville''&lt;/u&gt; proprement dit :
:**il est en effet logique d'employer le nom original de cette ville ({{lang-grc|&#923;&#949;&#959;&#957;&#964;&#8150;&#957;&#959;&#953;}})
:*Cela ne signifie pas que l'on doit changer ''tous'' les "'''L&#233;ontium'''" de cette page en "'''L&#233;ontinoi'''" :
:**''Gorgias de L&#233;ontium'' est, en fran&#231;ais, la d&#233;nomination la plus commune : c'est donc ainsi que l'on doit principalement appeler Gorgias afin que l'on puisse facilement le retrouver...
:**il n'y a aucune raison (pas m&#234;me celle d'une soi-disant ''authenticit&#233;'') d'effacer toutes les autres d&#233;nominations qui ont leur place dans une encyclop&#233;die.
:*Enfin, le point le plus important : on ne peut ''absolument pas'' changer le nom indiqu&#233; dans les traductions des citations :
:**Ces traductions doivent &#234;tre exactes et demeurer telles que les traducteurs les ont &#233;crites !
:**On ne peut pas ajouter le mot "''po&#232;te''" l&#224; o&#249; il n'y a pas le mot "''po&#232;te''" (qui ne se trouve ni dans la traduction de [http://fr.wikisource.org/wiki/Page:Platon_-_%C5%92uvres,_trad._Cousin,_V_et_VI.djvu/743 Victor Cousin] ni dans celle de [http://mercure.fltr.ucl.ac.be/Hodoi/concordances/Platon_banquet/lecture/27.htm Chambry]... ni m&#234;me, je crois, dans le texte grec !!)
:*Je m'oppose donc &#224; ce changement trop massif !
:--[[Utilisateur:Zzzoomorph|Zzzoomorph]] ([[Discussion utilisateur:Zzzoomorph|d]]) 22 avril 2013 &#224; 18:54 (CEST)

::En bref, un type bien qui parle &#224; un autre, qui se veut &#234;tre un type bien. Si je m'oppose &#224; ce &#224; quoi on s'oppose, je laisse avoir raison &#224; celui qui s'oppose, parce qu'il est dans son droit, ou croit y &#234;tre.&lt;!--je peux lutter contre ceux qui croient avoir raison, mais pas contre ceux qui veulent avoir raison. Il faut, Zzzoomorph, revoir les slogans sur ta page de discussion.--&gt;
J'ai lu une fois de trop que l'on est une {{cita|crasse}} si on s'oppose &#224; ce qui ne fait pas consensus sur Wikp&#233;dia ; le consensus est d&#232;s lors rendu impossible par les d&#233;bats, et il est hors de question que je te laisse r&#233;p&#233;ter ce genre de grossi&#232;ret&#233;.

-- [[Utilisateur:Wiolshit|Wiolshit]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Wiolshit|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 22 avril 2013 &#224; 20:39 (CEST)
:*Que puis-je r&#233;pondre &#224; &#231;a ???
:*Il n'est pas question ici de "''vouloir avoir raison''" ni de "''croire &#234;tre dans son droit''" et encore moins de ''consensus'' : il est question de ce qui est &#233;crit dans les textes !
:--[[Utilisateur:Zzzoomorph|Zzzoomorph]] ([[Discussion utilisateur:Zzzoomorph|d]]) 22 avril 2013 &#224; 21:46 (CEST)

::Je n'ai jamais donn&#233; tort &#224; vos intentions, ni &#233;crit que je n'acceptais pas votre Suppression de modifications - et ce n'est pas parce que j'ai &#233;crit {{cita|croire &#234;tre dans son droit}} que j'ai &#233;crit qu'il en est question. &lt;!--c'est pas pour rien que ma r&#233;ponse s'appelle Je ne sais pas...--&gt;

Cordialement.

-- [[Utilisateur:Wiolshit|Wiolshit]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Wiolshit|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 23 avril 2013 &#224; 07:36 (CEST)</text>
      <sha1>k4r713yxqolyo5o4as2axhkc6zrpco4</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
