<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Suprememangaka</title>
    <ns>3</ns>
    <id>4331311</id>
    <revision>
      <id>101038010</id>
      <parentid>101037815</parentid>
      <timestamp>2014-02-08T15:42:35Z</timestamp>
      <contributor>
        <username>Suprememangaka</username>
        <id>586843</id>
      </contributor>
      <minor/>
      <comment>/* Olympique lyonnais */ Rep</comment>
      <text xml:space="preserve">&lt;div style="background-color: #FFB2B2; padding: 12px;"&gt;
&lt;center&gt;&lt;big&gt;'''&lt;u&gt;&#192; lire si vous n'&#234;tes pas un habitu&#233; de Wikip&#233;dia&lt;/u&gt;.'''&lt;/big&gt;

Gardez &#224; l'esprit que Wikip&#233;dia n'est pas une d&#233;mocratie mais un projet d'encyclop&#233;die. Il existe par ailleurs des r&#232;gles de fonctionnement, il est donc inutile d'employer des mots comme &#171; censure &#187;.

'''''Si j'ai retir&#233; un lien externe que vous avez mis dans un article''''' &#8594; Veuillez lire attentivement [[WP:LE|la page qui r&#233;git les liens externes]]. 

'''''Si vous ne comprenez pas pourquoi j'ai supprim&#233; un type d'ajout que vous avez fait''''' &#8594; Merci de lire [[WP:NOT|ce que Wikip&#233;dia n'est pas]]. Par exemple, vos commentaires n'ont rien &#224; faire dans un article (voir [[WP:NPOV|cette page]]) ; tout ajout d'une information importante doit &#234;tre r&#233;f&#233;renc&#233;e (voir [[WP:V|cette autre page]] et [[WP:CITE|celle ci]]).

'''''Si je consid&#232;re que le message que vous me laissez est insultant, d&#233;nigrant, non-constructif ou trollesque (ou &#233;manant d'un troll)''''' &#8594; Je le retirerai sans sommation et n'y apporterai &#233;videmment aucune r&#233;ponse.

'''Sinon, pour m'&#233;crire un nouveau message, cliquez sur l'onglet &#171; Ajouter un sujet &#187; ou + en haut de cette page.'''&lt;center/&gt;
&lt;/div&gt;
== Olympique lyonnais ==
Parce que vous croyez que tout Wikip&#233;dia est sourc&#233;e ? Les noms que je mets, c'est parce que je me souviens qu'il l'on dit dans des interviews : OLTV, d'autres m&#233;dias, etc.
:Tout Wikip&#233;dia devrait l'&#234;tre, sauf les choses &#233;videntes. Ce qui n'est pas le cas ici {{Clin}}. Donc, oui, si vous avez des sources, il faut les mettre. Sans quoi je suis fond&#233; &#224; mettre ce bandeau les demandant, et m&#234;me fond&#233; &#224; supprimer cette section (ce que je ne fais pas puisque vous avez &#233;voqu&#233; des recherches). Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 8 f&#233;vrier 2014 &#224; 16:42 (CET)

== Discutables donc &#224; discuter ! ==

Bonjour,

Vous avez modifi&#233; toutes les modifications que j'avais apport&#233;es &#224; la page d'Anne Hidalgo sous le motif qu'elles &#233;taient discutables.
Pouvez-vous me dire quelles modifications sont pr&#233;cis&#233;ment discutables et en quoi elles le sont ? Je pense avoir respect&#233; les r&#232;gles de Wikipedia de v&#233;rifiabilit&#233; et de non partisanerie.

Merci d'avance de votre r&#233;ponse.

[[Utilisateur:Erwan Floc&amp;#39;h|R1]] ([[Discussion utilisateur:Erwan Floc&amp;#39;h|discuter]]) 19 janvier 2014 &#224; 14:05 (CET)Erwan Floc'h
:Bonsoir. Je pense qu'il serait souhaitable que vous exposiez l'ensemble de vos motifs en page de discussion de l'article, car vos remaniements en profondeur m'ont paru probl&#233;matiques &#224; plusieurs titres. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 19 janvier 2014 &#224; 23:27 (CET)

== M&#233;prise au sujet d'un consensus (je crois) ==

Bonsoir Suprememangaka,

C'est un d&#233;tail mais tout de m&#234;me : je vous ai pos&#233; aujourd'hui [https://fr.wikipedia.org/w/index.php?title=Discussion:Le_Salon_beige/Suppression&amp;diff=100074135&amp;oldid=100074109 une question] au sujet d'une tournure de phrase, &#224; laquelle vous m'avez r&#233;pondu que la double n&#233;gation &#233;tait voulue. Vous avez donc dit (et voulu dire me dites-vous) : &#171; il me semble difficile de nier qu'il n'y a pas de consensus tr&#232;s clair en faveur de la conservation &#187;. Or s'il est difficile de nier &#171; quelque chose &#187;, c'est que ce &#171; quelque chose &#187; est vrai. Et ici, &#171; quelque chose = il n'y a pas de consensus tr&#232;s clair en faveur de la conservation &#187;. Le sens de votre phrase est donc, reformul&#233;e plus simplement : &#171; il n'y a pas de consensus pour la conservation. &#187;

Maintenant quand je lis [[Wikip&#233;dia:Requ&#234;te_aux_administrateurs#P&#224;S close aussit&#244;t relanc&#233;e ?|vos interventions en RA]] vers la m&#234;me heure (14h30), je vois que vous &#233;crivez par exemple : &#171; j'ai du mal &#224; voir comment on peut consid&#233;rer qu'il n'y a &#171; aucun consensus de trouv&#233; &#187; alors qu'il y a 17 avis favorables &#224; la conservation contre 5 pour la suppression (et pourtant, je suis suppressionniste). &#187; D'o&#249; je conclus que vous consid&#233;riez au m&#234;me moment qu'il y avait bien consensus pour la conservation.

Je suppose donc qu'il y a eu m&#233;prise sur la premi&#232;re formulation, o&#249; la double n&#233;gation &#233;tait en fait involontaire (ou mal maitris&#233;e disons). Sommes-nous finalement d'accord ? -- [[Utilisateur:XoLm56|XoLm56]] ([[Discussion utilisateur:XoLm56|discuter]]) 9 janvier 2014 &#224; 23:50 (CET).
:Salut. Effectivement, apr&#232;s relecture plus attentive, je me suis manifestement tromp&#233; sur cette double n&#233;gation ^^. D&#233;sol&#233; pour cette erreur qui t'a mal fait comprendre le sens de mon propos. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 10 janvier 2014 &#224; 00:11 (CET)
::Il n'y a pas de mal, le principal est que les choses soient finalement claires. [[Utilisateur:XoLm56|XoLm56]] ([[Discussion utilisateur:XoLm56|discuter]]) 10 janvier 2014 &#224; 00:21 (CET).

== L'article Jacques Ehrmann (chef d'entreprise)  est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jacques Ehrmann (chef d'entreprise) }}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jacques Ehrmann (chef d'entreprise) }}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|discuter]]) 11 janvier 2014 &#224; 17:43 (CET)

== [[Arno Klarsfeld]]  ==

Salut Xavxav {{Sourire}}.

Pour information, Parmatus passe en force malgr&#233; toutes les oppositions formul&#233;es, et semble pr&#234;t &#224; imposer sa version autant de fois qu'il le faudra. Son comportement est totalement anticollaboratif, je me demande si une RA ne serait pas l&#233;gitime...

Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 14 janvier 2014 &#224; 01:03 (CET)
:Hello, akemashite omedet&#244; gozaimasu {{sourire}}
:Merci de ton message, je pense qu'on peut trouver un point d'accord, j'ai laiss&#233; un message en ce sens [https://fr.wikipedia.org/w/index.php?title=Discussion:Arno_Klarsfeld&amp;curid=1004525&amp;diff=100244790&amp;oldid=100244307]. Au plaisir d'y lire ton appr&#233;ciation -- [[Utilisateur:Xavxav|Xavxav]] &lt;small&gt;([[Discussion utilisateur:Xavxav|discuter]])&lt;/small&gt; 14 janvier 2014 &#224; 14:45 (CET)
::Salut {{Sourire}}. J'ai regard&#233; tout &#231;a, et je te remercie de ton excellent travail. Je valide cette mani&#232;re de pr&#233;senter les choses, conformes aux sources finalement d&#233;gag&#233;es. Je vais tout de m&#234;me retirer la source de l'INA qui est primaire, et devenue de toute faon superflue car redondante. Sa pr&#233;sence nuit plus &#224; la qualit&#233; de ton excellente formulation qu'autre chose... Amicalement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 14 janvier 2014 &#224; 18:53 (CET)
::: Il faudrait informer tous les lecteurs de la Pdd d'[[Arno Klarsfeld]] que la discussion se poursuit ici en parall&#232;le. Je ne suis pas d'accord avec vous car une information brute de ne peut nuire &#224; quiconque. Cdt, [[Utilisateur:Parmatus|Parmatus]] ([[Discussion utilisateur:Parmatus|discuter]]) 15 janvier 2014 &#224; 11:54 (CET) (PS : pardonnez ma pr&#233;sence : je d&#233;couvre Wikip&#233;dia)
::::{{notif|Parmatus}} Justement si, &#231;a pose probl&#232;me : une information brute est interpr&#233;table et est primaire. Cela ne correspond pas &#224; une d&#233;marche d'analyse encyclop&#233;dique du savoir. Je vous propose de d&#233;couvrir [[WP:V]] et [[WP:Sources]] pour savoir quelles sont les sources recevables ou non, et vous verrez que, justement, ce sont les sources &lt;u&gt;secondaires ou tertiaires&lt;/u&gt; qui sont recommand&#233;es, alors que les sources primaires ne peuvent &#234;tre exploitables que dans quelques cas pr&#233;cis seulement. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 15 janvier 2014 &#224; 12:12 (CET)&lt;br /&gt;
::::: D'accord avec vous &#224; la diff&#233;rence qu'il n'y a aucune exploitation. Il s'agit juste de montrer ce dont on parle. Rien de plus. Cdt, [[Utilisateur:Parmatus|Parmatus]] ([[Discussion utilisateur:Parmatus|discuter]]) 15 janvier 2014 &#224; 12:19 (CET)
{{RI}} Salutations, visiblement la maladie des petites phrases se poursuit. C'est de nouveau une petite phrase d'[[Arno Klarsfeld]] dont la pertinence est discut&#233;e sur [[Discussion:Ordonnance_Dieudonn&#233;_du_Conseil_d'&#201;tat_du_9_janvier_2014#AK|la PDD de la d&#233;cision du Conseil d'Etat]]. Si vous-m&#234;me avez une opinion sur la pertinence de mentionner cette [https://fr.wikipedia.org/w/index.php?title=Ordonnance_Dieudonn%C3%A9_du_Conseil_d%27%C3%89tat_du_9_janvier_2014&amp;diff=100745861&amp;oldid=100742632 petite phrase] dans le cadre de cet article je suis preneur. Bien &#224; vous -- [[Utilisateur:Xavxav|Xavxav]] &lt;small&gt;([[Discussion utilisateur:Xavxav|discuter]])&lt;/small&gt; 31 janvier 2014 &#224; 15:03 (CET)
:Salut {{Sourire}}. Tr&#232;s bien, merci pour l'information ! Je vais regarder cela en d&#233;tails ce week-end. Amicalement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 31 janvier 2014 &#224; 23:52 (CET)

== caf&#233; du foot ==

Bonjour SM. J'ai vu ton message de cette nuit sur le caf&#233; du foot &#171;&#160;Je (...) rappelle deux principes importants : on ne vote pas sur le contenu (pour la forme), et celui de moindre surprise (pour le fond)&#160;&#187;. Bon pour le {{2e}} principe je vois bien - d'ailleurs la question est de savoir si c'est le seul qui s'applique - mais pour le {{1er}} je serai int&#233;ress&#233; d'en savoir plus et d'avoir un lien ou deux pour me documenter, si par hasard tu as &#231;a. Merci. --[[Utilisateur:H4stings|H4stings]] &lt;sup&gt;[[Discussion Utilisateur:H4stings|&amp;delta;]]&lt;/sup&gt; 15 janvier 2014 &#224; 14:41 (CET)
:[[Wikip&#233;dia:Discuter au lieu de voter]]. [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 15 janvier 2014 &#224; 14:44 (CET)
::Merci ! --[[Utilisateur:H4stings|H4stings]] &lt;sup&gt;[[Discussion Utilisateur:H4stings|&amp;delta;]]&lt;/sup&gt; 15 janvier 2014 &#224; 15:46 (CET)
== L'article Cinqui&#232;me Internationale est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Cinqui&#232;me Internationale}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Cinqui&#232;me Internationale}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 16 janvier 2014 &#224; 08:57 (CET)

== L'article F&#233;d&#233;ration des finances CFDT est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=F&#233;d&#233;ration des finances CFDT}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:F&#233;d&#233;ration des finances CFDT}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|discuter]]) 16 janvier 2014 &#224; 10:31 (CET)

== [https://fr.wikipedia.org/wiki/Discussion:Syndicat_pour_le_d%C3%A9veloppement_du_Saint-Lois/Suppression Discussion:Syndicat_pour_le_d&#233;veloppement_du_Saint-Lois/Suppression] ==

Bonjour SM,

En premier, merci d'avoir "confirm&#233;" ma cl&#244;ture {{clin d'oeil}}, mais je ne comprend pas pourquoi PaStec a d&#233;plac&#233; la ligne concern&#233;e dans les archives du jour suivant[https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Pages_%C3%A0_supprimer&amp;diff=100326393&amp;oldid=100325928], alors que nous avons les deux effectu&#233; la cl&#244;ture &#224; la m&#234;me date ? Y a-t-il eu erreur de ma/notre part ?

Cordialement.--[[Utilisateur:Ghoster|Ghoster]] &lt;sup&gt;[[Discussion Utilisateur:Ghoster|(&#172; - &#172;)]]&lt;/sup&gt; 17 janvier 2014 &#224; 10:48 (CET)
:Bonsoir Ghoster. Oh je ne sais pas pour P&#224;Stec, le script n'en fait parfois qu'&#224; sa t&#234;te ! L'important, apr&#232;s tout, est que les cl&#244;tures soient faites... Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 17 janvier 2014 &#224; 20:54 (CET)

== Modification de ta page utilisateur ==

Bonjour. [https://fr.wikipedia.org/w/index.php?title=Utilisateur%3ASuprememangaka&amp;diff=100333088&amp;oldid=100056714 Pour information] (ce genre de demandes n'est pas toujours visible).--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|discuter]]) 20 janvier 2014 &#224; 14:20 (CET)

== ins&#233;rer une photo ==

Bonjour et merci de votre message d'accueil. utilisatrice assez intensive de Wikip&#233;dia depuis que &#231;a existe en fran&#231;ais, je me suis inscrite UNIQUEMENT parce que sur la page de Jean Fran&#231;ois-Poncet, qui a &#233;t&#233; mon patron au Conseil g&#233;n&#233;ral de Lot-et-Garonne, il y avait &#233;crit qu'il manquait une photo. alors j'en ai t&#233;l&#233;charg&#233; une sur Wikimedia mais je ne sais pas maintenant comment l'ins&#233;rer...--[[Utilisateur:Beaboudou|Beaboudou]] ([[Discussion utilisateur:Beaboudou|discuter]]) 24 janvier 2014 &#224; 22:15 (CET)
:Bonjour. Alors, moi, les photos, je suis d&#233;sol&#233;, je ne m'en occupe jamais ^^. Je vous invite &#224; poser votre sur question sur [[Wikip&#233;dia:Forum des nouveaux|le forum des nouveaux]]. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 24 janvier 2014 &#224; 22:18 (CET)

:Bonjour {{notif|Beaboudou}},
:Je me permets de r&#233;pondre, ayant une petite connaissance de Commons ; pour inclure une photo, il faut utiliser &lt;nowiki&gt;[[Fichier:Jean Fran&#231;ois-Poncet.jpg|thumb|right|L&#233;gende]]&lt;/nowiki&gt;, ou alors dans une infobox, juste mettre le nom de l&#8217;image, et la l&#233;gende au niveau des tags pr&#233;vus pour.
:Par contre, il me vient un doute en voyant [https://commons.wikimedia.org/wiki/File:Jean_Fran&#231;ois-Poncet.jpg] ; on voit cette image dans de nombreux m&#233;dias, cr&#233;dit&#233;e &#171;&#160;&#169; Pierre Verdy / AFP&#160;&#187;, et elle est notamment en petit format avec un copyright et un watermark sur leur forum de photographies ([http://www.imageforum-diffusion.afp.com/ImfDiffusion/Search/ViewMedia.aspx?numPage=1&amp;srchMd=8&amp;fsearch=jean+fran&#231;ois+poncet&amp;hashDocID=D00B9838835C0F32DDC449D94A308FF31E3203442351A45023C441B6E70ABAB21584CF0B60065E0212EAB349BF28972D&amp;nbItems=77&amp;IndexNumberInRequest=18&amp;ID_Fulcrum=633081463_1&amp;NumPageOriginal=1&amp;Psv=0&amp;returnURL=aHR0cDovL3d3dy5pbWFnZWZvcnVtLWRpZmZ1c2lvbi5hZnAuY29tL0ltZkRpZmZ1c2lvbi9TZWFyY2gvUmVzdWx0cy5hc3B4P251bVBhZ2U9MSZzcmNoTWQ9OCZmc2VhcmNoPWplYW4rZnJhbiVjMyVhN29pcytwb25jZXQmSURfRnVsY3J1bT02MzMwODE0NjNfMSZtdWk9MQ%3d%3d&amp;mui=1]) ; d&#233;tenez vous r&#233;ellement les droits d&#8217;auteur pour mettre cette photo sous licence libre CC-by-SA ?
:Cordialement,
:[[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 24 janvier 2014 &#224; 22:36 (CET)

== Cl&#244;tures de P&#224;S non conformes aux us et coutumes ==

Bonjour, Suprememangaka !

Je tiens &#224; m'excuser pour toutes mes maladresses de ce matin (qui vous ont oblig&#233; &#224; [https://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/Suprememangaka repasser derri&#232;re moi]). J'esp&#232;re que cela n'a pas &#233;t&#233; trop aga&#231;ant. J'ai supprim&#233; [https://fr.wikipedia.org/w/index.php?title=Utilisateur:Viatcheslav/common.js&amp;diff=100583188&amp;oldid=100575904https://fr.wikipedia.org/w/index.php?title=Utilisateur:Viatcheslav/common.js&amp;diff=100583188&amp;oldid=100575904 PaStec de mon common] estimant que c'&#233;tait un outil trop... d&#233;licat pour moi {{;)}}. Bonne continuation ! Amicalement, [[User:Viatcheslav|''&lt;font face="Latine"&gt;&#1042;&lt;span class="romain"&gt;&#1103;&#1095;&#1077;&#1089;&#1083;&#1072;&#1074;&lt;/span&gt;&lt;/font&gt;'']] [[User talk:Viatcheslav|&lt;font face="Helvetica"&gt;''(discussions)''&lt;/font&gt;]] 25 janvier 2014 &#224; 13:17 (CET)

== Double nationalit&#233; d'Anne Hildalgo ==

Pourquoi avez-vous supprim&#233; l'information relative &#224; la double nationalit&#233; d'Anne Hildalgo? C'est un fait av&#233;r&#233;.
:Il convient d'apporter des sources &lt;u&gt;secondaires et de qualit&#233;&lt;/u&gt; pour le montrer. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 25 janvier 2014 &#224; 13:47 (CET)

:La source est indiqu&#233;e. Il se trouve que cette source est le site officiel de la candidate Anne Hidalgo &#224; Paris. Remettez-vous en doute la "qualit&#233;" de son site officiel? Je ne comprends pas votre obstination &#224; vouloir supprimer une information v&#233;rifi&#233;e et attest&#233;e! Il est d'ailleurs indiqu&#233; dans cet article, dans le texte, qu'elle a la double nationalit&#233; (&#224; moins que cette information ait &#233;t&#233; supprim&#233;e par vos soins entre temps). Source secondaire? Il me semble qu'une "source primaire" et officielle est suffisante???
::Justement, le site officiel d'Anne Hidalgo est une source primaire. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 25 janvier 2014 &#224; 14:02 (CET)
:::&#201;ventuellement, [http://www.anne-hidalgo.net/sites/default/files/illustrations/ah_pm3.png#overlay-context=actualites cette source], figurant dans le corps du texte, est d&#233;j&#224; plus convenable m&#234;me si, l&#224; encore, il ne s'agit que du t&#233;moignage de l'int&#233;ress&#233;e. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 25 janvier 2014 &#224; 14:09 (CET)
::::Bon, du coup j'ai entrepris moi-m&#234;me quelques recherches : voil&#224; [http://www.lefigaro.fr/politique/2012/09/28/01002-20120928ARTFIG00641--cadix-hidalgo-soigne-son-image-en-pensant-a-2014.php un exemple de source secondaire]. L&#224; Ok. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 25 janvier 2014 &#224; 14:11 (CET)
:::::Regarde la definition de source secondaire et primaire! Tu fais plus confiance a un article de presse (Le figaro de surcroit?) au site officiel de la candidate. En passant, la source que tu fournis (qui est un article, pas une source secondaire dans le sens strict) confirme l'information que tu t'obstines a supprimer. Tu trouves un article qui confirme l'information relative a sa double nationalite et la seule chose que tu fais c'est de supprimer cette information de l'article wikipedia... Elle est ou la logique. Anne Hidalgo a la nationalite francaise et espagnole, c'est un fait. L'information dans le texte est plus "convenable"? Ca veut dire quoi? Un "temoignagne de l'interessee", en quoi c'est un temoignage..?!?!?
::::::Ah non, vous, allez mieux lire ce qu'est une source primaire et ce qu'est une source secondaire. Oui, il faut des sources secondaires, qui sont pr&#233;f&#233;rables aux sources primaires (voir [[WP:V]]). Oui, un article de presse est une source g&#233;n&#233;ralement consid&#233;r&#233;e comme secondaire (et je ne vois pas ce que votre pique entre parenth&#232;ses apporte. Vous avez le droit de ne pas aimer ''Le Figaro'', il n'emp&#234;che qu'il est consid&#233;r&#233; comme une source fiable et s&#233;rieuse... Et en l'occurrence plus ind&#233;pendante que le site Internet de l'int&#233;ress&#233;e). Quant &#224; la double nationalit&#233;, je l'ai du coup r&#233;ins&#233;r&#233;e (vous feriez mieux de regarder ce qui se passe avant de hurler au scandale), &lt;u&gt;mais cette fois avec la bonne source que j'ai moi-m&#234;me trouv&#233;e&lt;/u&gt;. [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 25 janvier 2014 &#224; 14:25 (CET)
:::::::Les articles de presse doivent etre retenus avec precaution. Vous semblez faire plus confiance a un article de presse (d'un journal plutot critique envers les personnalites de gauche en general) qu'aux dires de la personne dont on parle. Anne Hidalgo approuve elle-meme le contenu de son site officiel. Il est dit dans [[WP:V]] que "Toute interpr&#233;tation de source primaire doit &#234;tre fond&#233;e sur une source secondaire fiable.". INTERPRETATION, il n'y a pas dans ce qui concerne notre discussion lieu a interpretation. "vous feriez mieux de regarder ce qui se passe avant de hurler au scandale" dites-vous. Vous vous etes quand meme obstine a supprimer a 3 reprises cette information avant d'aller verifier par vous-meme si elle etait vraie. Et meme apres avoir eu confirmation de sa veracite, vous l'avez supprime une derniere fois. Permettez-moi toute de meme d'argumenter. Bonne continuation.
:::::::::H&#233; bien oui, les sources secondaires telles que les articles de presse sont &#224; privil&#233;gier aux sources primaires, et c'est logique. Ainsi fonctionne Wikip&#233;dia, je vous invite &#224; nouveau &#224; prendre connaissance des r&#232;gles en la mati&#232;re. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 25 janvier 2014 &#224; 14:47 (CET)

== L'article Moviken est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Moviken}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Moviken}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|discuter]]) 26 janvier 2014 &#224; 14:33 (CET)

== Notion d'anecdotique ==

Bonjour,

Si je comprends le principe qu'une source primaire soit interpr&#233;table, et qu'il faut privil&#233;gier les sources secondaires, serait-il possible de connaitre la notion de "anecdotique" ?
Pourquoi cette notion peut l'&#234;tre pour un article et pas pour un autre ? Pourquoi donc supprimer une information sur plusieurs pages et non sur toutes ?https://fr.wikipedia.org/w/index.php?title=Jean-Marc_Ayrault&amp;diff=100603659&amp;oldid=100603569
Merci d'avance--[[Utilisateur:Plusdidee|Plusdidee]] ([[Discussion utilisateur:Plusdidee|discuter]]) 26 janvier 2014 &#224; 15:21 (CET)
:Bonjour. Il faut que l'information ins&#233;r&#233;e rev&#234;te une pertinence encyclop&#233;dique suffisante. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 26 janvier 2014 &#224; 16:04 (CET)

==Essai==
Hello, pourrais-tu STP me pr&#233;ciser sur quoi tu te fondes pour consid&#233;rer qu'un essai doit faire l'objet d'une consultation avant de quitter l'espace utilisateur ? Le bandeau du mod&#232;le {{m|essai}} n'est-il pas suffisamment explicite &#224; cet &#233;gard ? Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 26 janvier 2014 &#224; 18:40 (CET)
:Pas pour quelque chose qui n'a rien de consensuel. Et je trouve inacceptable, en passant, que vous vous basiez sur un machin que vous venez de cr&#233;er, et qui n'engage que vous, pour pr&#233;tendre sanctionner un arbitr&#233;. [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 26 janvier 2014 &#224; 18:48 (CET) Ce qui est extr&#234;mement dommage, d'ailleurs : comme j'avais d&#233;j&#224; eu l'occasion de le dire, le comit&#233; d'arbitrage s'est grandement am&#233;lior&#233; depuis sa r&#233;surrection (apr&#232;s une suspension pour une s&#233;rie de comportements calamiteux) et, dans l'ensemble, je suis tr&#232;s content du travail consciencieux fait par l'immense majorit&#233; des arbitres actuels qui reconstruisent quelque chose de bien. Disons-le franchement : il n'y a que vous, &#224; mon sens, qui posez probl&#232;me, en r&#233;it&#233;rant dans les comportements ressemblant aux CArs n&#233;fastes du pass&#233;, que ce soit en d&#233;naturant la proc&#233;dure de l'arbitrage communautaire ou en proposant de mettre une sorte de rappel inf&#226;mant sur la pdd d'un arbitr&#233; (heureusement que les deux autres arbitres, que je f&#233;licite, ont clairement recadr&#233; ce point). Et l&#224;, le coup de r&#233;diger un essai &#224; votre sauce pour vous en servir ensuite comme si c'&#233;tait une r&#232;gle, est l'exag&#233;ration de trop, de mon point de vue. Ce la&#239;us n'a rien d'une r&#232;gle, mais n'est que ''votre'' essai personnel, et qui n'engage que vous. [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 26 janvier 2014 &#224; 19:02 (CET)
::&#192; mon sens, une traduction d'une ''policy'' de WPen et d'un essai sur meta peut &#234;tre pr&#233;sum&#233;e jouir d'un niveau de consensus suffisant pour &#234;tre consid&#233;r&#233; comme plus qu'un essai personnel. Ma contribution personnelle, outre la traduction, est tr&#232;s modeste : elle ne concerne que quelques adaptations au fran&#231;ais dans l'introduction. A cet &#233;gard, qui est aussi celui du droit d'auteur, je ne trouve pas la classification en essai personnel tr&#232;s correcte. Par ailleurs, le fait d'en faire une page de l'espace personnel tend &#224; donner l'impression que c'est un texte que la courtoisie emp&#234;che de modifier, ce qui me g&#234;ne &#233;galement. Je peux comprendre que vous estimiez que je n'ai pas &#224; utiliser dans un arbitrage une r&#233;f&#233;rence &#224; un essai que j'ai traduit, bien que je r&#233;serverai durant l'arbitrage mes consid&#233;rations &#224; ce sujet aux autres arbitres, mais je ne crois pas qu'il soit opportun de m&#233;langer cette critique avec la distinction essai personnel/essai. Quoi qu'il en soit, si vous avez des am&#233;liorations &#224; faire ou &#224; discuter sur ce texte, n'h&#233;sitez pas. Si vous avez des suggestions &#224; faire sur la formulation de la d&#233;cision d'arbitrage, n'h&#233;sitez pas non plus, je vous l'ai d&#233;j&#224; &#233;crit. Et si vous avez des critiques &#224; me faire directement, n'h&#233;sitez pas d'avantage : je ne me consid&#232;re pas comme infaillible et j'accepte volontiers de corriger mes erreurs quand on me les montre. En revanche, je vous prie de comprendre qu'il ne me para&#238;t pas normal de discuter d'un arbitrage en cours, donc ne vous attendez pas SVP &#224; ce que je vous pr&#233;sente une argumentation en retour alors que l'arbitrage n'est pas conclu. Pour &#234;tre complet : je n'ai pas compris ce que vous aviez en t&#234;te &#224; propos d'arbitrage communautaire. Et sachez que si vous mettiez un peu plus de formes &#224; vos critiques, je ne les lirais pas moins attentivement. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 26 janvier 2014 &#224; 22:30 (CET)
::J'accepte volontiers vos remerciements en RA en souhaitant que vous fassiez, le cas &#233;ch&#233;ant, vos critiques constructivement et avec fair-play. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 27 janvier 2014 &#224; 08:40 (CET)

== Wikimag n&#176;304 - Semaine 4 ==
{{Wikimag message|304|2014|4}} [[Utilisateur:BeBot|BeBot]] ([[Discussion utilisateur:BeBot|discuter]]) 27 janvier 2014 &#224; 05:30 (CET)

== L'article [[La Manif pour tous]] a &#233;t&#233; restaur&#233; ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=La Manif pour tous}}''' &#187; est en d&#233;bat d'admissibilit&#233; ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) suite &#224; une DRP. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:La Manif pour tous}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 28 janvier 2014 &#224; 12:24 (CET)

== Patrice Locci ==

Je suis &#233;tonn&#233; que les fran&#231;ais ne trouvent pas [[Patrice Locci]] assez encyclop&#233;dique. Amicalement. --[[Utilisateur:Havang(nl)|Havang(nl)]] ([[Discussion utilisateur:Havang(nl)|discuter]]) 31 janvier 2014 &#224; 11:55 (CET)

== Accueil ==

Bonjour Merci pour votre message d&#8217;accueil--[[Utilisateur:Joyafara|Joyafara]] ([[Discussion utilisateur:Joyafara|discuter]]) 31 janvier 2014 &#224; 19:07 (CET)
:De rien {{Sourire}}. Bonne continuation, et n'h&#233;sitez pas &#224; me recontacter si vous rencontrez des difficult&#233;s. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 31 janvier 2014 &#224; 23:51 (CET)

== Baronfuzz ==

bonsoir, je d&#233;bute sur Wikip&#233;dia je pense m avoir bien inscrit sur le nom baronfuzz, j ai &#233;dit&#233; un article sur  "&#233;mile audiffred" qui m a &#233;t&#233; suprim&#233;! pouvez vous m expliquer pourquoi?
:Bonjour. De ce que je vois, l'article [[&#201;mile Audiffred]] existe bel et bien (cliquez sur le lien bleu). N'h&#233;sitez pas &#224; me contacter si vous rencontrez des difficult&#233;s et si vous avez des questions {{Sourire}}. Par ailleurs, je vous invite &#224; signer vos messages, il suffit de mettre quatre tildes comme suit : &lt;nowiki&gt;~~~~&lt;/nowiki&gt;. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 2 f&#233;vrier 2014 &#224; 11:23 (CET)

== Wikimag n&#176;305 - Semaine 5 ==
{{Wikimag message|305|2014|5}} [[Utilisateur:BeBot|BeBot]] ([[Discussion utilisateur:BeBot|discuter]]) 3 f&#233;vrier 2014 &#224; 05:30 (CET)

== Fondation Pierre Arnaud ==

Salut SM ! Je vois que tu as cl&#244;tur&#233; en suppression l'article [[Fondation Pierre Arnaud]]. J'approuve sans r&#233;serve le fait de conclure par analyse des arguments plut&#244;t que par un calcul arithm&#233;tique (car bien souvent l'un des avis donne un argument tr&#232;s fort, il convient de davantage en tenir compte qu'une multitude d'avis non argument&#233;s), cependant je ne suis pas d'accord avec l'une de tes interpr&#233;tations : tu dis "''un autre explique que les crit&#232;res d&#8217;admissibilit&#233; ne sont pas atteints mais qu&#8217;il estime simplement &#224; titre personnel que la notori&#233;t&#233; est suffisante''". Sauf erreur de ma part, ce n'est pas tout &#224; fait ce que {{notif|Alex-F}} dit : "''Cette fondation a &#233;t&#233; constitu&#233;e en 2007, comme en atteste son inscription au Registre du commerce, ce qui ne la rend pas pour autant admissible mais qui montre toutefois qu'elle n'est pas si "jeune" que cela''". J'interpr&#232;te cette phrase comme un premier argument pr&#233;liminaire (l'anciennet&#233; de la fondation) qui '''&#224; lui seul''' ne suffit pas &#224; l'admissibilit&#233;. Toute son argumentation est alors donn&#233;e dans la seconde phrase : "''les sources pr&#233;sentes sur le site de la fondation sont pour la plupart d'entre elles des sources secondaires de qualit&#233;, certains articles &#233;tant m&#234;me parus dans des p&#233;riodiques &#233;trangers''". A titre personnel, je trouve la cl&#244;ture en suppression tr&#232;s limite m&#234;me si je reconnais que ce n'est jamais facile de trancher dans ces cas-l&#224;. Cependant, la critique est ais&#233;e mais l'art est difficile {{clin}} [[Utilisateur:Maitreidmry|Maitreidmry]] ([[Discussion utilisateur:Maitreidmry|discuter]]) 5 f&#233;vrier 2014 &#224; 07:47 (CET)
:A titre d'exemple, regarde cette [[Discussion:Casino-th&#233;&#226;tre_Barri&#232;re_de_Toulouse/Suppression|page]] que je viens de cl&#244;turer en conservation :) [[Utilisateur:Maitreidmry|Maitreidmry]] ([[Discussion utilisateur:Maitreidmry|discuter]]) 5 f&#233;vrier 2014 &#224; 08:23 (CET)
::Bonsoir. Je suis bien d'accord avec vous : la critique est ais&#233;e, mais l'art est difficile. Je vous invite aussi &#224; voir ce que j'ai &#233;crit ci-dessous. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 5 f&#233;vrier 2014 &#224; 21:11 (CET)

== Les cl&#244;tures de cette nuit ==

Bonjour SM. (peut-&#234;tre pourrions-nous nous tutoyer car c'est plut&#244;t mon approche, n'h&#233;site pas &#224; le faire si tu n'y voit &#233;galement pas d'inconv&#233;nient). J'aimerais revenir avec vous sur les cl&#244;tures de cette nuit afin d'&#233;changer sur ce qui c'est pass&#233;. J'ai constat&#233;, bien qu'il n'y a &#233;videment rien d'interdit &#224; cela, que vous avez effectu&#233; une grande quantit&#233; de cl&#244;tures, tant en suppression qu'en conservation, juste apr&#232;s minuit, dont 6 pile &#224; 00:00. Au vu des diff&#233;rents motifs exprim&#233;s, je suppose que ces cl&#244;tures ont probablement &#233;t&#233; analys&#233;es et pr&#233;par&#233;es un peu avant.&lt;br /&gt;
Le fait d'avoir aujourd'hui deux fa&#231;ons de cl&#244;turer les P&#224;S pouvant d&#233;boucher sur une conclusion oppos&#233;e, et sur le constat que "le premier a raison" (cf. ces reverts r&#233;cents [https://fr.wikipedia.org/w/index.php?title=Discussion:Gestion_des_d%C3%A9chets_en_Alsace/Suppression&amp;diff=100706005&amp;oldid=100705789] et [https://fr.wikipedia.org/w/index.php?title=Discussion:Armand_Morio/Suppression&amp;diff=prev&amp;oldid=100916701]), rend pour moi la situation insatisfaisante pour la communaut&#233;.&lt;br /&gt;
Non seulement la situation est difficile &#224; expliquer aux nouveaux, et ils en font souvent la remarque. En effet, en arrivant sur le projet, ils ne voient &#233;crit noir sur blanc qu'une seule de ces mani&#232;res de cl&#244;turer (je parle du paragraphe ''proc&#233;dures de cl&#244;ture'' [https://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Pages_&#224;_supprimer#Proc.C3.A9dures_de_cl.C3.B4ture] de la page des P&#224;S).
Mais, de plus, on arrive aujourd'hui &#224; une situation o&#249; le premier arriv&#233; peut d'une certaine mani&#232;re imposer son analyse de la cl&#244;ture, lorsque les avis sont nombreux tant en suppression qu'en conservation et que la balance ne penche pas franchement d'un c&#244;t&#233;.&lt;br /&gt;
Sans avoir de solution toute pr&#234;te, je pense n&#233;anmoins que la situation n'est pas totalement satisfaisante et aimerais avoir ton avis sur la question, si tu es d'accord de partager avec moi.&lt;br /&gt;
Bien amicalement.--[[Utilisateur:Ghoster|Ghoster]] &lt;sup&gt;[[Discussion Utilisateur:Ghoster|(&#172; - &#172;)]]&lt;/sup&gt; 5 f&#233;vrier 2014 &#224; 14:35 (CET)
:Bonsoir Ghoster. Pour tout te dire, et comme j'ai d&#233;j&#224; pu le dire &#224; l'occasion, je pense, pour paraphraser [[Winston Churchill]] que le syst&#232;me actuel est le pire des syst&#232;mes, &#224; l'exception de tous les autres. Il est vrai qu'il y a deux usages de cl&#244;ture diff&#233;rents, et que cela pourrait &#234;tre ponctuellement source de confusion (je ne pense pas pour les nouveaux, car la plupart des nouveaux ne sont pas confront&#233;s &#224; davantage qu'une seule P&#224;S), mais c'est &#224; mon avis plut&#244;t source de richesse car garantie d'une certaine diversit&#233; d'approches. Une diversit&#233; n&#233;cessaire car n'oublions pas que les P&#224;S sont un d&#233;bat &#233;ditorial, une dimension fondamentale &#224; prendre en compte lors de la cl&#244;ture qui est d'ailleurs consid&#233;r&#233;e comme un acte &#233;ditorial et non administratif. En r&#233;sum&#233;, je pense pour ma part que ce syst&#232;me de fonctionnement n'est pas d&#233;rangeant outre-mesure : je pr&#233;f&#232;re la souplesse aux rigidit&#233;s. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 5 f&#233;vrier 2014 &#224; 20:59 (CET)
::Pourquoi n'as-tu pas supprim&#233; l'article [[Armand Morio]] apr&#232;s ta cl&#244;ture ? As-tu eu des remords ? [[Utilisateur:Maitreidmry|Maitreidmry]] ([[Discussion utilisateur:Maitreidmry|discuter]]) 6 f&#233;vrier 2014 &#224; 00:06 (CET
::: Ha oui tiens, je n'avais pas vu la r&#233;action de [[Utilisateur:Polmars]] [https://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Demande_de_suppression_imm&#233;diate#Armand_Morio]. SM, je te propose, pour cette P&#224;S-ci, d'ajouter une semaine de d&#233;batet de laisser un autre contributeur effectuer ensuite la cl&#244;ture. Qu'en penses-tu ?. --[[Utilisateur:Ghoster|Ghoster]] &lt;sup&gt;[[Discussion Utilisateur:Ghoster|(&#172; - &#172;)]]&lt;/sup&gt; 6 f&#233;vrier 2014 &#224; 08:38 (CET)
::::Maintenant qu'elle est effective de facto, rien ne s'y oppose. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 6 f&#233;vrier 2014 &#224; 20:38 (CET)

== IMAGE ==

Bonjour,

J'ai modifi&#233; l'article consacr&#233; &#224; GEORGES LEMAIRE (sculpteur) en apportant quelques pr&#233;cisions sur les lieux et dates de sa naissance et de son d&#233;c&#232;s.
Mon arri&#232;re grand-p&#232;re Henri Laurent GENY-GROS &#233;tait ami de cet artiste et il a &#233;t&#233; son l&#233;gataire et son ex&#233;cuteur testamentaire.
J'ai d'ailleurs chez moi quelques-unes de ses &#339;uvres.
Je dispose d'une photo num&#233;ris&#233;e que j'ai mise sur Common mais je ne sais pas comment l'importer sur Wikipedia.
Pouvez-vous m'aider ?

Merci d'avance,

MICHEL GENY-GROS
:Bonjour. Pour importer la photo sur Wikip&#233;dia, il faut d&#233;j&#224; que vous l'uploadiez sur notre base m&#233;diath&#232;que [[:commons:|Wikimedia Commons]]. Attention, cependant : il faut que l'artiste soit mort depuis au moins 70 ans, sans quoi il y aura naturellement des probl&#232;mes de droit d'auteur quant &#224; la possibilit&#233; de reproductions publiques de ses sculptures. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 5 f&#233;vrier 2014 &#224; 21:02 (CET)

== L'article [[Fran&#231;ois-Xavier Bellamy]] a &#233;t&#233; restaur&#233; ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Fran&#231;ois-Xavier Bellamy}}''' &#187; est en d&#233;bat d'admissibilit&#233; ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) suite &#224; une DRP. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Fran&#231;ois-Xavier Bellamy}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 6 f&#233;vrier 2014 &#224; 14:19 (CET)</text>
      <sha1>b6mcelj2h4p459qyj5xv1scts7chuw5</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
