<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Apollon</title>
    <ns>3</ns>
    <id>538992</id>
    <revision>
      <id>86289779</id>
      <parentid>86289775</parentid>
      <timestamp>2012-12-08T03:46:32Z</timestamp>
      <contributor>
        <username>Yves Bleuler</username>
        <id>1315688</id>
      </contributor>
      <comment>/* homoprentalit&#233; */</comment>
      <text xml:space="preserve">Bienvenue sur la page de discussion d'[[Utilisateur:Apollon|Apollon]]. Si vous d&#233;sirez poursuivre une discussion archiv&#233;e, cr&#233;ez une nouvelle rubrique et liez ou mentionnez l'ancien &#233;change.

*[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Apollon&amp;oldid=11474276 Archives des discussions du d&#233;but jusqu'au 5 novembre 2006]
*[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Apollon&amp;oldid=18178611 au 23 juin 2007]
*[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Apollon&amp;oldid=28372853 au 6 avril 2008]
*[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Apollon&amp;oldid=33208544 au 7 septembre 2008]
*[http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Apollon&amp;oldid=41333280 au 28 mai 2009]
*[http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Apollon&amp;oldid=75193607 au 8 f&#233;vrier 2012]

''L'esprit est toujours la dupe du coeur.'' (FLR)

----

== Honn&#234;tet&#233; ==
Bonsoir, l'article ne semblait &#234;tre, en l'&#233;tat, qu'une simple d&#233;finition, j'ai donc dirig&#233; vers le Wiktionnaire. Si tu penses qu'il est possible de l'am&#233;liorer, je veux bien le restaurer, mais je crains fort que quelqu'un d'autre le supprime si le contributeur initial (ou quelqu'un d'autre) ne l'am&#233;liore pas rapidement. Allez, on va lui laisser sa chance {{sourire}} ! Bien cordialement &#224; toi --[[Utilisateur:Theoliane|Theoliane]] ([[Discussion utilisateur:Theoliane|d]]) 9 f&#233;vrier 2012 &#224; 20:15 (CET)

== [[Mariage]] ==

J'ai propos&#233; une m&#233;diation en pdd pour r&#233;soudre les conflits qui consisteraient &#224; importer la version anglaise afin de sortir du carcan de la version franco-centr&#233;e.

J'ai tent&#233; une traduction rapide mais c'est bancal et TED m'a revert&#233; &#224; juste titre. A voir si tu peux prendre le meilleur de chez nos amis anglo-saxons pour sortir de la version actuelle qui me parait r&#233;ductrice.

Cordialement. [[Utilisateur:Lebrouillard|Lebrouillard]] &lt;sup&gt;[[Discussion Utilisateur:Lebrouillard|demander audience]]&lt;/sup&gt; 22 f&#233;vrier 2012 &#224; 03:52 (CET)

: Bonsoir, j'ai fait une demande de m&#233;diation ([[Wikip&#233;dia:Le salon de m&#233;diation]]) pour essayer de sortir de l'impasse qu'impose le contributeur Benjamin... avec son introduction " brouillon " qui ne convient &#224; personne et qu'il entend interdire de toutes modifications (r&#233;vocation imm&#233;diate de toute tentative, dans le fond comme dans la forme). Sur le salon de m&#233;diation il se pose en victime entres autres d'Apollon et de PHIL34. Chacun en page de discussions soulignent qu'en &#233;tat l'introduction ne convient &#224; personne mais rien n'y fait. Si vous le souhaitez, pouvez-vous intervenir, il faut quand m&#234;me que la situation se d&#233;bloque, (on y &#233;tait presque pourtant, ce n'&#233;tait plus que l'affaire de quelques formulations &#224; discuter). Cordialement. --[[Utilisateur:PHIL34|PHIL34]] ([[Discussion utilisateur:PHIL34|d]]) 10 mars 2012 &#224; 23:23 (CET)

==G.A.==
Salut Apollon. Je suis un peu confus - r&#233;ellement - de r&#233;agir si tard &#224; un message en ma pdd qui m'est pass&#233; inaper&#231;u, dans un flot d'amabilit&#233;s tel que j'ai le secret de les convoquer &#233;pisodiquement sur ma pdd. D'aucun diront : ''vous voyez bien''. Concernant notre affaire - et comme je tiens essentiellement aux expos&#233;s d'un sujet et non aux passions qui dirigent son interpr&#233;tation - je propose comme ''gentleman agrement'' que, si nous devions encore avoir un diff&#233;rend &#233;ditorial (qui ne peut se faire que sur base de source), nous ayons recours &#224; des avis ext&#233;rieurs - pour une issue &#233;ditoriale - qui me semblent pouvoir &#234;tre JJG et Sardur, si ils l'acceptent. C'est une proposition, &#233;videmment discutable. A te/vous (je ne sais plus) lire, [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 9 mars 2012 &#224; 03:36 (CET)
:Cet accord de principe me convient. J'avertirai Rehtse, le coordinateur. A te lire. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 10 mars 2012 &#224; 17:42 (CET)
::Bonsoir vous deux {{sourire}}
::Je d&#233;couvre ceci un peu par hasard.
::Concr&#232;tement, quel r&#244;le voulez-vous nous voir jouer ? Comprenez bien : je suis pr&#234;t &#224; jouer un jeu qui en vaut la chandelle (donc pas un jeu qui ne la vaut pas) pour WP, mais je suis assez r&#233;ticent &#224; jouer un jeu qui m'emp&#234;cherait d'utiliser mes outils d'admin.
::Bref, pr&#233;cisez {{clin}}
::[[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 10 mars 2012 &#224; 23:26 (CET)
:::Salut Sardur, je comprend cet accord de fa&#231;on simple : en cas de blocage &#233;ditorial, nous nous en remettons &#224; deux tiers de confiance. Autant &#233;viter les pr&#233;cisions qui sont l'engrenage de toujours plus de pr&#233;cisions. J'ajouterai que plus que la mise en oeuvre de cette option, c'est le fait de la poss&#233;der qui permettra je l'esp&#232;re d'&#233;viter un  blocage &#224; l'avenir. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 11 mars 2012 &#224; 13:09 (CET)
Hello {{sourire}}&lt;br /&gt;
Vu les pr&#233;cisions apport&#233;es, &#231;a marche pour moi. Tout en esp&#233;rant que vous n'aurez pas trop souvent besoin de nous {{clin}}&lt;br /&gt;
Bonne journ&#233;e,&lt;br /&gt;
[[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 13 mars 2012 &#224; 07:23 (CET)

Conform&#233;ment &#224; la demande, l'arbitrage en cours a &#233;t&#233; annul&#233; par les arbitres. Tous nos encouragement dans votre d&#233;marche.--[[Utilisateur:Rehtse|Rehtse]] ([[Discussion utilisateur:Rehtse|d]]) 13 mars 2012 &#224; 12:44 (CET)
:Vu. Merci. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 14 mars 2012 &#224; 23:51 (CET)

== Avis souhait&#233; &#224; propos de ... ==

Bonjour, j'ai propos&#233; sur la page de discussion de l'article [[Mariage homosexuel en France]] que l'on revienne &#224; une version ant&#233;rieure &#224; celle actuelle (qui pose de s&#233;rieux probl&#232;mes de neutralit&#233;). Peux-tu nous donner ton avis. Cordialement. --[[Utilisateur:PHIL34|PHIL34]] ([[Discussion utilisateur:PHIL34|d]]) 2 avril 2012 &#224; 17:54 (CEST)

== Operation Northwoods ==

http://fr.wikipedia.org/wiki/Discussion:Op%C3%A9ration_Northwoods#rejet_.22immediat.3F.22
--[[Utilisateur:MarmotteNZ|MarmotteNZ]] ([[Discussion utilisateur:MarmotteNZ|d]]) 3 avril 2012 &#224; 01:22 (CEST)

== Vandalisme sur la page de breivik==
Il faut arr&#234;ter ton vandalisme ou ca va tr&#233;s mal aller pour ton compte wiki et ca serait dommage, passe par la pdd pour modifier une intro.--[[Utilisateur:Gerthrude|Gerthrude]] ([[Discussion utilisateur:Gerthrude|d]]) 27 avril 2012 &#224; 19:42 (CEST)
:Je vous conseille fermement d'arr&#234;ter vos gamineries et de cesser d'injurier ceux qui vous contredisent. Pour le moment, j'ai peine &#224; voir autre chose que du trollage dans vos interventions. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 27 avril 2012 &#224; 19:44 (CEST)
:: A part insulter et vandaliser, vous ne servez &#224; rien &#224; la cause wikipedienne apparemment et vous ne la respectez pas. Sachez qu'au bout de 3 d&#233;faire consecutif sans passer par la pdd et sans justifs, vous serez passible de blocage. Le fait que breivik soit un terroriste est on ne peut plus claire, pourquoi niez vous cette r&#233;alit&#233;. Vous vous sentez proche de ce terroriste ?--[[Utilisateur:Gerthrude|Gerthrude]] ([[Discussion utilisateur:Gerthrude|d]]) 27 avril 2012 &#224; 19:51 (CEST)
:::Si vous lisiez la pdd, vous sauriez que je r&#233;clame que cela soit indiqu&#233;. Mais vous ne lisez pas la pdd. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 27 avril 2012 &#224; 19:56 (CEST)
:: Je la lis, mais apparemment je suis le seul a respectez les regles de wiki, tous les autres sont des militants pro breivik--[[Utilisateur:Gerthrude|Gerthrude]] ([[Discussion utilisateur:Gerthrude|d]]) 27 avril 2012 &#224; 19:58 (CEST)

== L'article Roland Hureaux est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Roland Hureaux}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Roland Hureaux/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Akela NDE|Akela]] -&lt;small&gt;&lt;small&gt;[[Discussion Utilisateur:Akela NDE|Aouuuh !]]&lt;/small&gt;&lt;/small&gt; 30 mai 2012 &#224; 00:22 (CEST)
(Propos&#233; en P&#224;S hier, j'avais oubli&#233; de te pr&#233;venir, d&#233;sol&#233; {{oups}})

==Emploi du mot "&#233;ponyme"==

Je suis g&#234;n&#233; de tirer l'oreille au dieu du Cynthe : c'est plut&#244;t lui qui les tire si l'on en croit Virgile (''Cynthius aurem vellit...''). Si je n'ai pas compris ce que vous vouliez dire, alors que je suis quand m&#234;me agr&#233;g&#233; de Lettres, c'est en raison d'un abus syst&#233;matique, contre lequel je m'insurge, de cet adjectif sur Wikip&#233;dia et en g&#233;n&#233;ral dans la nouvelle g&#233;n&#233;ration. Certains mots passant pour savants ont pris un caract&#232;re incantatoire qui serait garant d'un ton "encyclop&#233;dique". J'ai ici corrig&#233; sans comprendre ce que vous entendiez : j'ai d&#251; faire une recherche Google pour m'assurer que vous vouliez dire qu'il y avait un film portant le m&#234;me titre que le livre que je connaissais.

Je vous sugg&#232;re pour qu'on comprenne plus vite : "Michel Godet est mentionn&#233; dans le film ''Les nouveaux chiens de garde'' de Yannick Kergoat et Gilles Balbastre, inspir&#233; du livre de Serge Halimi paru en 1997". Si vous craignez qu'on ne comprenne pas que le livre porte le m&#234;me titre, vous pouvez dire "d'un livre portant le m&#234;me titre".

'''''Eponyme'' n'est pas synonyme d'''homonyme'' :'''

Plut&#244;t que de refaire sur le sujet un cours dont je suis pourtant coutumier, voici le copi&#233;-coll&#233; de l'article du TLF :

&#201;PONYME, adj. et subst.
A.&#8722; HIST. ANC.
1. GR. (Divinit&#233;, h&#233;ros) qui donnait son nom &#224; un groupe de personnes, en particulier &#224; une cit&#233;, &#224; une tribu. Il y en avait quatre [tribus] qui reconnaissaient chacune pour h&#233;ros &#233;ponyme un des quatre fils d'Ion (M&#233;rim&#233;e, M&#233;l. hist. et litt&#233;r.,1855, p. 155).
2. GR. ET ROMAINE. (Magistrat) qui donnait son nom &#224; l'ann&#233;e pendant laquelle il exer&#231;ait sa charge. Archonte, &#233;phore &#233;ponyme. Rois, empereurs et dignitaires &#233;ponymes (Hist. et ses m&#233;th.,1961, p. 517).
B.&#8722; P. ext. (Celui, celle, ce) qui donne son nom &#224; quelque chose ou &#224; quelqu'un, &#224; qui l'on se r&#233;f&#232;re, que l'on v&#233;n&#232;re. Une autre patronne [que moi, l'histoire] sera votre &#233;ponyme (P&#233;guy, Clio,1914, p. 201):
Le moulin &#224; eau (...) exigeait une chute d'eau appel&#233;e Kataract&#234; en grec, Cataracta en latin. De ce dernier mot sont sortis les noms de moulins &#233;ponymes des villages de Chalette (...), Charette... L'Hist. et ses m&#233;th.,1961, p. 697.

Il conviendrait d'ajouter quand m&#234;me un usage dans les arts : un personnage &#233;ponyme est celui qui donne son nom &#224; une &#339;uvre : c'est le cas de Ph&#232;dre, Mme Bovary, le grand Meaulnes, Orph&#233;e, etc. Mais c'est toujours un individu qui donne son nom &#224; une chose ou &#224; un groupe. Tout autre emploi de cet adjectif, en particulier au sens d'"homonyme" est incorrect, et il introduit dans l'&#233;nonc&#233; un mot qui n'est pas clair pour tout lecteur (et parfois aussi pour le scripteur).
:Je connais le sens d'&#233;ponyme mais pas cet argument, selon lequel c'est une personne qui donne son nom et pas une chose. Mais si je me reporte au Tlfi, je ne vois rien qui r&#233;serve l'emploi &#224; cette hypoth&#232;se et au contraire je lis un exemple en sens contraire, illustrant une d&#233;finition qui vise "celui, celle, '''ce'''" qui donne son nom. Alors oui c'est par extension mais ce n'est pas une corruption. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 19 juillet 2012 &#224; 00:18 (CEST)

== Mail ==
Bonjour Apollon. JJG m&#8217;a appris il y a quelques temps que tu avais essay&#233; de me joindre, en vain, par mail. C&#8217;est normal &#233;tant donn&#233; que je n&#8217;allais jamais sur mon adresse, dont j&#8217;ai d&#8217;ailleurs perdu le mot de passe&#8230; Ce n&#8217;est donc pas que je n&#8217;ai pas r&#233;pondu &#224; ton message, mais tout simplement que je ne l&#8217;ai pas lu {{sourire}} ! Tu peux m&#8217;&#233;crire d&#233;sormais, j&#8217;essaie de me connecter (assez) r&#233;guli&#232;rement. Bien cordialement, [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|d]]) 12 ao&#251;t 2012 &#224; 18:03 (CEST)
==De mieux en mieux==
Je viens d'[http://fr.wikipedia.org/w/index.php?title=Discussion%3ARonald_Reagan&amp;diff=82781108&amp;oldid=74612652 apprendre] que vous &#233;tiez l'incarnation du n&#233;olib&#233;ralisme ! Remarquez, moi c'est pas mieux, je suis l'incarnation de l'anticommunisme ! Je ne sais pas pour vous, mais je sens que ma modestie va en souffrir. {{mdr}} [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 7 septembre 2012 &#224; 18:46 (CEST)
:R&#233;voquer ou demander une r&#233;action sur RA, je ne vois pas d'autre chose &#224; faire. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 9 septembre 2012 &#224; 10:53 (CEST)
==Demande d'avis==

Bonjour. Avez-vous un avis sur cet article : [[Lib&#233;ralisme &#233;conomique (version social-lib&#233;ralisme)]] ? Outre le fait qu'il faudrait clairement le renommer, je ne sais pas si un article s&#233;par&#233; de [[lib&#233;ralisme &#233;conomique]] s'impose vraiment ? Il n'y a pas de raison, amha, que l'article lib&#233;ralisme &#233;conomique ne parle ''que'' du lib&#233;ralisme "pur" et "classique", et cela pourrait parfaitement faire une simple section de l'article principal. Je crois, m&#234;me si je n'ai pas d'avis d&#233;finitif sur la question (le lib&#233;ralisme n'&#233;tant ni ma sp&#233;cialit&#233; ni mon principal centre d'int&#233;r&#234;t actuel), que ce serait m&#234;me plus pratique pour le lecteur. Qu'en pensez-vous ? cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 8 octobre 2012 &#224; 11:42 (CEST)
:La page [[Lib&#233;ralisme (homonymie)]] expose une br&#232;ve typologie. La page que vous liez correspond le plus &#224; lib&#233;ralisme am&#233;ricain, qui d'ailleurs n'a pas de page d&#233;di&#233;e (quoiqu'il y a [[Lib&#233;ralisme contemporain aux &#201;tats-Unis]]). Par ailleurs il s'agit ici de lib&#233;ralisme politique, aux sens anglais et am&#233;ricains mais non fran&#231;ais, et pas de lib&#233;ralisme &#233;conomique. Bien &#224; vous. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 8 octobre 2012 &#224; 22:17 (CEST)
::Il y aurait donc doublon ? (Voire triplon ?) Je ne connais pas assez le sujet mais &#231;a vaudrait peut-&#234;tre le coup d'en parler sur le portail d&#233;di&#233;, ou avec le cr&#233;ateur de la page pour le cas o&#249; il aurait besoin d'un coup de main ? cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 9 octobre 2012 &#224; 00:11 (CEST)
:::ok, &#224; l'occasion. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 10 octobre 2012 &#224; 08:47 (CEST)
::::Pas de souci, merci. Attendu que ce n'est pas mon sujet de pr&#233;dilection, je ne me vois pas m'en charger moi-m&#234;me pour le moment. 
::::Par contre, si vous avez un peu de temps et si vous vous en sentez le courage, je serai preneur d'un petit coup d'oeil sur [[socialisme lib&#233;ral]] et [[social-lib&#233;ralisme]], d&#233;j&#224; pour relecture du premier que j'ai en grande partie r&#233;dig&#233;, ensuite pour me dire si, &#224; la lumi&#232;re de mes contributions sur les deux articles, on peut ''honn&#234;tement'' dire que j'ai essay&#233; d'amalgamer les deux, alors que je pense que chacun peut voir que j'ai certes essay&#233; au d'en montrer les quelques correspondances, mais surtout de faire la distinction entre les deux. (voir le ramassis d'absurdit&#233;s [[Discussion:Social-lib&#233;ralisme#Et_si_on_arr.C3.AAtait_les_confusions_et_l.27amalgame_.3F|ici]], qui m'a conduit &#224; r&#233;agir [[Wikip&#233;dia:RA#Demande_de_s.C3.A9v.C3.A8re_rappel_.C3.A0_l.27ordre_-_ou_de_sanction_-_.C3.A0_l.27.C3.A9gard_de_Deuxtroy|comme cela]]. Sinc&#232;rement, j'aurais vraiment besoin de savoir si qui que ce soit peut penser une chose pareille. Merci, cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 10 octobre 2012 &#224; 15:57 (CEST)

== L'article David Spector est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=David Spector}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:David Spector/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 27 novembre 2012 &#224; 16:20 (CET)

===homoprentalit&#233;===
Salut Apollon

J'appr&#233;cie ta tentative de mod&#233;ration dans la discussion sur l'article &#171;homoparentalit&#233;&#187; et je d&#233;plore qu'elle n'ait pas suffi.  Je ne crois pas que la discussion fasse avancer les choses.

Je n'ai pas beaucoup d'exp&#233;rience sur wiki.  Que fait-on dans ce genre d'impasse?
--Andr&#233; Tessier 8 d&#233;cembre 2012 &#224; 04:46 (CET)</text>
      <sha1>fnjb7l1rh2jhawxo35ungpy19fgv3g9</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
