<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:TomT0m</title>
    <ns>3</ns>
    <id>1047747</id>
    <revision>
      <id>101011779</id>
      <parentid>101006512</parentid>
      <timestamp>2014-02-07T22:37:18Z</timestamp>
      <contributor>
        <username>MediaWiki message delivery</username>
        <id>1696240</id>
      </contributor>
      <comment>/* Wikidata weekly summary #96 */ nouvelle section</comment>
      <text xml:space="preserve">==Astrologie==
Je n'ai pas tout &#224; fait le meme avis que toi sur le r&#244;le de WP.R&#233;ponse sur ma page.[[Utilisateur:SoCreate|SoCreate]] 24 septembre 2006 &#224; 20:46 (CEST)

== Imp&#233;rialisme linguistique ==
Ma r&#233;ponse figure sur la page de discussion de controverse de neutralit&#233;.[[Utilisateur:Pautard|Pautard]] ([[Discussion utilisateur:Pautard|d]]) 9 novembre 2009 &#224; 23:12 (CET)
: J'ai fait de nouvelles modifications sur l'article pour le neutraliser. J'attends ton feu vert pour enlever le bandeau de non neutralit&#233;.[[Utilisateur:Pautard|Pautard]] ([[Discussion utilisateur:Pautard|d]]) 12 novembre 2009 &#224; 07:17 (CET)

== Google, lancement. ==

Salut, je viens de voir ta modification dans l'article google &#224; propos de la fondation de google, et en particulier ton commentaire d'&#233;dition ''comment une date si fausse a-t-elle pu survivre &#224; plus de 100 modifications et &#224; plusieurs ann&#233;es'' ...
J'ai envie de r&#233;pondre une seule chose : v&#233;rifiabilit&#233;. Pour moi il n'y a pas sp&#233;cialement de raison que ta date est meilleure que la pr&#233;c&#233;dente puisqu'&#224; premi&#232;re vue aucune source n'est cit&#233;e, sauf erreur de ma part. Je t'invite donc &#224; ajouter ta source &#224; l'article pour que je sois enfin convaincu, puisque tu &#224; l'air d'avoir d&#233;j&#224; fait les recherches :) [[Utilisateur:TomT0m|TomT0m]] ([[Discussion utilisateur:TomT0m|d]]) 11 d&#233;cembre 2009 &#224; 21:27 (CET)
:Salut,
:Ind&#233;pendamment de tout v&#233;rifiabilit&#233;, 93 est tellement faux au niveau de l'ordre de grandeur que c'est curieux que personne n'ai remarqu&#233;. Je me souviens avoir d&#233;couvert google en b&#234;ta en 98 (et c'&#233;tait un truc tout neuf). Mais, s'il faut sourcer, la date en question est tout simplement le d&#233;p&#244;t de nom de domaine de google.com (avant google n'existait que sur le serveur d'une universit&#233; pour des tests internes). [[Utilisateur:Koko90|Koko90]] ([[Discussion utilisateur:Koko90|d]]) 12 d&#233;cembre 2009 &#224; 11:39 (CET)
:: Effectivement. Cela dit le "whois" me semble un peu l&#233;ger comme source. Le nom de domaine a pu &#234;tre achet&#233; avant, ou m&#234;me apr&#232;s le lancement du moteur en imaginant un changement de nom de domaine. D'ailleurs on peut facilement trouver que [[google]] la soci&#233;t&#233; a &#233;t&#233; lanc&#233;e en 1998 [http://www.google.fr/intl/fr/corporate/culture.html], donc il y a un truc &#224; creuser &#224; mon humble avis ... [[Utilisateur:TomT0m|TomT0m]] ([[Discussion utilisateur:TomT0m|d]]) 12 d&#233;cembre 2009 &#224; 19:30 (CET)

== Sources licences libres ==

Salut,

J'ai ajout&#233; quelques r&#233;f&#233;rences [[Licence libre#Bibliographie|ici]]

[[Utilisateur:Satansoft|Satansoft]] ([[Discussion utilisateur:Satansoft|d]]) 15 d&#233;cembre 2009 &#224; 20:18 (CET)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:TomT0m]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 2 d&#233;cembre 2011 &#224; 11:22 (CET)

== Analyse du 2 d&#233;cembre 2011 ==
* [[Algorithme DPLL]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 2 d&#233;cembre 2011 &#224; 11:22 (CET)
== Analyse du 4 d&#233;cembre 2011 ==
* [[Martin Davis]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 4 d&#233;cembre 2011 &#224; 12:30 (CET)

== Alg&#232;bre de Lindenbaum ==
TomT0m (d) 30 janvier 2012 &#224; 18:19 (CET) EDIT: J'ai compris avec l'&#233;nonc&#233; en anglais /o\ &#171; In mathematical logic, the Lindenbaum&#8211;Tarski algebra (or Lindenbaum algebra) of a logical theory T consists of the equivalence classes of sentences of the theory (i.e., the quotient , under the equivalence relation ~ defined such that p ~ q exactly when p and q are provably equivalent in T) &#187; &#199;a vaudrait &#224; mon avis le coup d'int&#233;grer &#231;a dans l'intro en fran&#231;ais. TomT0m (d) 30 janvier 2012 &#224; 18:35 (CET)
:Oui c'est l'&#233;quivalence qui doit &#234;tre d&#233;montrable, pas l'&#233;nonc&#233;. Si tu comprends mieux avec la version anglaise (qui n'h&#233;site pas d'ailleurs &#224; dire les choses de 2 fa&#231;ons diff&#233;rentes), c'est le signe qu'il vaut mieux ajouter quelque chose dans ce style. Proz (d) 30 janvier 2012 &#224; 18:46 (CET)
:Je propose de recopier ce qui pr&#233;c&#232;de dans la pdd de l'article (pour justifier les modif.) et de poursuivre si c'est utile l&#224; bas (est-ce que l'ajout rend les choses plus claires ?). [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 30 janvier 2012 &#224; 19:13 (CET)

== Merci pour la r&#233;action constructive ==
([[Sp&#233;cial:Contributions/84.101.36.154|84.101.36.154]] ([[Discussion utilisateur:84.101.36.154|d]]) 18 f&#233;vrier 2012 &#224; 18:04 (CET)) Tapez sur Google implication stricte et strict implication. J'ai consacr&#233; &#224; ce probl&#232;me deux knols: ENG Knol 107 About the main problem of modal logic. A formula of ...et FR Knol 008 Sur le probl&#232;me principal de la logique modale.

== Merci ! ==

Merci TomT0m pour ces mod&#232;les d'ouvrages (Turing, calculabilit&#233; etc..) qui simplifient et factorisent bien les r&#233;f&#233;rences. Je les utiliserais certainement. Je me demande comment trouver ces mod&#232;les, ou en avoir une liste ? Peut-&#234;tre que je met en clair des ouvrages dont il existe des mod&#232;les, sans le savoir. As-tu une astuce (moteur de recherche..) pour trouver ces mod&#232;les ? Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 8 ao&#251;t 2012 &#224; 18:44 (CEST)

== [[Logique, informatique et paradoxes (Delahaye)]] ==

Bonjour,&lt;br/&gt;Cette page n'aurait-elle pas plus sa place dans l'[[Aide:Espace r&#233;f&#233;rence|espace R&#233;f&#233;rence:]] ? Cdt. &#8212; [[Utilisateur:Mro|mro]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Mro|d]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 10 ao&#251;t 2012 &#224; 12:09 (CEST)
== Analyse du 10 ao&#251;t 2012 ==
* [[Essentials of Constraint Programming (Thom Fr&#252;hwirth)]] est :
** un article non cat&#233;goris&#233;
* [[Handbook of constraint programming (Francesca Rossi)]] est :
** un article [[Aide:Jargon_de_Wikip&#233;dia#Page_en_impasse|en impasse]]
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 10 ao&#251;t 2012 &#224; 12:41 (CEST)

== Annonce de suppression de page==
Bonjour, TomT0m, et bienvenue sur [[Wikip&#233;dia]], l&#8217;encyclop&#233;die [[Wikip&#233;dia:Citation et r&#233;utilisation du contenu de Wikip&#233;dia|libre et gratuite]].

La page '''{{Lien &#224; supprimer|Logique, informatique et paradoxes (Delahaye)}}''' que vous avez cr&#233;&#233;e vient d'&#234;tre supprim&#233;e par l'administrateur [[Utilisateur:Binabik155|Binabik155]] avec le commentaire : &#171; ''[[:Wikip&#233;dia:Bac &#224; sable|Bac &#224; sable]], test de d&#233;butant : Corrig&#233; par un Wikip&#233;dien'' &#187;.


'''Ne recr&#233;ez pas cette page vous-m&#234;me.''' Si vous tentez de la recr&#233;er, elle sera automatiquement blanchie par [[Utilisateur:Salebot|Salebot]]. 

&lt;br&gt;
--[[user:Salebot|Salebot]] ([[WP:BOT|bot]] de [[projet:maintenance|maintenance]]) ([[user talk:Salebot|d]]) 10 ao&#251;t 2012 &#224; 15:16 (CEST)
== [[TomT0m/Lab/L'Intelligence et le calcul (Delahaye)]] ==

Bonjour,&lt;br/&gt;De toute &#233;vidence, cette page a &#233;t&#233; cr&#233;&#233;e dans le mauvais espace. Cdt. &#8212; [[Utilisateur:Mro|mro]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Mro|d]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 ao&#251;t 2012 &#224; 21:36 (CEST)

== annulation de discussions sur [[Wikip&#233;dia:Sondage/Articles_concernant_un_logiciel]] ==

Je peut savoir la raison de cette modification ? est-ce une erreur ?

[http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Sondage/Articles_concernant_un_logiciel&amp;diff=82517181&amp;oldid=82516930]

== demande aux mod&#233;listes pour citation d'une &#233;mission de radio / d'un podcast ==

Bonjour, un message pour signaler ma r&#233;ponse &#224; ta demande sur [[Projet:Mod&#232;le/Demandes#mod.C3.A8le:audio]] (je me permet de signaler ici vu que ce n&#8217;est pas tout r&#233;cent) [[Utilisateur:TomT0m|TomT0m]] ([[Discussion utilisateur:TomT0m|d]]) 30 septembre 2012 &#224; 18:27 (CEST)
:bonjour, en  fait &#231;a ne correspond pas bien au caract&#233;ristiques du [[mod&#232;le:article]], j'avais juste ajout&#233; un lien externe avec "&#233;couter en ligne" comme texte. comme cette demande concerne tr&#232;s peu de cas, je l'ai annul&#233;e.
:cordialement, --[[Utilisateur:SyntaxTerror|&#1029;&#255;&#1008;&#5761;&#945;&#215;&#8366;&#600;&#636;&#638;&#3663;&#641;]]&amp;nbsp;&lt;sup&gt;&amp;#171;[[Discussion Utilisateur:SyntaxTerror|You&amp;nbsp;talkin'&amp;nbsp;to&amp;nbsp;me?]]&amp;#187;&lt;/sup&gt; 30 septembre 2012 &#224; 20:10 (CEST)

== Suppression de [[ Discussion Projet:Informatique/Annonces]] ==

Bonsoir,

Non, il n'y a pas d'erreur : cela n&#8217;avait rien &#224; voir avec la construction d'une encyclop&#233;die, et... tu l'avais toi-m&#234;me blanchie (ce qui &#233;quivaut &#224; une demande de SI) {{clin}} [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 13 octobre 2012 &#224; 00:42 (CEST)

== Langage de programmation et s&#233;mantique ==

Un langage de programmation sans s&#233;mantique n&#8217;a pas vraiment de sens ... c&#8217;est juste un langage formel comme un autre. Ce qui fait qu&#8217;il est destin&#233; &#224; la programmation est sa s&#233;mantique, pas sa grammaire. Ce qui fait qu&#8217;on &#233;crit un algorithme ou un programme c&#8217;est sa s&#233;mantique. Un langage sans s&#233;mantique associ&#233; n&#8217;a pas d&#8217;objet particulier. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 13 novembre 2012 &#224; 18:41 (CET)
: Salut TomT0m. J'aimerai bien avoir une r&#233;f&#233;rence acad&#233;mique sur cette question (c'&#233;tait l'objet de ma remarque), ou au moins un ouvrage de r&#233;f&#233;rence qui me permettrait de comprendre ce que signifie pour toi 's&#233;mantique' en programmation. J'ai peut &#234;tre une lacune dans mon approche des langages de programmation (et je serais ravis d'enrichir mes connaissances), mais je ne vois pas en quoi la s&#233;mantique entre en compte dans un interpr&#233;teur ou un compilateur de langage &#233;volu&#233; par exemple. Je connais la [[s&#233;mantique]] en linguistique et en tal, l'[[Analyse syntaxique]] en th&#233;orie des compilateurs, &#233;ventuellement le rapport entre logique formelle et s&#233;mantique ([[Logique math&#233;matique]]), mais pas la s&#233;mantique du langage de programmation. Pour moi, ce qui fait qu'on &#233;crit un algorithme (traduit en programme informatique), d&#233;rive notamment de la th&#233;orie de la calculabilit&#233; et les [[Machine de Turing|machines de Turing]] et je n'ai jamais rien vu de s&#233;mantique dans ce cadre. Donc juste une source svp (ou une explication) pour m'aider &#224; comprendre ce que tu veux dire (et ce que cette page sur les langages contient). [[Utilisateur:Bublegun|Bublegun]] ([[Discussion utilisateur:Bublegun|d]]) 13 novembre 2012 &#224; 19:09 (CET)

== ZeroBot : (d&#233;)cat&#233;gorisation myst&#233;rieuse pour le projet traduction ==
Bonjour, je ne comprends pas [http://fr.wikipedia.org/w/index.php?title=Discussion:SHA-3/Traduction&amp;curid=6791348&amp;diff=86621024&amp;oldid=86504381 ce diff], il y a une raison ? je n&#8217;avais pas l'impression d'utiliser ces champs incorrectement. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 17 d&#233;cembre 2012 &#224; 10:59 (CET)
:Salut ! Tes champs &#233;taient bien corrects : en fait tu avais oubli&#233; de [//fr.wikipedia.org/w/index.php?title=Discussion:SHA-3&amp;oldid=86690617 cr&#233;er la page de discussion de l'article avec les projets associ&#233;s], du coup le bot semblait ne pas reconna&#238;tre les projets en question&#8230; &#199;a devrait &#234;tre r&#233;par&#233; &#224; pr&#233;sent. {{sourire}} Je te laisserai juste &#233;valuer l'importance et l'avancement de l'article [[Discussion:SHA-3|sur sa PdD]]&#8230; Amicalement, [[Utilisateur:Toto Az&#233;ro|Toto Az&#233;ro]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Toto Az&#233;ro|suivez le guide !]]&lt;/small&gt;&lt;/sup&gt; 18 d&#233;cembre 2012 &#224; 21:07 (CET)

== Relecture na&#239;ve ==
''(discussion d&#233;plac&#233;e)''
: Remarque g&#233;n&#233;rale, je t&#8217;invite &#224; aller directement sur la page de discussion de l&#8217;article, c'est plus appropri&#233; il y a plus de monde qui la suit. Je vais copier/coller tes remarques et mes r&#233;ponse sur la page de discussion de [[Probl&#232;me P=NP]]. Si &#231;a te d&#233;range pas ce serait pr&#233;f&#233;rable de continuer (si tu le souhaites) la discussion l&#224; bas. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 8 f&#233;vrier 2013 &#224; 11:09 (CET)
:: Pas de souci, mais tu as copi&#233; mes remarques sur le mauvais article. --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 8 f&#233;vrier 2013 &#224; 12:31 (CET)


== Psycha ==
Merci pour ton argumentation tant d'un point de vue &#233;pist&#233;mologique que scientifique.--G de Gonja 21 f&#233;vrier 2013 &#224; 16:04 (CET)
* Il est possible d'obtenir le livre noir (sous des tires d&#233;gueulasses certes) [http://www.thebestfiles.net/fast/livre-noir-de-la-psychanalyse]. --G de Gonja 23 f&#233;vrier 2013 &#224; 18:39 (CET)

== Sur proposition page neutralit&#233; psychanalyse ==

Votre avis est souhait&#233; sur une proposition en page de discussion sur la neutralit&#233; de l'article psychanalyse. Cordialement. --[[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 22 f&#233;vrier 2013 &#224; 18:15 (CET)

== Suppression de routage-r&#233;seau de capteur ==

A propos de la suppression [https://fr.wikipedia.org/w/index.php?title=Routage-r%C3%A9seaux_de_capteurs&amp;action=edit&amp;redlink=1 de cet article], je trouve que &#231;a a &#233;t&#233; un peu vite en besogne. Sauf si j&#8217;ai rat&#233; un &#233;pisode, l'article &#233;tait compos&#233; de deux phrases attribu&#233;es, c'est l&#233;ger pour un article mais pas que quoi crier au copyvio, c'&#233;tait des citations en bonne et due forme. Je n&#8217;irai pas plus loin parce que l&#8217;article &#233;tait l&#233;ger, mais je tenais &#224; en faire part. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 25 f&#233;vrier 2013 &#224; 10:27 (CET)
: Bonjour !
: L'article a &#233;t&#233; supprim&#233; suite &#224; une [[Wikip&#233;dia:Demande de suppression imm&#233;diate#Routage-r&#233;seaux de capteurs|demande de suppression imm&#233;diate]] effectu&#233;e par {{u|Arroser}}, qui s'est aper&#231;u que cet article &#233;tait une copie de [http://sancy.univ-bpclermont.fr/~chalhoub/wsn.pdf ceci]. Sans doute ne saviez-vous pas qu'il &#233;tait interdit de recopier le contenu d'un texte prot&#233;g&#233; par la l&#233;gislation sur le droit d'auteur sur Wikip&#233;dia ou n'aviez vous pas lu la premi&#232;re ligne sous la fen&#234;tre d'&#233;dition : '''Ne copiez pas de texte, ni d'une page web, ni d'un autre support'''. C'est consid&#233;r&#233; comme de la violation de droit d'auteur. Toutefois, si vous &#234;tes vous-m&#234;me l'auteur de ce texte ou si vous en d&#233;tenez les droits, et que vous acceptiez de le mettre sous licence libre, avec tout ce que &#231;a comporte (par exemple une r&#233;utilisation commerciale), il vous suffira de suivre la '''[[Aide:Republication|proc&#233;dure]]''' indiqu&#233;e dans ce lien [[Aide:Republication]]. Dans tous les autres cas, il faut vous abstenir, votre contribution sera imm&#233;diatement supprim&#233;e par un administrateur.
: Le sujet de l'article semblant tout &#224; fait admissible, il vous est possible de recr&#233;er cet article, sans y ins&#233;rer cette fois de textes soumis au droit d'auteur.
: Bonne journ&#233;e ! Cordialement, --'''[[Utilisateur:Polmars|Polmars]]'''&amp;nbsp;&#8226; [[Fichier:Emblem-cool.svg|17px]] [[Discussion utilisateur:Polmars|&lt;sup&gt;&lt;small&gt;Parloir ici&lt;/small&gt;&lt;/sup&gt;]], le  25 f&#233;vrier 2013 &#224; 11:23 (CET)
:: {{R&#233;ponse|Arroser}}

== Godel, non voir d&#8217;abord [[Cantor]] et [[Hilbert]] ==
Bel argumentaire, (voir [[Sophisme]]), je ne parle de Godel. Peut-etre que revenir un peu en arri&#232;re dans l&#8217;histoire des math&#233;matique serait judicieux. Cordialement TomTom, [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]]) 27 f&#233;vrier 2013 &#224; 12:51 (CET)

== Lu et approuv&#233; ==

Merci pour tes derni&#232;res interventions : je n'avais pas l'habitude de te lire, mais j'appr&#233;cie de lire quelque chose de clair, de positivement critique, sans chercher &#224; assommer l'interlocuteur. Autrement, je ne sais pas quand et comment je vais (te) r&#233;pondre. J'ai de toute fa&#231;on contre ce que je sugg&#232;re tout ceux qui trouvent qu'il n'y a rien &#224; faire &#233;voluer, c'est-&#224;-dire la majorit&#233; des habitu&#233;s. A+ donc. [[Utilisateur:TigH|T&lt;small&gt;IG&lt;/small&gt;H]]&lt;small&gt;[[Discussion Utilisateur:TigH|erv&#233;, op&#233;rateur]]&lt;/small&gt; 4 mars 2013 &#224; 22:42 (CET)


== [[Phylog&#233;n&#233;tique]] ==

Tomtom,
Avez vous trouv&#233; une r&#233;f&#233;rence(s) pour la partie phylogen&#232;se de l&#8217;[[Inconscient]] ? Nous avons laiss&#233; la discussion en l&#8217;&#233;tat depuis. Et je remarque, [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Arroser&amp;diff=89534990&amp;oldid=89534489 ici et puis ailleurs aussi. (voir projet informatique)] que vous prenez le temps pour, je reprend vos mots, donner votre avis sur un sujet dont ''vous ne connaissez rien'' &#8230; Pouvez vous accorder un peu de temps au sujets dont vous semblez maitrisser, la [[Phylogen&#232;se]] de l&#8217;[[Inconscient]]. Nous avons besoin de besoin de vos source. D&#8217;avance merci tomtom, [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]]) 5 mars 2013 &#224; 13:40 (CET)
 [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]])
: \o/ victoire vous avez quelque chose de vaguement pr&#233;cis &#224; dire. Je commen&#231;ais &#224; me dire que vos r&#233;ponses n&#8217;&#233;taient que g&#233;n&#233;riques, vagues et pas tr&#232;s argument&#233;es, comme un autre docteur qui n&#8217;est pas un docteur de salon comme le docteur Freud mais un docteur d'ordinateur {{clin}}. Sur le fond, laissez faire les gens qui ont eu quelque chose &#224; dire dans cette discussion, la balle est dans le camp de JoleK.
: Amus&#233;ment, &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 5 mars 2013 &#224; 14:05 (CET)


== ? ==
Non tomtom, enfin, c&#8217;est &#224; vous de nous donner des sources. Vous retournez les choses et je ne comprends plus, alors je laisse cette discussion en l&#8217;&#233;tat. Bonne continuation, [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]]) 5 mars 2013 &#224; 14:10 (CET)
: Mais voyons Guyot.b que ne comprenez vous donc pas ? Vous m&#8217;en voyez fort marri ! &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt;
::Vous attaques personnelles justes au-dessus  tomtom ! [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]]) 5 mars 2013 &#224; 14:14 (CET)
:::donc on fait comment dans ces cas l&#224; d&#8217;habitude ? [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]]) 5 mars 2013 &#224; 14:16 (CET)
::::I&#8217;m waitting&#8230;, [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]]) 5 mars 2013 &#224; 14:17 (CET)
::::Vous vous moquez de moi ? Je dois prendre ce refus de discussion comment ? [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]]) 5 mars 2013 &#224; 14:37 (CET)
::::: Je ne sais pas, et vous ? &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 5 mars 2013 &#224; 14:45 (CET)

== Wikidata ==

Salut,&lt;BR/&gt;
Quelle est la diff&#233;rence entre entity/item/element ? Est-ce que entity est l'id de item/element qui eux sont synonymes ? [[Utilisateur:Lin&#233;1|Lin&#233;1]] ([[Discussion utilisateur:Lin&#233;1|d]]) 7 mars 2013 &#224; 17:39 (CET)
: cf. [[:d:Wikidata:Glossary|le glossaire]] Une entit&#233; c'est soit un Item, une Propri&#233;t&#233;, ou une requ&#234;te (pour aller chercher des infos) pr&#233;&#233;crites, &#224; laquelle correspond une url dans wikidata, et donc un identifiant de la forme Q007, P007 (R pour les requ&#234;tes?). Element c&#8217;est un synonme d'Item, peut &#234;tre la traduction en fran&#231;ais. Item et Element donc, ce sont les identifiants de toutes les "choses" d&#233;crites dans wikidata, qui sont pour la plupart associ&#233;es &#224; (au maximum) un article par langue dans Wikip&#233;dia pour le moment. En g&#233;n&#233;ral, on parle donc d'&#201;l&#233;ment ou d'Item. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 7 mars 2013 &#224; 17:53 (CET)
::Carr&#233;ment plus clair. Merci [[Utilisateur:Lin&#233;1|Lin&#233;1]] ([[Discussion utilisateur:Lin&#233;1|d]]) 7 mars 2013 &#224; 17:57 (CET)

== ? ==
Bonsoir, que faites vous ? [[Utilisateur:Guyot.b|Guyot.b]] ([[Discussion utilisateur:Guyot.b|d]]) 10 mars 2013 &#224; 22:54 (CET)

== Aide &#224; la d&#233;cision ==

Merci pour la contribution ;) Justement, l'intro &#233;tait un peu trop fa&#231;on "dissertation", elle est tr&#232;s bien &#224; pr&#233;sent !

Cordialement,
Bastien.

== Sur [[Projet:Sources/Chez Manon]] : probl&#232;me g&#233;n&#233;ral / probl&#232;me pr&#233;cis : &#233;viter la confusion ==

Salut, serais-tu d'accord pour que je retire ton message ? Il ne r&#233;pond pas pr&#233;cis&#233;ment au probl&#232;me que je soul&#232;ve et risque de conduire &#224; une confusion des discussions, ce dont je me passerais volontiers. On peut essayer de proposer un sujet plus g&#233;n&#233;ral sur le statut des sources et des critiques en psychanalyse mais je doute que le [[Projet:Sources/Chez Manon]] y puisse grand chose de plus (sans compter que je pensais le point clarifi&#233; en PDD de l&#8217;article psychanalyse). Cordialement. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]])ZZ 20 mars 2013 &#224; 17:40 (CET)
: Bonjour, je n&#8217;interviendrai pas plus l&#224; bas. La discussion dans l&#8217;article psychanalyse n&#8217;a pas du tout fait bouger les choses en r&#233;alit&#233;, la probl&#233;matique reste exactement la m&#234;me. Je vais continuer &#224; rassembler les sources l&#224; bas, mais je ne suis pas du tout certain qu'on ait r&#233;ellement la m&#234;me vision des choses quant-&#224; leur inclusion. Cordialement, &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 20 mars 2013 &#224; 17:45 (CET)
:: Il semble bien que non {{clin}}. Cela dit, il ne s'agit pas de ma vision mais de la vision de Wikip&#233;dia et notamment du premier PF. Et Lylvic fait un peu remarquer la m&#234;me chose. Je me doute que tu ne l'entends pas comme &#231;a mais tu confonds ton opinion sur la psychanalyse, l'opinion de certains scientifiques sur la psychanalyse, l&#8217;opinion de certains critiques sur la psychanalyse, l&#8217;opinion de certains psychanalystes sur la psychanalyse et enfin et surtout l'int&#233;r&#234;t et la pertinence encyclop&#233;dique de la psychanalyse pour Wikip&#233;dia qui n&#8217;a rien &#224; voir avec la question de la scientificit&#233;. Cordialement. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 20 mars 2013 &#224; 18:02 (CET)
::: Je ne confond pas, je pense que le nombre de critiques de la psychanalyse, leur vari&#233;t&#233;, la qualit&#233; des gens qui l&#8217;ont critiqu&#233; dans bien d'autres domaines, sur tout les plans (&#233;pist&#233;mologique, r&#233;alit&#233; ou universalit&#233; des concepts fondateurs comme le complexe d'oedipe, ...), leur concomitance avec le d&#233;veloppement de la psychanalyse, les d&#233;veloppements modernes par les approches concurrentes qui offrent des &#233;clairages nouveaux, les guerres internes jamais r&#233;gl&#233;es &#224; l'int&#233;rieur de la psychanalyse font un dossier bien charg&#233; qui montre que ces points de vus prennent un poids &#233;norme. Qui doivent &#234;tre repr&#233;sent&#233;s sur Wikip&#233;dia &#224; leur juste valeur (j&#8217;accorde personnellement une grande importance aux mises en perspective modernes de vieux textes, tu as pu t&#8217;en rendre compte.) &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 20 mars 2013 &#224; 18:12 (CET)
== Machine de Turing et Monty Python(s) ==

Pour &#233;viter que ces &#233;changes sombrent encore plus dans l'absurde, je reprends chez toi : que diable veux-tu dire ? Il me semble que Guyot b. (sur lequel j'ai de plus en plus de soup&#231;ons, mais passons) intervient au petit bonheur la chance sur des articles o&#249; il n'est pas toujours d'une comp&#233;tence extr&#234;me, mais si ma ma&#238;trise des machines de Turing me permet de g&#233;rer sans probl&#232;me toute intervention de sa part, j'avoue en revanche que ma connaissance (raisonnable, mais bien plus amateuriste) des Monty Pyton ne me permet pas de saisir la r&#233;f&#233;rence. Qu&#8217;ai-je rat&#233;?--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 21 mars 2013 &#224; 21:56 (CET)
:Pourquoi parler de moi comme &#231;&#224; ? je me pose beaucoup de question sur Tomtom. C&#8217;est pour &#231;&#224; que je me suis mis sur l&#8217;article machine de turing, juste apr&#232;s lui. Mais svp, arr&#234;ter d&#8217;utiliser mon nom. Sincerement, l&#224; je n&#8217;en peux plus. &lt;small&gt;mes respects, (Guyot b.)&lt;/small&gt;==&gt;pour les ([[Discussion utilisateur:Guyot.b|pourparlers]]) 21 mars 2013 &#224; 22:16 (CET)
:: Je propose de ne plus vous nommer en vous nommant quand m&#234;me. &#199;a vous va ? &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 21 mars 2013 &#224; 22:32 (CET)
: Tu n&#8217;as rien rat&#233;, c'&#233;tait juste une r&#233;f&#233;rence &#224; l'absurde {{sourire}}. Et il n&#8217;y a pas besoin d'y plonger, on y &#233;tait d&#233;j&#224; depuis le d&#233;but. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 21 mars 2013 &#224; 22:32 (CET)

== tomtom ==
Un peu de politesse, on [[Wikip&#233;dia:Ne mordez pas les nouveaux]] !! alors expliquez moi avant, ou je pose une requ&#234;te pour attaque prsonnelle de la derni&#232;re fois et cette fois ci. SVP, expliquez vous&#8230;, 22 mars 2013 &#224; 16:10 (CET)
: @ TomT0m - Excusez moi de squatter votre page - 
: @ De-passage - oh ! oh ! on se calme ! Vous n'&#234;tes plus nouveau et vous connaissez parfaitement l'encyclop&#233;die - dois je vous rappeler votre pass&#233; ! Donc, je vais v&#233;rifier cette histoire de copyvio ce soir tranquillement &#224; t&#234;te repos&#233;e - Bonne continuation --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 22 mars 2013 &#224; 16:13 (CET)
:: Il semblerait que je me sois encore tromp&#233;, c&#8217;est une autre citation que j&#8217;ai trouv&#233; qui commencait exactement comme formul&#233; dans l&#8217;article, toute mes excuses. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 22 mars 2013 &#224; 16:16 (CET)
:::Vous etes sinc&#232;re ? parce que je comprends plus rien; j&#8217;ai rajout&#233; la moiti des ref sur cette article&#8230;Je fais que passer ! &lt;small&gt;([[User talk:De-passage|Discuter]])&lt;/small&gt; 22 mars 2013 &#224; 16:17 (CET)
:::Vous dites l&#8217;avoir signal&#233; &#224; l&#8217;auteur ? est-ce vrai ? ou est-ce un mensonge ? Je fais que passer ! &lt;small&gt;([[User talk:De-passage|Discuter]])&lt;/small&gt; 22 mars 2013 &#224; 16:19 (CET)
:::: Pas signal&#233; &#224; l&#8217;auteur qui doit &#234;tre probablement mort depuis la date d'&#233;criture, signal&#233; un potentiel copyvio. Pour votre message d'&#233;dition, lire tout l'historique est difficile, il est tr&#232;s morcel&#233;, je vous conseillerait bien de passer par un brouillon &#224; l&#8217;avenir.
:::: Vous n&#8217;avez pas fait que rajouter des refs, vous avez copi&#233;s des bouts d'autres articles pour les mettre dans celui l&#224;, comme cet ajout sur Heidegger, qui semble &#234;tre tir&#233; de la citation d'Heidegger {{Citation|Pens&#233;e n&#233;anmoins, et non pas philosophie, car Heidegger a toujours r&#233;cus&#233; avoir &#233;labor&#233; une philosophie&lt;ref group="copie"&gt;Iln'y a pas de philosophie de Heidegger.Et quand bien m&#234;me il devrait y avoir quelque chose de ce genre, je ne m'y int&#233;resserais pas, mais seulement &#224; la chose m&#234;me dont il y va en toute philosophie. Heidegger Colloque Cerisy-la-Salle 1955&lt;/ref&gt;.}} Je ne suis pas totalement certain que &#231;a apporte &#224; l&#8217;article ... Mani&#232;re de contribuer un peu, comment dire &#8216;'curieuse'' ? &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 22 mars 2013 &#224; 16:29 (CET)
:::::Oui, mais l&#224; je trouve que vous me faites plut&#244;t du [[Wikip&#233;dia:Griffer]] non ? Ce n&#8217;est pas la premi&#232;re fois que vous vous acharner sur moi ! J&#8217;ai contribuer plus que vous on dirait en plus&#8230;, Je fais que passer ! &lt;small&gt;([[User talk:De-passage|Discuter]])&lt;/small&gt; 22 mars 2013 &#224; 16:31 (CET)
:::::Pour heidegger, vous faites encore erreur. SVP, arr&#234;tez l&#224;. Vous ne faites que dire des chose &#233;rod&#233;es. Ragardez bien qui &#224; rempli la Heidegger&#8230;, Je fais que passer ! &lt;small&gt;([[User talk:De-passage|Discuter]])&lt;/small&gt; 22 mars 2013 &#224; 16:33 (CET)
&lt;references group="copie"/&gt;

== svp ==
TomTom, on vient de me rappeler &#224; l&#8217;ordre. Ok, je comprends. mais pouvez vous me donner des explications, &#224; votre tour, puisque moi je l&#8217;ai fais, sur votre r&#233;action sur cet article. Pourquoi ne pas [[Wikip&#233;dia:Supposer la bonne foi]] et me demander des explications ? l&#224; vous &#233;crivez [http://fr.wikipedia.org/w/index.php?title=Histoire_de_la_notion_de_v&#233;rit&#233;&amp;diff=91152736&amp;oldid=91123072 soup&#231;on de copyvio]. Tomtom, il est impossible, si vous avez pris le temps correctement, de m&#8217;accuser de ceci. Alors pourquoi ? Je fais que passer ! &lt;small&gt;([[User talk:De-passage|Discuter]])&lt;/small&gt; 22 mars 2013 &#224; 16:43 (CET)
: STOP - Des excuses ont &#233;t&#233; faites....... Ne tirez pas trop sur la corde - Bonne continuation &#8212;[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 22 mars 2013 &#224; 16:49 (CET)
::Ok, pardon, Je fais que passer ! &lt;small&gt;([[User talk:De-passage|Discuter]])&lt;/small&gt; 22 mars 2013 &#224; 16:50 (CET)

== explications en 2 mots svp==

Bonjour, Pourquoi faites vous comme si vous saviez pas ? [http://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Requ&#234;te_aux_administrateurs/Requ&#234;tes_trait&#233;es&amp;diff=prev&amp;oldid=91232388 vous utilisez mon NOM alors que l&#8217;heure du message indique que vous etes en faute ! et en plus vous m&#8217;accusez de FAUX NEZ !] Jolie philosophie. --[[Utilisateur:PetitSchtroumpf|PetitSchtroumpf]] et &lt;small&gt;([[Discussion utilisateur:PetitSchtroumpf|c&#8217;est Ici le SchtroumpfBl@Bl@, correct ?]])&lt;/small&gt; 25 mars 2013 &#224; 17:42 (CET)
: Bravo la discr&#233;tion, ce message avait &#233;t&#233; post&#233; dans les requ&#234;tes trait&#233;es et serait probablement pass&#233; inaper&#231;u. &#192; croire que vous cherchez ce que vous cherchez ! &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 25 mars 2013 &#224; 17:51 (CET)

== Bon l&#224; &#231;&#224; commence &#224; bien faire ==

Bon, TomTom vous m&#8217;avez pollu&#233; mon espace de libert&#233; sur ce wiki. Maintenant il y&#8217;a 2 question en attente, vous &#234;tes pri&#233; d&#8217;y r&#233;pondre aussi vite que vous en avez l&#8217;habitude (n&#8217;est-ce pas ?) [[Histoire de la notion de v&#233;rit&#233;]] et [[Totem et Tabou|Totem et Tabou et l&#224;, je vous attends avec impatience.]] Cio mec, --[[Utilisateur:PetitSchtroumpf|PetitSchtroumpf]] et &lt;small&gt;([[Discussion utilisateur:PetitSchtroumpf|c&#8217;est Ici le SchtroumpfBl@Bl@, correct ?]])&lt;/small&gt; 7 avril 2013 &#224; 00:08 (CEST)
:Une telle attitude agressive peut vous valoir un blocage  {{u|PetitSchtroumpf}}&#8212;G de Gonja 7 avril 2013 &#224; 23:14 (CEST)

* COUCOU tout les 2 ! la forme ? je vais vous rendre ce que vous m&#8217;avez fait avec patience et plaisir ! --[[Utilisateur:PetitSchtroumpf|PetitSchtroumpf]] et &lt;small&gt;([[Discussion utilisateur:PetitSchtroumpf|c&#8217;est Ici le SchtroumpfBl@Bl@, correct ?]])&lt;/small&gt; 15 avril 2013 &#224; 19:07 (CEST)






TROLL des [[Monthy Python]] il faut arr&#234;ter de croire ce qui est dit &#224; la t&#233;l&#233;&#8230;dans les series
::Une telle attitude n&#233;gative et agressive va vous valoir un blocage  {{u|PetitSchtroumpf}}. --G de Gonja 16 avril 2013 &#224; 09:46 (CEST)

== Conflit d'&#233;dition ==

Salut,

En cas de conflit d'&#233;dition (notamment sur le bistro), pense &#224; v&#233;rifier si tu ne [https://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Le_Bistro/10_avril_2013&amp;diff=91928170&amp;oldid=91928102 supprimes pas par inadvertance] un commentaire pr&#233;c&#233;dent {{clin}}. [[Utilisateur:Martin|Martin]] &lt;small&gt;[[Discussion_Utilisateur:Martin| // discuter]]&lt;/small&gt; 10 avril 2013 &#224; 13:27 (CEST)
: Oups, c'est &#233;trange, j&#8217;ai regard&#233; le diff qui ne comportait que mon commentaire /o\. Je regarderai deux fois &#224; l&#8217;avenir {{clin}}. (c'est d'autant plus bizarre qu'on n&#8217;a pas parl&#233; du tout dans la m&#234;me section, il y a des am&#233;lioration &#224; faire &#224; ce syst&#232;me sans doute) &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 10 avril 2013 &#224; 13:43 (CEST)
::Il est clair que le syst&#232;me comporte encore quelques lacunes. [[Utilisateur:Martin|Martin]] &lt;small&gt;[[Discussion_Utilisateur:Martin| // discuter]]&lt;/small&gt; 10 avril 2013 &#224; 15:05 (CEST)

== InfoRobBot et les propositions de fusion ==

Bonjour TomT0m. Dit, le bot, il ne prends pas en charge des propositions de fusion ?--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 25 juillet 2013 &#224; 14:13 (CEST)
:OK. Il y a deux propositions de fusion en attente en ce moment sur la PdD dur projet informatique. Si ca ne t'int&#233;resse pas dans l'imm&#233;diat, je les transformerai en annonce.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 25 juillet 2013 &#224; 17:51 (CEST)


== logiciel ==

Dis donc, tu serais pas en train de confondre logiciel et [[application informatique]] ? Parce que ta d&#233;finition de logiciel moi je l&#8217;aurai donn&#233; pour application, tandis que logiciel s'emploie dans des cadres tr&#232;s diff&#233;rents en opposition &#224; mat&#233;riel. Le noyau Linux est sans aucun doute un programme, tout ce qui est code est programme, mais tout ce qui est code n&#8217;est pas applicatif ... &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 9 septembre 2013 &#224; 15:17 (CEST)
: Pour apporter de l&#8217;eau &#224; mon moulin : [http://www.futura-sciences.com/magazines/high-tech/infos/dico/d/informatique-logiciel-561/ la d&#233;finition donn&#233;e par Futura-sciences] : {{citation|Traduction du terme anglais Software, le logiciel constitue l'ensemble des programmes et des proc&#233;dures n&#233;cessaires au fonctionnement d'un syst&#232;me informatique. Dans la famille des logiciels, on trouve par exemple des logiciels d'application qui sont sp&#233;cifiques &#224; la r&#233;solution des probl&#232;mes de l'utilisateur (progiciel, tableur, traitement de texte, grapheur, etc.), mais aussi des logiciels d'enseignement ou didacticiels, des logiciels de jeu ou ludiciel, etc.}} Autre point qui peut avoir son importance, tes sources sont en fran&#231;ais, elles se recoupent l&#8217;une l&#8217;autre ou tu donnes une seule d&#233;finition prise dans un ouvrage pr&#233;cis alors qu'on peut en trouver d'autres dans d'autres ouvrages ? &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 9 septembre 2013 &#224; 15:59 (CEST)
::Bonjour. tout d'abord les d&#233;finitions de logiciel et d'application informatique ne sont pas les miennes, mais celles qui sont donn&#233;es par les sources:
::* logiciel: {{citation|ensemble compos&#233; d'un ou plusieurs programmes, ainsi que les fichiers n&#233;cessaire pour les rendre op&#233;rationnels}} c'est ce que je lit ici [http://books.google.ch/books?id=B7idKfL0H64C] &#224; la page 5.
::* application:  {{citation|&#224; la fois une activit&#233; pour laquelle des moyens informatiques sont utilis&#233;s et le moyen informatique utilis&#233; pour l'activit&#233; en question}}. C'est &#233;crit ici [http://www.larousse.fr/dictionnaires/francais/application].
::l'article parle &#233;galement de ''LE'' logiciel, sous-entendu l'ensemble des produits logiciels, par opposition au mat&#233;riel. Et puis l'exemple que tu donne, le noyau Linux est un logiciel, mais ce n'est pas une application, ce qui me semble coh&#233;rent avec les deux d&#233;finitions. Vu que les deux sujets sont tr&#232;s proches, les diff&#233;rences sont subtiles et je pr&#233;f&#232;re m'en tenir &#224; ce qui est &#233;crit dans les sources pour une d&#233;finition exacte (source centr&#233;e, voire dictionnaire). La d&#233;finition que j'ai utilis&#233; se retrouve dans diff&#233;rentes sources, concernant le mot anglais ''software'', qui &#224; ma connaissance a exactement les m&#234;mes significations que ''logiciel''.. Et puis si jamais, futura-sciences tire ses sources de ... Wikip&#233;dia {{clin}}.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|discuter]]) 9 septembre 2013 &#224; 16:02 (CEST)
::: Premi&#232;re source ''However, I prefer a broader definition''. Il faut croiser avec d'autres sources donc, on est pas l&#224; pour donner l&#8217;opinion d'un seul auteur. Quand il dit ''beaucoup identifient programme et logiciel'', il faut &#233;videmment aussi mentionner &#231;a dans Wikipedia. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 9 septembre 2013 &#224; 17:20 (CEST)
::: Tant qu'on y est, on peut aussi donner [http://www.larousse.fr/dictionnaires/francais/logiciel/47666 la d&#233;finition du Larousse pour logiciel pour croiser un peu les sources]. Il ne tombent pas dans le probl&#232;me ''un logiciel'' versus ''le logiciel''. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 9 septembre 2013 &#224; 17:23 (CEST)
:::: Dans la phrase ''however i prefer a broader definition'' l'auteur donne son avis concernant la d&#233;finition logiciel = programme. voici une autre source qui tient un peu le m&#234;me discours [http://books.google.ch/books?id=ytdKQGJ8f_AC] c'est &#224; la page 5. Il s'agit de deux sources pointues et professionnelles. Voici une source de vulgarisation qui commence par ''software, also called computer programs'', et qui en plus est orient&#233;e sur les logiciels applicatifs [http://books.google.ch/books?id=eSzsOFzmgNAC] c'est &#224; la page 52.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|discuter]]) 10 septembre 2013 &#224; 10:00 (CEST)

== c'est une intro au d&#233;veloppement logiciel ==

Euh, dire que le travail prend du temps, je vois pas trop en quoi c'est une intro au d&#233;veloppement logiciel. Ton paragraphe n&#8217;a pas grand chose &#224; voir avec le d&#233;veloppement logiciel. D'ailleurs ce n'est pas un article sur le d&#233;veloppement logiciel, ni m&#234;me sur l&#8217;industrie du logiciel, et encore moins sur le droit d'auteur. Au passage je vois pas non plus en quoi on devrait parler du taux de d&#233;veloppement du logiciel qui se faisait aux &#233;tats unis dans les ann&#233;es 80 dans le chapeau de l&#8217;article, &#231;a n&#8217;a aucun sens. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 9 septembre 2013 &#224; 22:22 (CEST)
:j'&#233;tais en train de te r&#233;pondre &#224; ce sujet {{clin}}. En fait une recherche de sources concernant le sujet ''logiciel'' donne in&#233;vitablement de nombreux &#233;crits concernant le d&#233;veloppement. Certes &#231;a n'est pas le sujet central de l'article, mais &#231;a m&#233;rite une rapide mention dans cet article, non ? L'objectif est d'expliquer, bri&#232;vement et sans d&#233;tails techniques, comment est cr&#233;&#233; un logiciel. Ensuite les pourcentages de logiciels des Etats-Unis sont un r&#233;sum&#233; de la situation &#233;conomique, sujet abord&#233; plus loin. Dans les sources concernant ce march&#233;, les USA sont quasiment toujours mentionn&#233;s a cause de leur position dominante dans ce march&#233;.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|discuter]]) 9 septembre 2013 &#224; 22:41 (CEST)
:: Peut &#234;tre mais dans une section de l&#8217;article, pourquoi parler de choses qui ne sont qu'une fraction de l'article dans le chapeau alors qu'il y a bien d'autres choses &#224; dire qui sont elles centr&#233;es sur le sujet ? &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 10 septembre 2013 &#224; 10:06 (CEST)
::: [[WP:INTRO#Un condens&#233; autonome]]: Le r&#233;sum&#233; introductif est une sorte de digest des points essentiels de l'article, un condens&#233; autonome du sujet. J'ai donc repris quelques phrases pertinentes des diff&#233;rentes facettes du sujet qui sont abord&#233;es en d&#233;tail dans le reste de l'article.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|discuter]]) 10 septembre 2013 &#224; 10:12 (CEST)

== Botflag ==

Bonjour, je viens de constater que votre bot, {{u'|InfoRobBot}} ne dispose pas du ''botflag'', c'est &#224; dire un statut le qualifiant de bot (l&#233;gitime). Sur Wikip&#233;dia en fran&#231;ais, tout robot doit avoir &#233;t&#233; &#171; autoris&#233; &#187; pour pourvoir &#234;tre utilis&#233;. Je ne peux donc que vous conseiller de faire la demande de 'botflag'' pour votre robot sur [[Wikip&#233;dia:Bot/Statut]]. Cordialement, [[Utilisateur:Linedwell|Linedwell]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion utilisateur:Linedwell|discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 septembre 2013 &#224; 13:04 (CEST)
:j'allais le signaler. L'impact est que les contributions effectu&#233;es par le bot ne sont pas marqu&#233;es '''b''' [https://fr.wikipedia.org/w/index.php?title=Projet:Informatique/Annonces&amp;action=history].--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|discuter]]) 13 septembre 2013 &#224; 13:15 (CEST)

== WWW : Trop technique ? ==
Salut Popollon, j&#8217;ai quelques r&#233;ticences sur ce type de diffs : https://fr.wikipedia.org/w/index.php?title=World_Wide_Web&amp;curid=4768&amp;diff=98743919&amp;oldid=98621037 Ca ne risque pas un peu de noyer le lecteur sous les d&#233;tails de faire l&#8217;inventaire des modules PHP de Apache ? Ca fait beaucoup d&#8217;infos d&#8217;un coup ui ne sont pas utiles en premi&#232;re approche, tu ne penses pas qu&#8217;elles iraient mieux dans un article plus sp&#233;cialis&#233;, dans lequel seul le lecteur motiv&#233; irait piocher ? &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 29 novembre 2013 &#224; 00:11 (CET)
:L'article WWW est un article qui parle de technique non ? Est-ce qu'il faut masquer la connaissance parce que certains ne comprennent pas ? Si ils veulent comprendre, ils peuvent lire les d&#233;tails, ou bien les passer, si cela ne les int&#233;resse pas.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 3 d&#233;cembre 2013 &#224; 13:55 (CET)

== [[:Wikip&#233;dia:RAW/2014-01-31|RAW 2014-01-31]] ==

{{RAW/PdD|2014-01-31}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 31 janvier 2014 &#224; 19:32 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100580598 --&gt;

== Wikidata weekly summary #95 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#Cactaceae (Q14560) as showcase item ? P31 as a qualifier ?|Discussion over P31 as a qualifier]]
** Open RfA: [[:d:Wikidata:Requests for permissions/Administrator/Sjoerddebruin|Sjoerddebruin]]
* Events/Blogs/Press
** Wikidata is at FOSDEM in Brussels, Februrary 1st-2nd
* Other Noteworthy Stuff
** Quantities released on Wikidata!
** Wikisource [[:d:Wikidata:Phase 2|phase 2]] coming Februrary 25th.
* Did you know?
** Newest properties:  [[:d:Property:P1110|attendance]], [[:d:Property:P1109|refractive index]], [[:d:Property:P1108|electronegativity]], [[:d:Property:P1107|proportion]], [[:d:Property:P1106|sandbox-quantity]], [[:d:Property:P1104|number of pages]], [[:d:Property:P1103|number of platforms ]], [[:d:Property:P1102|flattening]], [[:d:Property:P1101|floors above ground]], [[:d:Property:P1100|number of cylinders]], [[:d:Property:P1099|masts]], [[:d:Property:P1098|number of speakers]], [[:d:Property:P1097|g-factor]], [[:d:Property:P1096|orbital eccentricity]], [[:d:Property:P1093|gross tonnage]], [[:d:Property:P1092|total produced]], [[:d:Property:P1090|redshift]], [[:d:Property:P1088|Mohs' hardness]], [[:d:Property:P1087|ELO rating]], [[:d:Property:P1086|atomic number]], [[:d:Property:P1085|LibraryThing work identifier]], [[:d:Property:P1084|EUL control number]], [[:d:Property:P1083|capacity]], [[:d:Property:P1082|population]], [[:d:Property:P1081|Human Development Index]], [[:d:Property:P1080|from narrative]], [[:d:Property:P1079|launch contractor]], [[:d:Property:P1078|valvetrain configuration]], [[:d:Property:P1077|KOATUU identifier]]
* Development
** Deployed quantities to Wikidata! :)
** Made patch to make wbmergeitems more reliable [[Bugzilla::55960]]
** Wikidata edit permissions now included in [https://gerrit.wikimedia.org/r/#/c/109333/ wikimedia OAuth edit groups]
** Moved Diff repo to [https://github.com/wmde/Diff Github]
** Work put into make the frontend use backend formatters through the api
** Refactoring of the [https://github.com/wmde/ValueView ValueView extension]
** MergeItems special page merged as an experimental feature
** Our easy RDF fork is now included using composer
** Fixed wbmergeitems issues
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[:d:Wikidata:Status updates/2014 01 31|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 1 f&#233;vrier 2014 &#224; 00:37 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7249659 --&gt;

== [[:w:fr:Wikip&#233;dia:RAW/2014-02-07|RAW 2014-02-07]] ==

{{RAW/PdD|2014-02-07}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 7 f&#233;vrier 2014 &#224; 19:36 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100919180 --&gt;

== Wikidata weekly summary #96 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#Name of person|Discussion over the naming of people]]
** [[:d:Wikidata:Project chat#Population|Discussion over population]]
** Successful RfA: [[:d:Wikidata:Requests for permissions/Administrator/Sjoerddebruin|Sjoerddebruin]]
* Events/Blogs/Press
** See the office hours logs at [[:m:IRC office hours/Office hours 2014-02-03|meta]]
* Other Noteworthy Stuff
** See the FOSDEM [https://docs.google.com/presentation/d/16VDTk9Lo9YU-Q-lj68984o8cGLZDwTDVUfazsB4V1GQ/edit slides]
** Thiemo joins the Wikidata development team
* Development
** More work on badges by Bene*
** Lots of Lua improvements by hoo (separate announcement with details soon)
** Created backend Time parsers (yet another necessary step towards doing more in the backend instead of in Java Script in the frontend)
** Automatic builds created, tested and deployed to beta labs every day!
** Investigate Elastic Search as possible backend for queries
** Made Wikibase Query work with our new component structure
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[:d:Wikidata:Status updates/2014 02 07|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 7 f&#233;vrier 2014 &#224; 23:37 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7384712 --&gt;</text>
      <sha1>7ommkm3xjnks8bfd0ti7zfzqkmqofu2</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
