<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Jean-Christophe BENOIST</title>
    <ns>3</ns>
    <id>7302571</id>
    <revision>
      <id>100936072</id>
      <parentid>100380672</parentid>
      <timestamp>2014-02-05T15:30:56Z</timestamp>
      <contributor>
        <username>LouisAlain</username>
        <id>1091000</id>
      </contributor>
      <comment>/* Da capo */ nouvelle section</comment>
      <text xml:space="preserve">== Archives ==
{{Archives}}
[[Discussion Utilisateur:Jean-Christophe BENOIST/Archives]]&lt;/br&gt;
[[Discussion Utilisateur:Jean-Christophe BENOIST/Archives1]]&lt;/br&gt;
[[Discussion utilisateur:Jean-Christophe BENOIST/Archives2]]&lt;/br&gt;
[[Discussion utilisateur:Jean-Christophe BENOIST/archives3]]&lt;/br&gt;
[[Discussion utilisateur:Jean-Christophe BENOIST/Archives4]]&lt;/br&gt;
[[Discussion utilisateur:Jean-Christophe BENOIST/Archives5]]&lt;/br&gt;

== Discussion sur les Fentes de Young ==

Bonjour, vous avez effac&#233; le 18/09/2012 ma phrase sur les fentes de Young. Je suis d'accord pour reformuler et clarifier mes propos, mais j'ai &#233;dit&#233; cette page car je la trouve mal peu claire et justement pour les implications philosophiques. J'ai utilis&#233; le terme "ind&#233;fini" car je ne voulais pas utiliser des termes trop physiques, c'est &#224; mon sens un d&#233;faut de Wikipedia d'utiliser un vocabulaire trop sp&#233;cialis&#233;, ce qui manque de p&#233;dagogie et rend la compr&#233;hension peu claire pour les n&#233;ophytes.


Je vous propose donc la formulation suivante :


En clair, dans l'exp&#233;rience originale, le photon est dans un &#233;tat ind&#233;fini (onde, corpuscule ou bien les deux), et il passe par les deux fentes &#224; la fois (une chose possible gr&#226;ce &#224; sa nature ondulatoire), ce qui permet d'obtenir la premi&#232;re figure.
En renouvelant cette exp&#233;rience avec un seul [[quantum]] (donc un seul photon), on obtient la m&#234;me figure, ce qui signifie qu'un seul photon se comporte de mani&#232;re ondulatoire, passe par les deux fentes, et interagit avec lui-m&#234;me ensuite.
Mais le probl&#232;me d'une onde, c'est que sa position est difficilement d&#233;finissable.
L'exp&#233;rience a donc &#233;t&#233; renouvel&#233;e en ajoutant un d&#233;tecteur situ&#233; avant les fentes, afin de forcer la localisation du photon.
L'ajout de ce d&#233;tecteur force le photon &#224; devenir un corpuscule (effondrement de la fonction d'onde) par le ph&#233;nom&#232;ne de la [[d&#233;coh&#233;rence]], ce qui modifie l'image obtenue (car le photon ne peut plus passer par les deux fentes &#224; la fois).

Sur l'image finale, l'impact plus large qui illustre une probabilit&#233; de pr&#233;sence se r&#233;duit alors &#224; un impact ponctuel, refl&#233;tant l'effondrement de la fonction d'onde. Il est donc impossible d'observer le photon sans perturber son &#233;tat, tout comme il est impossible de savoir si le [[Chat_de_Schr&#246;dinger|chat de Schr&#246;dinger]] est endormi ou mort sans chercher &#224; le r&#233;veiller ce qui rendra alors impossible l'&#233;tude de son &#233;tat.

Cette exp&#233;rience capitale fut initiatrice de la m&#233;canique quantique, et prouve l'existence de la [[Dualit&#233;_onde-corpuscule|dualit&#233; onde-corpuscule]]. Les [[&#201;quation_de_Schr&#246;dinger|&#233;quations de Schr&#246;dinger]] expliqueront ce ph&#233;nom&#232;ne par les probabilit&#233;s et l'existence d'un [[Hasard|hasard pur]] pour d&#233;cider de l'[[&#201;tat_quantique|&#233;tat quantique]] de la particule (en dehors de toute [[d&#233;coh&#233;rence]]). Autrement dit, tant qu'une particule est dissoci&#233;e des autres (comme notre photon sur son parcours), elle est soit corpuscule, soit onde, soit les deux &#224; la fois ; donc elle existe, n'existe pas vraiment, ou bien les deux &#224; la fois, et la nature de cette [[Principe_de_superposition_quantique|superposition d'&#233;tats]] d&#233;pend du hasard pur. L'application concr&#232;te directe de ce principe est l'[[Calculateur_quantique|ordinateur quantique]].


Cela vous convient-il ?

Ensuite, je ne suis pas forc&#233;ment d'accord avec vous, l'aspect philosophique n'est pas hors-sujet, au contraire. Les implications philosophiques de cette exp&#233;rience sont majeures, et doivent &#234;tre mentionn&#233;es, l&#8217;opposition d&#233;terminisme / probabilisme &#233;tant un probl&#232;me majeur en philosophie, qui implique de nombreuses probl&#233;matiques : la libert&#233;, le choix, etc.

Il serait hors-sujet de les approfondir, mais pas de les mentionner. Je n'ai pas fait d'extension sur Dieu, car m&#234;me si ce d&#233;bat est c&#233;l&#232;bre pour la vision de l'univers autant que la vision divine, car j'ai consid&#233;r&#233; que le concept de "Dieu" &#233;tait trop abstrait pour pouvoir &#234;tre mentionn&#233; &#224; la l&#233;g&#232;re, et que cela risquait d'impliquer &#224; tort des notions religieuses, ce qui pourrait perdre les gens. Peut-&#234;tre faut-il faire un paragraphe suppl&#233;mentaire ? Je vous laisse en d&#233;cider.

Mais cette exp&#233;rience est capitale pour la supposition de l'existence d'un hasard pur, et ses implications sont fondamentales.
Je veux bien me mettre d'accord avec vous sur la formulation, mais il ne s'agit pas d'un hors-sujet.


Voici ce que je propose :


Avec des exp&#233;riences comme celle des [[In&#233;galit&#233;s_de_Bell|in&#233;galit&#233;s de Bell]], l'exp&#233;rience des fentes de Young a d'importantes cons&#233;quences en philosophie, car elle marquera le d&#233;but du c&#233;l&#232;bre [[D&#233;bats_Bohr-Einstein|d&#233;bat Einstein-Bohr]] r&#233;dig&#233; en 1949 ("[[Dieu_ne_joue_pas_aux_d&#233;s|Dieu ne joue pas aux d&#233;s]]", "Et qui &#234;tes-vous, Einstein, pour dire &#224; Dieu ce qu'il doit faire ?"), qui traduit l'opposition entre une vision d&#233;terministe de l'univers o&#249; tout est pr&#233;d&#233;fini et fond&#233; sur la [[causalit&#233;]] (donc un univers o&#249; ni le v&#233;ritable choix ni la v&#233;ritable libert&#233; n'existent), et une vision probabiliste de l'univers o&#249; le hasard pur (et donc l'incertitude absolue) existe, vision qu'Einstein acceptera en 1954 ("Le hasard, c'est Dieu qui se prom&#232;ne incognito").



J'admets que l'article devient plus abstrait, mais il n'est pas hors-sujet. Il s'agit avant tout d'illustrer les retomb&#233;es historiques de l&#8217;exp&#233;rience, car cette exp&#233;rience est &#224; l'origine du d&#233;bat Einstein-Bohr.

Si vous voulez supprimer des &#233;l&#233;ments o&#249; les remanier, je suis partisan du compromis, mais je ne vois pas pourquoi il faudrait tout supprimer. Et si oui, alors dans quel article devrais-je mettre cela ?

--[[Utilisateur:Celestus|Celestus]] ([[Discussion utilisateur:Celestus|discuter]]) 18 septembre 2013 &#224; 12:49 (CEST)

:Merci d'avoir entam&#233; une discussion. Prenons les choses une par une.
:Il est en effet important d'&#234;tre clair et d'avoir un vocabulaire accessible, mais il ne faut pas non plus aller trop dans le sens de la non-rigueur, et l'&#233;quilibre est tr&#232;s difficile &#224; trouver. Je ne pr&#233;tends pas d'ailleurs poss&#233;der la solution &#224; ce dilemme, mais voici quelques remarques.
:Il y a toujours une erreur fondamentale dans le d&#233;but ''le photon est dans un &#233;tat ind&#233;fini (onde, corpuscule ou bien les deux)''. Ceci est faux. Quand le photon est &#233;mis, il est dans un &#233;tat parfaitement d&#233;fini par une &lt;u&gt;[[fonction d'onde]]&lt;/u&gt; et est &#224; tout point de vue &lt;u&gt;une onde&lt;/u&gt;. Il ne deviendra corpuscule que lors d'une mesure, c'est &#224; dire quand il est mesur&#233; au passage d'une fente, ou sur la plaque photographique, ou toute autre forme d'interaction. S'il n'est pas mesur&#233; au passage des fentes, le photon reste une fonction d'onde, une onde, dans un &#233;tat superpos&#233; |pass&#233; par la fente droite&gt;+|pass&#233; par la fente gauche&gt;, qui interf&#232;re avec elle-m&#234;me donnant la fameuse figure d'interf&#233;rence.
:La suite est correcte, bien qu'exprim&#233;e selon une certaine interpr&#233;tation de la m&#233;canique quantique. Un tenant de l'[[interpr&#233;tation d'Everett]] par exemple donnerait une description diff&#233;rente.
:''Sur l'image finale, l'impact plus large qui illustre une probabilit&#233; de pr&#233;sence se r&#233;duit alors &#224; un impact ponctuel, refl&#233;tant l'effondrement de la fonction d'onde'' Je ne comprends pas cette phrase (et surtout "l'impact plus large"). Dans les deux cas (mesure &#224; la fente ou non), un photon finit par un impact ponctuel sur la plaque, qui "mesure" le photon dans les deux cas. La phrase suivante est correcte.
:''Les [[&#201;quation_de_Schr&#246;dinger|&#233;quations de Schr&#246;dinger]] expliqueront ce ph&#233;nom&#232;ne par..'' et la suite : je ne suis vraiment pas d'accord que cette exp&#233;rience illustre ''particuli&#232;rement'' le hasard quantique. Elle illustre (et m&#234;me d&#233;montre comme vous dites) la dualit&#233; onde-corpuscule, mais pas sp&#233;cialement le hasard quantique, et il est vraiment tr&#232;s bizarre d'y faire allusion par rapport &#224; cette exp&#233;rience. S'il existait des [[variables cach&#233;es]] impliquant un d&#233;terminisme quantique, ''on obtiendrait exactement les m&#234;mes ph&#233;nom&#232;nes'', les m&#234;mes figures. C'est plut&#244;t l'[[exp&#233;rience d'Aspect]] qui d&#233;montre le hasard quantique (bien que cela soit contest&#233; par une minorit&#233;). Donc ce paragraphe ne peut rester tel quel.
:Je pense qu'il faudrait que vous trouviez une source qui exprime les choses avec le vocabulaire et la pr&#233;sentation qui vous convient, et que nous examinions comment l'int&#233;grer. Cela ferait une base solide de discussion et de contribution. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 18 septembre 2013 &#224; 21:21 (CEST)

J'ignorais que le photon &#233;tait une onde sp&#233;cifiquement d&#233;finie au d&#233;but de l'exp&#233;rience.
Pourriez-vous rapidement m'expliquer pourquoi ?

Je pensais que le photon, comme toute particule isol&#233;e, ob&#233;issait &#224; la superposition quantique et ne se d&#233;finissait en tant qu'onde ou corpuscule qu'en cas d'interaction avec d'autres, la fonction d'onde n'&#233;tant alors illustr&#233;e que par la repr&#233;sentation de l'&#233;cran.
Pourquoi le photon est-il donc forc&#233;ment une onde ?

Mais ce que vous d&#238;tes a du sens, &#231;a explique pourquoi les franges d'interf&#233;rence se constituent petit &#224; petit.
La phrase sur l'impact final est donc effectivement mal formul&#233;e.

Il y a aussi une chose que je ne comprends pas et que j'aimerais expliquer, peut-&#234;tre aurez-vous la r&#233;ponse.

L'exp&#233;rience d&#233;crite sur cette page est en 2D, or j'essaye de la penser en 3D : le photon unique (le quanta), &#224; l'&#233;tat ondulatoire, va se propager de mani&#232;re sph&#233;rique, n'est-ce pas ?
Donc si l'on place non pas un mais plusieurs panneaux (chacun perc&#233; de fentes de Young), par exemple deux panneaux oppos&#233;es de part et d'autre de la m&#234;me source de lumi&#232;re initiale, on va capter le m&#234;me photon sur 2 &#233;crans oppos&#233;s, n'est-ce pas ?

Mais avec un d&#233;tecteur, qu'est-ce qu'on obtient ?
Si l'on place des d&#233;tecteurs &#224; l'entr&#233;e des deux panneaux, est-ce qu'on mesure un seul photon sur un seul des deux d&#233;tecteurs, ou le m&#234;me photon sur deux d&#233;tecteurs oppos&#233;s par rapport &#224; la source de lumi&#232;re ?
Et du coup, qu'est-ce qu'on obtient sur l'&#233;cran final ? L'image traduisant le passage &#224; l'&#233;tat corpusculaire est-elle pr&#233;sente sur un seul &#233;cran ou sur les deux ?

Je suis conscient que la question est un peu tordue, mais j'aime aller au fond des choses...

Vous avez aussi raison pour le hasard, l'exp&#233;rience d'Aspect est plus adapt&#233;e. J'ai en fait du mal &#224; d&#233;finir le hasard pur, d'o&#249; mes malformulations.
Il va falloir que j'arrive &#224; mieux comprendre l'exp&#233;rience d'Aspect pour l'expliquer plus simplement et en exposer les implications philosophiques.

Je ne cherche pas &#224; sourcer quoi que ce soit, je cherche &#224; simplifier la compr&#233;hension, car cette exp&#233;rience fait pour moi partie de l'une des plus importantes en physique, et j'aimerais la rendre facilement accessible pour le n&#233;ophyte.
M&#234;me si l'&#233;quilibre entre exactitude et vulgarisation est parfois difficile (voir impossible pour certains cas math&#233;matiques) &#224; trouver...

La m&#233;canique quantique boulverse beaucoup de choses dans la conception de l'univers et dans les mentalit&#233;s, et je pense indispensable de les mentionner. Mais leur place n'est effectivement pas ici.
Je pensais que la dualit&#233; onde-corpuscule repr&#233;sentait le hasard pur, mais ce n'est pas directement le cas. Ce n'est pas compl&#232;tement faux, mais l'exp&#233;rience de Young ne le confirme pas, donc c'est effectivement hors-sujet.

--[[Utilisateur:Celestus|Celestus]] ([[Discussion utilisateur:Celestus|discuter]]) 25 septembre 2013 &#224; 11:59 (CEST)
:Cela fait beaucoup de questions {{sourire}} Je vais essayer de r&#233;pondre au maximum, mais je n'ai que peu de temps.
:L'&#233;tat de d&#233;part est parfaitement d&#233;fini dans le sens suivant : tout [[&#233;tat quantique]] &lt;math&gt;|\psi\rangle&lt;/math&gt;  d'une particule s'exprime, vous le savez sans doute comme : &lt;math&gt;|\psi\rangle = c_1 |\alpha_1\rangle + c_2 |\alpha_2\rangle + .. +  c_n |\alpha_n\rangle + ..  &lt;/math&gt;
:L'&#233;tat de d&#233;part est parfaitement d&#233;fini dans le sens o&#249; les coefficients &lt;math&gt;(c_1,..,c_n,..)&lt;/math&gt; sont parfaitement d&#233;finis et ont une valeur pr&#233;cise. Cet &#233;tat (qui est une [[superposition quantique]], d'un ensemble de positions par exemple) repr&#233;sente un [[paquet d'onde]] et donc une onde. Lors d'une mesure (et le photon n'existe vraiment que lorsqu'il est mesur&#233;/observ&#233;, avant.. eh bien.. c'est un vaste sujet), cet &#233;tat se [[projecteur (math&#233;matiques)|projette]], al&#233;atoirement, sur un &lt;math&gt;|\alpha_p\rangle&lt;/math&gt; (avec une probabilit&#233; de &lt;math&gt;|c_p|^2&lt;/math&gt;). C'est l'effondrement de la fonction d'onde. Si la [[Base (alg&#232;bre lin&#233;aire)|base]] &lt;math&gt;|\alpha_i\rangle&lt;/math&gt; est la base des positions,  cela donne une position bien pr&#233;cise et le photon est alors per&#231;u comme une particule.
:Sur la propagation 3D : non, un photon individuel ne se propage pas comme une sph&#232;re, au centre immobile, mais comme un [[paquet d'onde]] (qui a tendance &#224; s'&#233;largir tout de m&#234;me avec le temps). La plupart des sources de photons &#233;mettent dans toutes les directions, et c'est l'ensemble des photons, formant une [[onde &#233;lectromagn&#233;tique]] qui forment un front d'onde sph&#233;rique, &#227;vec pour centre la source lumineuse, mais chaque photon se propage en ligne droite. Mais m&#234;me, admettons que le front d'onde devienne tellement large (puisqu'il s'&#233;largit avec le temps) que son &#233;tendue s'&#233;tende d'un panneau &#224; l'autre. Alors, s'il est d&#233;tect&#233; sur un panneau, il ne le sera forc&#233;ment pas sur l'autre, car la fonction d'onde s'est effondr&#233;e. C'est comme le chat de Schr&#246;dinger, avant l'effondrement il est un peu sur les deux panneaux en m&#234;me temps, mais d&#232;s qu'il est mesur&#233;, il est &#224; un endroit OU BIEN &#224; un autre (comme le chat qui est mort OU BIEN vivant quand on ouvre la boite, mais pas les deux). Voil&#224; je m'arr&#234;te l&#224; pour ce soir. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 25 septembre 2013 &#224; 22:21 (CEST)
:D'ailleurs, &#224; la r&#233;flexion, dire que le photon EST une onde avant sa mesure n'est pas juste non plus. Dire qu'il ''se comporte comme une onde'' est beaucoup plus juste. Un objet physique n'EST pas une onde s'il n'y a pas de support, d'ether qui vibre. Mais, comme je le disais ci-dessus, parler de ce qui EST avant la mesure est un vaste sujet.. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 26 septembre 2013 &#224; 23:19 (CEST)
::Bonjour, je me permets d'intervenir, je crois que c'est incorrect de dire qu'un photon se propage en ligne droite. La seule d&#233;finition correcte d'un photon est donn&#233;e par la th&#233;orie quantique des champs dans laquelle un photon est simplement une excitation d'un &#233;tat du vide associ&#233; au champ &#233;lectromagn&#233;tique. Ce champ (d'op&#233;rateurs)r&#233;pond &#224; des &#233;quations qui ressemblent beaucoup aux &#233;quations de maxwell. Toute tentative de repr&#233;senter le photon comme un objet diff&#233;rent de cette d&#233;finition aboutit forc&#233;ment &#224; des contresens. Les ondes &#233;lectromagn&#233;tiques ont la propri&#233;t&#233; de se comporter comme de vraies "ondes" dans le sens o&#249; leurs &#233;quations d'&#233;volution (concernant l'&#233;nergie et la quantit&#233; de mouvement)dans le vide ne sont certainement pas celles d'un point m&#233;canique,par cons&#233;quent elles ne se comporte pas localement comme des points, mais plus comme un fluide particulier sans aucune granularit&#233;, cad totalement lisse/continu. {{non sign&#233;|Klinfran}}
:::Oui, tu as raison. Mais dans le contexte de la question, o&#249; il s'agissait de savoir si le paquet d'onde d'un photon individuel se propage de mani&#232;re sph&#233;rique ou non, c'&#233;tait une mani&#232;re de r&#233;ponde "non". Dans le contexte de la question, toujours (les fentes de Young), si on s'en tient au formalisme de la MQ (sans aller jusqu'&#224; l'&#233;lectrodynamique quantique), on n'obtient aucun contre-sens &#224; ma connaissance. En revanche, si on consid&#232;re l'exp&#233;rience de Young quantique (avec &#233;mission de photons individuels) il n'est plus possible, justement, de parler de "fluide sans aucune granularit&#233;" (en revanche l'exp&#233;rience de Young originelle, avec flux de photons, s'explique tr&#232;s bien ainsi). --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 23 octobre 2013 &#224; 13:14 (CEST)

== Probl&#232;mes de Hilbert ==
{{R&#233;ponse|Discussion:Probl&#232;mes de Hilbert#Premier probl&#232;me|u=[[Utilisateur:Anne Bauval|Anne]] ([[Discussion utilisateur:Anne Bauval|discuter]])|ts=12 ao&#251;t 2013 &#224; 15:44 (CEST)}}

== Discussion sur l'article Mati&#232;re noire ==

Bonjour.  Le 14/08 &#224; 0h13, vous avez effac&#233; une remarque de ma part dans la page de discussion de l'article "Mati&#232;re noire" au motif qu'il s'agirait d'un travail in&#233;dit. C'est inad&#233;quat:
* Cette r&#232;gle porte sur le contenu des articles, pas celui des pages de discussion. Et pour cause, la recherche d'erreur par recoupements entre articles r&#233;pond presque &#224; la d&#233;finition de &#171;travail in&#233;dit&#187;.
* Or c'est ce en quoi consiste le paragraphe que vous avez supprim&#233;, et ma remarque correspond au au cas d'usage d&#233;crit dans [[Aide::Discussion]].
* Enfin, s'il est exact que le document point&#233; par le lien externe correspond &#224; la d&#233;finition de travail in&#233;dit, j'ai bien s&#233;par&#233; ce qui concerne le contenu de l'article &#224; la date de la remarque de remarques plus globales, conform&#233;ment &#224; la recommandation &#171; Se concentrer sur le sujet &#187; de [[Aide::Discussion]].

Je vous prie donc de restaurer cette section ou de justifier valablement cette suppression. [[Utilisateur:Cdelahaye|Cdelahaye]] ([[Discussion utilisateur:Cdelahaye|discuter]]) 14 ao&#251;t 2013 &#224; 19:24 (CEST)
:C'est vous qui voyez. Le TI n'est pas directement interdit, en effet, en PdD, mais ce qui est explicitement dit est que "''Ces pages sont d&#233;di&#233;es &lt;u&gt;uniquement&lt;/u&gt; &#224; l'&#233;laboration de l'article : r&#233;daction, coordination entre contributeurs et &#233;valuation des probl&#232;mes (de style ou contenu). Ces pages ne servent pas : comme forum de discussion &#224; propos du th&#232;me de l'article, &lt;u&gt;&#224; des d&#233;bats ou consid&#233;rations personnelles&lt;/u&gt;, &#224; des questions sur le th&#232;me de l'article (pour r&#233;soudre un exercice par exemple)''" (voir [[Aide:Discussion#Un_lieu_:_la_page_de_discussion]]). Si vous restaurez, je ne r&#233;verterais pas (mais qqun d'autre le fera peut-&#234;tre), mais cela ne m&#232;ne nulle part et vous n'aurez aucune r&#233;ponse puisque les travaux personnels ne peuvent servir de base pour modifier en quoi que ce soit l'article. Vous aurez beaucoup plus de succ&#232;s ou d'audience en faisant ces remarques par exemple sur les forums de Futura-Science (http://forums.futura-sciences.com/astronomie-astrophysique/), o&#249; vous serez en accord avec les r&#232;gles et l'esprit de ce site et non en contravention avec les r&#232;gles et l'esprit comme ici. Pourquoi communiquer ici et non l&#224;-bas ? Je ne comprends pas. Ah oui, pas de liens sur des sites personnels SVP, sinon j'aurais tendance &#224; penser que la seule chose que vous recherchez n'est pas une discussion en PdD (puisque vous n'en aurez pas), mais donner de l'audience &#224; votre site. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 14 ao&#251;t 2013 &#224; 21:07 (CEST)

== Documentaire sur la ''[[machine d'Anticyth&#232;re]]''==
Bonjour JC, comme tu as un peu contribu&#233; &#224; l'article, et pour satisfaire ton encyclop&#233;dique curiosit&#233;, je te signale (si pas d&#233;ja rep&#233;r&#233;) un tr&#232;s agr&#233;able et int&#233;ressant documentaire (74 min, r&#233;alis&#233; par Mike Beckham pour Arte) intitul&#233; ''"La fabuleuse machine d&#8217;Anticyth&#232;re"'' jeudi 05 septembre &#224; 8h55 ; Il peut - pour qqs  jours - &#234;tre vu sur Arte+7 ([http://www.arte.tv/guide/fr/044026-000/la-fabuleuse-machine-d-anticythere?autoplay=1 ici, provisoirement]), avec tr&#232;s belles images de synth&#232;se et radiographies 3 D de l'objet et d'un fragment. &lt;br /&gt;Si j'ai bien compris, l'origine probable de la "''machine''", selon ce reportage, serait [[Syracuse]] et l'atelier qui travaillait pour Archim&#232;de. Lors du [[Si&#232;ge de Syracuse (213 av. J.-C.)]] (si&#232;ge qui a dur&#233; deux ans, conduit par le g&#233;n&#233;ral romain [[Marcus Claudius Marcellus (consul en -222)|Marcus Claudius Marcellus]] en 214 avant notre &#232;re), l'objet aurait pu &#234;tre ensuite transport&#233; &#224; [[Corinthe]], laquelle cit&#233; fut d&#233;truite en [[146 av. J.-C.|-146]] par l'arm&#233;e romaine. La machine aurait &#233;t&#233; alors vol&#233;e &#224; Corinthe et transport&#233; par gal&#232;re vers [[Pergame]] avec un butin de sculptures...  Le bateau aurait coul&#233; en mer sans doute lors d'une temp&#234;te.. jusqu'&#224; ce qu'on d&#233;couvre l'objet en 1901. Bonne lecture. --[[Utilisateur:Lamiot|Lamiot]] ([[Discussion utilisateur:Lamiot|discuter]]) 16 ao&#251;t 2013 &#224; 10:08 (CEST)
:Merci beaucoup ! Je vais certainement le regarder. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 16 ao&#251;t 2013 &#224; 11:02 (CEST)
== Liens vers le site de Sylvain Poirier ==
Bonjour ; Sylvain Poirier (qui est l'utilisateur {{u|Spoirier}}) est quelqu'un de tout &#224; fait comp&#233;tent, aux pr&#233;sentations originales. Il n'est pas question (et il le dit lui-m&#234;me) qu'il d&#233;veloppe ses id&#233;es dans le main, mais [http://spoirier.lautre.net/ son site] est tr&#232;s fr&#233;quentable (je t'encourage &#224; aller y jeter un &#339;il) ; supprimer les liens qui y m&#232;nent, bien que respectant l'orthodoxie de WP, est peut-&#234;tre dommage...--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|discuter]]) 21 ao&#251;t 2013 &#224; 14:58 (CEST)
:Le probl&#232;me est le suivant : quels sont les crit&#232;res objectifs qui distinguent ces travaux et ce site de centaines d'autres &#233;quivalents ? Pourquoi mettre celui-l&#224; et pas les autres ? Si, demain, un autre physicien vient mettre un lien sur ses travaux qui "font une pr&#233;sentation originale" du sujet sur son site personnel en LE, quels arguments pourrait-on lui opposer si on a accept&#233; celui-l&#224; ? Qui juge si un inconnu est "comp&#233;tent" et "que ce serait dommage" de ne pas avoir de lien vers ces travaux ? Cela ne peut pas &#234;tre nous, tu le sais bien. Nous ne sommes pas un comit&#233; &#233;ditorial. Il y aura toujours qqun pour trouver "dommage" de ne pas mettre ce lien externe.
:La r&#233;ponse objective &#224; toutes ces questions est connue : ce sont des sources secondaires un minimum notables qui doivent remarquer &#224; notre place si quelqu'un ou des travaux sont int&#233;ressants. Si tu me donnes un "algorithme" objectif pour traiter toute insertion de LE du m&#234;me genre, je veux bien reconsid&#233;rer ma position, mais m&#234;me si je respecte infiniment ton jugement, et m&#234;me s'il y a de bonnes chances que tu aies raison, on ne peut accepter/refuser des LE sur des jugements personnels. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 21 ao&#251;t 2013 &#224; 15:56 (CEST)
::Oui, tu as parfaitement raison, h&#233;las. J'ai &#233;t&#233; attir&#233; il y a d&#233;j&#224; quelque temps vers ses textes, d'une part &#224; cause de David Madore, qui en faisait grand cas, d'autre part par ses critiques acerbes et pleinement fond&#233;es des id&#233;es de [[Laurent Nottale]] sur la [[relativit&#233; d'&#233;chelle]]. Un jour ou l'autre, je l'esp&#232;re, il sera rep&#233;r&#233; par une source secondaire fiable {{sourire}} (et sinon, cela montrera bien qu'on avait raison (au sens de WP) de pas le mentionner)--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|discuter]]) 21 ao&#251;t 2013 &#224; 16:11 (CEST)

== Le Prisonnier ==

Bonjour
Tu es rapide. J'&#233;tais en train de cr&#233;er un nouveau paragraphe quand j'ai eu une demande de r&#233;f&#233;rence. Je suis d&#233;butant et je m'y prends donc lentement avec pr&#233;caution. D'abord le texte puis le r&#233;f&#233;rencement. Entre les deux tu interviens. Comme quoi tout est bien surveill&#233;.
[[Utilisateur:Jean Babry|JB]] ([[Discussion utilisateur:Jean Babry|discuter]]) 29 ao&#251;t 2013 &#224; 09:51 (CEST)
:Aucun probl&#232;me ! La demande &#233;tait d'ailleurs un {{refsou}} et non un {{refnec}} ce qui signifie que l'info n'est pas mise en doute, mais qu'elle a besoin d'&#234;tre sourc&#233;e. Prends ton temps, et n'h&#233;sites pas &#224; demander des conseils ou des informations ! Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 29 ao&#251;t 2013 &#224; 10:19 (CEST)

== ALBI et ses Notables ==

Cher Monsieur Jean-Christophe BENOIST ,

Nous sommes des Albigeois qui contribuont au rayonnement de notre ville et nous ne vous connaissons pas, donc lorsque nous souhaitons faire r&#233;f&#233;rence &#224; des personnalit&#233;s qui ont contribu&#233; de par leurs actions, souvent non m&#233;diatis&#233;es, nous vous serions gr&#233; de ne pas intervenir comme vous le faites, car il semble qu'en effet votre culture des personnalit&#233;s d'Albi soient incompl&#232;te.

Prenez le temps de lire ou de parcourir le Livre sur Albi "M&#233;moire du temps et des hommes" pr&#233;fac&#233; par Thierry CARCENAC et postfac&#233; par Philippe BONNECARRERE et vous y trouverez une mine d'informations sur Albi ainsi que le r&#244;le des albigeois en France et dans le Monde ; dont le chapitre "de viris illustribus" qui date un peu, certes, mais qui cite des personnes que vous qualifiez "d'illustres inconnus" car en France, Cher Monsieur, il y a en effet des personnes qui agissent au quotidien pour leur ville natale, pour leurs &#233;coles, pour leurs enfants, pour la France ... mais que l'on trouve ni dans Gala, ni dans Voici .... Heureusement, il y a Internet et m&#234;me si ces personnes restent r&#233;serv&#233;es voire discr&#232;tes, vous trouverez des traces de leurs actions dans l'int&#233;r&#234;t de la R&#233;publique.

Nous n'avons pas les moyens de r&#233;&#233;diter ce livre et Wikip&#233;dia nous a paru un bon vecteur d'information sur ce sujet et il nous a paru important de ne pas oublier en effet les personnes qui ont donn&#233; et continuent de donner beaucoup d'elles m&#234;mes, tant &#224; Albi qu'&#224; la France.

Avec nos respectueuses salutations,

Des Albigeois d'Albi (DALBI81)
:A vous de voir. Vous vous apercevrez rapidement que cette section a tendance &#224; enfler de mani&#232;re exponentielle car chacun a une raison qu'il trouve bonne pour ajouter un nom &#224; cette liste. Chacun pense que untel ou untel "m&#233;rite" d'&#234;tre cit&#233; car il a fait telle ou telle action ou qu'il est cit&#233; dans tel ou tel livre plus ou moins (re)connu. Le crit&#232;re objectif utilis&#233; habituellement pour ces listes est : la personne doit &#234;tre admissible &#224; avoir un article sur Wikip&#233;dia. C'est &#224; dire poss&#233;der des sources ''notables'' centr&#233;es sur le personnage. Ce n'est pas le cas pour celui-ci, c'est un fait, et mon jugement ne va pas plus loin. L'expertise individuelle n'a pas cours dans Wikip&#233;dia, car tous les Wikip&#233;diens sont des anonymes, dont l'expertise n'est pas et ne peut &#234;tre v&#233;rifi&#233;e. Je ne met nullement en doute votre expertise, la question n'est pas l&#224;, mais je vous indique comment fonctionne Wikip&#233;dia, &#233;tant donn&#233; son ouverture maximale &#224; des contributeurs quelconques et non v&#233;rifi&#233;s. Donc on ne peut arguer de son expertise individuelle pour ajouter quelque-chose dans Wikip&#233;dia, mais seulement arguer de la pertinence et de la notabilit&#233; des sources que l'on utilise. Si des personnes sont injustement oubli&#233;es ou ignor&#233;es, ce n'est pas Wikip&#233;dia qui peut servir de vecteur pour r&#233;tablir l'&#233;quilibre.
:Si vous persistez &#224; rajouter cette entr&#233;e, indiquez au moins pourquoi cette personne est notable, l&#224; on ne le sait pas. Ce n'est pas encyclop&#233;dique. Je laisse aussi cette liste d&#233;river et je vous laisserais vous battre avec la pression constante pour ajouter des entr&#233;es &#224; cette liste, pour que les entr&#233;es pertinentes ne soient pas noy&#233;es dans un flot d'entr&#233;es non-pertinentes, sachant que vous refusez le crit&#232;re "source notable" qui est le seul exploitable pour maitriser ce genre de probl&#232;me. C'est vous qui voyez. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 29 ao&#251;t 2013 &#224; 13:53 (CEST)
== Nombre de Chaitin ==
''J'ai dit juste au dessus que ces notions devraient en effet &#234;tre d&#233;velopp&#233;es par des liens internes.'' Nous sommes donc tout &#224; fait en accord sur ce point je crois. Sinon, je ne savais pas si tu trouvais l'article actuel "incorrect" (d'apr&#232;s toi) car il reportait mal les sources ou parce-que les sources &#233;taient elles-m&#234;mes "incorrectes", ce qui est une question factuelle et l&#233;gitime. Et, dans le cas o&#249; tu trouvais les sources "incorrectes", j'essayais de les d&#233;fendre et de montrer leur notabilit&#233; par des prix ou des reconnaissances, ce qui n'est pas un argument d'autorit&#233;, mais une mani&#232;re tr&#232;s habituelle de proc&#233;der dans WP, o&#249; nous devons &#233;viter les jugements personnels sur telle ou telle source, et encore moins les pond&#233;rer par nos propres qualit&#233;s et expertise, mais plut&#244;t mettre en &#233;vidence l'avis des autres sur ces sources. Aller, je crois qu'il y a une voie de sortie &#224; tout cela qui est de d&#233;velopper les notions que tu signales, et &#224; juste titre. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 29 ao&#251;t 2013 &#224; 16:45 (CEST)
: Je suis d&#233;sol&#233;, mais ce n'est pas ce que tu as &#233;crit. D'autre part, il est facile de dire &#171; contribuez &#187; et &#171; am&#233;liorez &#187;, quand on se permet de supprimer les contributions. De plus je ne comprends rien aux sources primaires, depuis qu'on m'a dit que citer Turing dans l'article Turing n'&#233;tait pas une source primaire. --[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|discuter]]) 29 ao&#251;t 2013 &#224; 16:56 (CEST)
::J'avais &#233;cris {{Citation|En attendant, on peut d&#233;velopper la notion de longueur, et d'autres notions, mais dans un autre article, peut-&#234;tre pas dans celui-ci, avec les liens internes qui vont bien}}. Et je le pense toujours !! Bon c'est tout de m&#234;me assez proche de ''J'ai dit juste au dessus que ces notions devraient en effet &#234;tre d&#233;velopp&#233;es par des liens internes.'', non ? En tout cas, peu importe je le pense de toutes mani&#232;res, et je suis d'accord avec toi sur le fait de d&#233;velopper ces points.
::Aucune source ne disait ce que tu disais dans ton ajout, et les sources disaient m&#234;me tout &#224; fait autre chose, c'est pour cela que l'on est revenu &#224; l'&#233;tat ant&#233;rieur, coh&#233;rent et sourc&#233;, et en plus soutenu par un autre utilisateur exp&#233;riment&#233;. Rien d'anormal &#224; cela. Et tout reste possible bien s&#251;r, surtout sur la base de sources.
::Sur les sources primaires : on pourrait r&#233;sumer cela &#224; la formule suivante : c'est toute source qui exprime des id&#233;es ou des faits originaux qui ''n&#233;cessite'' une autre source (une source secondaire) qui &#233;tudie cette source pour la synth&#233;tiser, en tirer des cons&#233;quences ou &#233;tablir sa notori&#233;t&#233;. Soit car elle est trop compliqu&#233;e (article scientifique), trop ancienne (difficult&#233; d'interpr&#233;tation, remise dans le contexte actuel), trop pol&#233;mique, &#224; la notori&#233;t&#233; contest&#233;e, ou que l'on cherche &#224; l'interpr&#233;ter de telle ou telle mani&#232;re etc.. Par exemple, l'article original d'Einstein de 1903 sur la relativit&#233; est clairement une source primaire, mais son livre "La relativit&#233;" est plut&#244;t une source secondaire car elle synth&#233;tise et interpr&#232;te des notions compliqu&#233;es exprim&#233;es dans une source primaire &#224; notre place, en les remettant en contexte par rapport &#224; la discipline etc.. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 29 ao&#251;t 2013 &#224; 22:46 (CEST)

== Principe anthropique - Ajustement fin ==

D'accord pour la modif.
Merci de m'avoir relue !
Neoxelle.

== Les articles [[Histoire de Melody Nelson]] et [[Melody Nelson]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Histoire de Melody Nelson et Melody Nelson]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:ChoumX|choumix]] ([[Discussion utilisateur:ChoumX|discuter]]) 6 septembre 2013 &#224; 13:50 (CEST)

== [[Francis Bacon (philosophe)|Francis Bacon]]  ==

Bonjour, j'ai vu [https://fr.wikipedia.org/w/index.php?title=Discussion:Francis_Bacon_(philosophe)/Neutralit%C3%A9&amp;diff=95233037&amp;oldid=95153858 le message] que vous avez d&#233;pos&#233; sur la question de sa sexualit&#233;, et je souhaiterais vous faire partager quelques r&#233;flexions. 

Dans ''The Origins and Role of Same-sex Relations in Human Societies'', James Neill &#233;crit p. 402 &#171; the facts of Bacon's life have led several historians to believe his was ''primarily homosexual'' &#187;, avec une petite note accr&#233;ditant cette information. Vu que l&#224; il s'agit d'une source que l'on pourrait qualifier de tertiaire (sur la question donn&#233;e, on a une synth&#232;se de plusieurs avis historiens qui constituent eux-m&#234;mes des sources secondaires), pensez-vous que l'on pourrait la mentionner ? Je pr&#233;cise que je n'ai pas (encore ?) le livre en question, mais je pourrais &#233;ventuellement me le procurer (&#231;a fait plusieurs fois qu'il m'apporte des informations importantes, donc c'est plut&#244;t probable, mais je m'&#233;gare ... {{sourire}}). Cordialement, [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|discuter]]) 9 septembre 2013 &#224; 23:30 (CEST)
:La situation n'est toujours pas id&#233;ale, puisqu'il ne s'agit pas d'une source centr&#233;e sur Bacon. N&#233;anmoins, ce livre me semble &#234;tre une source tout &#224; fait acceptable (non tertiaire, mais secondaire plut&#244;t, car les historiens en question produisent des id&#233;es originales et ne traitent pas d'autres sources ou auteurs, mais c'est un d&#233;tail). En revanche, est-ce que cette source cite les historiens en question et leur travaux (qui - eux - doivent &#234;tre centr&#233;s sur Bacon je suppose ?). Si oui, on s'approche du but car si des historiens traitant de Bacon &#233;prouvent le besoin de parler de son &#233;ventuelle homosexualit&#233;, cela donne un argument objectif pour mettre cette information dans l'article. Donc, en effet, cette source fait progresser la question, et mieux vaut peut-&#234;tre attendre d'avoir cette source, et voir les sources primaires qu'elle cite, pour l'exploiter.
:Ce qui serait surtout int&#233;ressant et encyclop&#233;dique, ce n'est pas cette information en soi, qui est du m&#234;me ordre de que mettre dans l'article que Bacon aime le chocolat (et qui serait sour&#231;able par une source centr&#233;e sur le chocolat, ce qui ne veut donc rien dire), mais l'influence sur sa vie et son oeuvre s'il y a, et c'est ce que ces historiens ont du &#233;tudier. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 10 septembre 2013 &#224; 18:37 (CEST)

== Technostructure ==

Elle le dit, mais pas dans ces termes. Il faut bien chercher, voil&#224; tout. A la rigueur ajouter le num&#233;ro de ligne...

"Le but principal de la technostructure &#233;tait la s&#233;curit&#233; pour elle-m&#234;me et le d&#233;veloppement de la soci&#233;t&#233;, mesur&#233; par les ventes. Les firmes g&#233;antes &#233;taient capables de p&#233;renniser leur "immortalit&#233;" (un niveau ininterrompu de b&#233;n&#233;fices) en contr&#244;lant l'environnement social dans lequel elles op&#233;raient." Lignes 12 et 13 (et m&#234;me suivantes si l'on veut...)

Mais retirer brutalement cette r&#233;f&#233;rence qui, a mon avis, est pertinente, non.

--S08 19 septembre 2013 &#224; 01:41 (CEST)
:La r&#233;f&#233;rence est en effet pertinente et valable et m&#233;rite d'&#234;tre pr&#233;sente dans l'article (qui en manque cruellement). Mais examinons les deux phrases : dans l'article ''sa raison d'&#234;tre &#233;tait plus d'&#233;tendre son pouvoir et de se perp&#233;tuer que d'accro&#238;tre la taille et les profits des entreprises qu'elle dirige''. Ce que je comprends de cette phrase est que la raison d'&#234;tre de la technostructure est d'avoir, conserver et d&#233;velopper son pouvoir dans l'entreprise, au d&#233;triment de celle-ci. Le passage que vous citez dans la source dit presque le contraire, puisque selon la source, le but de la technostructure est de d&#233;velopper l'entreprise et sa s&#233;curit&#233;, par le biais de m&#233;thodes mettant en jeu les chiffres de vente et le contr&#244;le de l'environnement social.
:Je vous propose de rer&#233;diger cette phrase et paragraphe, sur la base de cette source en effet int&#233;ressante.  --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 19 septembre 2013 &#224; 09:34 (CEST)

== Audrey Hepburn ==

[[Utilisateur:Sentierdelune|Sentierdelune]] ([[Discussion utilisateur:Sentierdelune|d]]) 23 juillet 2012 &#224; 21:22 (CEST)
:M&#234;me remarque dans [[Audrey Hepburn]], rien de grave, les deux photos se valent, enfin cela d&#233;pend des go&#251;ts, mais il est toujours agr&#233;able d'avoir un petit commentaire pour justifier cette d&#233;cision de changer et ce choix. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 23 septembre 2013 &#224; 15:40 (CEST)
:: Bonjour, &#224; propos de la photo d'Audrey Hepburn je ne l'ai pas remplac&#233; par une autre car la photo pr&#233;c&#233;dente avait &#233;t&#233; supprim&#233; et l'infobox &#233;tait vide de photo, j'ai donc mis celle qui me semblait la meilleure. Mais tu as raison, j'oublie souvent de mettre un commentaire ce que j'essayerai de faire les prochaines fois. Bien &#224; toi --[[Utilisateur:DanRoz|DanRoz]] ([[Discussion utilisateur:DanRoz|discuter]]) 24 septembre 2013 &#224; 12:19 (CEST)

== Sources ==
Allo,&lt;br&gt;Pour rebondir sur [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:JulietteFoxtrot&amp;curid=7358058&amp;diff=96990389&amp;oldid=96752581 ton commentaire], je [[WP:CCHIC#Cinqui&#232;me devoir|demande aux &#233;tudiant-e-s]] de faire une recherche de sources pertinentes et de les lister sur les pages de discussion des articles afin de les aider &#224; mieux ma&#238;triser l'outil avant de les lancer dans l'[[aide:espace encyclop&#233;dique|espace principal]] (avant, le cinqui&#232;me devoir consistait &#224; leur demander de faire une dizaine de modifications directement dans le ''main''). Selon le talent et la maturit&#233; de chacun, les r&#233;sultats sont variables.&lt;br&gt;As-tu une id&#233;e de la mani&#232;re dont on pourrait formuler cet exercice pour que &#231;a se passe mieux ? - [[Discussion utilisateur:Simon Villeneuve|Simon Villeneuve]] 25 septembre 2013 &#224; 12:50 (CEST)
:
:Voil&#224;, j'ai fait [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Projets_p%C3%A9dagogiques/C%C3%A9gep_de_Chicoutimi&amp;diff=96994768&amp;oldid=96980122 une premi&#232;re retouche] &#224; l'&#233;nonc&#233;. - [[Discussion utilisateur:Simon Villeneuve|Simon Villeneuve]] 25 septembre 2013 &#224; 12:58 (CEST)
::Cela me para&#238;t tr&#232;s bien. Je n'avais pas fait le rapprochement avec ton projet. Une autre suggestion serait peut-&#234;tre de sugg&#233;rer de mettre en commentaire de diff une r&#233;f&#233;rence au projet p&#233;dagogique pour que ceux qui surveillent les articles puissent voir tout de suite de quoi il en retourne, un peu comme un panneau "auto-&#233;cole" (je ne sais pas si c'est le m&#234;me terme au Quebec !) sur les voitures pour que on soit plus attentif, et plus indulgents, &#224; celles-ci. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 25 septembre 2013 &#224; 13:08 (CEST)
:::
:::J'ai encore fait [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Projets_p%C3%A9dagogiques/C%C3%A9gep_de_Chicoutimi&amp;diff=96998587&amp;oldid=96994768 une retouche] (avec captures d'&#233;cran). - [[Discussion utilisateur:Simon Villeneuve|Simon Villeneuve]] 25 septembre 2013 &#224; 15:34 (CEST)

== Apollo 11 ==

Salut JC,&lt;br/&gt;
Je viens de voir [https://fr.wikipedia.org/w/index.php?title=Discussion:Apollo_11&amp;diff=next&amp;oldid=97053308 ton revers sur Apollo 11], je crois que notre homme de retour (c'est [https://fr.wikipedia.org/w/index.php?title=Discussion:Apollo_11&amp;curid=20763&amp;action=history loin d'&#234;tre la premi&#232;re fois] que ce genre de texte arrive sur cet article)&#8230;[[Wikip&#233;dia:Vandalisme en cours|Un petit blocage]] pour l'IP ? Et apparemment [https://fr.wikipedia.org/w/index.php?title=Apollo_11&amp;diff=95516435&amp;oldid=95507963 un filtre avait &#233;t&#233; cr&#233;&#233; pour la page], je suppose qu'il est cens&#233; aussi fonctionner pour la PdD (et l'ensemble de WP:fr en g&#233;n&#233;ral), pourrais-tu me confirmer ce point avant de repartir dans d'autres d&#233;marches ? Merci d'avance.&lt;br/&gt;
Cdlt. [[Utilisateur:SenseiAC|SenseiAC]] ([[Discussion utilisateur:SenseiAC|discuter]]) 28 septembre 2013 &#224; 01:03 (CEST)
:Apparemment, il revient sous diverses IP : s'il recommence avec cette IP pourquoi pas demander un blocage mais pour le moment pas de raison particuli&#232;re. Si c'est une fois de temps en temps, on peut g&#233;rer. Je ne crois pas que le filtre agisse sur les PdD, justement, mais je ne suis pas sp&#233;cialiste. Si c'est possible de l'&#233;tendre aux PdD, en revanche, ce serait bien. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 28 septembre 2013 &#224; 01:18 (CEST)
::OK. Pour le filtre je vais demander plus de renseignement &#224; Akeron, qui avait indiqu&#233; la cr&#233;ation du filtre, il en saura certainement plus. Je te tiendrai au courant. Cdlt. [[Utilisateur:SenseiAC|SenseiAC]] ([[Discussion utilisateur:SenseiAC|discuter]]) 29 septembre 2013 &#224; 00:16 (CEST)

== R&#233;ponse ==

Bonjours, merci bien des commentaires pour permettre de m'am&#233;liorer. Ceci dit, mes sources sont toutes du m&#234;me endroit puisque je trouvais cette source particuli&#232;rement int&#233;ressante et aussi elle apportait un sujet de plus au th&#232;mes que j'ai choisis. Milles excuses si vous ne trouvez par l'information pertinente et loin de moi &#233;tait l'id&#233;e de faire de la publicit&#233;.

Merci

== [[Gravitation quantique]] et le mot "vortex" ==
Je me posais moi aussi des questions sur la contribution d'une IP anonyme &#224; l'article [[gravitation quantique]]. Il n'y avait pas de r&#233;f&#233;rence. J'ai trouv&#233; un [http://arxiv-web3.library.cornell.edu/abs/1005.4089v4 article qui parle de gravit&#233; quantique et de vortex : "Vortex particle model in a renormalizable quantum gravity"]. J'ignore si cette r&#233;f&#233;rence correspond &#224; ce que l'IP anonyme d&#233;crivait.

Je me permet de trouver un peu excessif de comparer la contribution de cette IP anonyme &#224; la tr&#232;s vieille th&#233;orie de Descartes. [[Utilisateur:Romanc19s|Discussion utilisateur:Romanc19s]] ([[Discussion utilisateur:Romanc19s|discuter]]) 5 octobre 2013 &#224; 21:20 (CEST)
:Tel qu'exprim&#233; par l'IP, c'&#233;tait vraiment du charabia pseudo-scientifique, qui semblait un mauvais recyclage de cette th&#233;orie. De toutes mani&#232;res, l'article en question - &#224; supposer que c'est cela dont il s'agit - est une source primaire, et il faut vraiment &#233;viter de mettre en exergue une recherche originale qui n'a &#233;t&#233; remarqu&#233;e et analys&#233;e par aucune source secondaire. Une source secondaire est indispensable pour d'une part juger de la notori&#233;t&#233; (et de la pertinence) d'une recherche originale, et d'autre part utiliser la synth&#232;se faite par la source secondaire pour rapporter correctement la teneur de la th&#233;orie. D'ailleurs, cela recoupe [[Wikip&#233;dia:Le_Bistro/4_octobre_2013#.C3.89dition_scientifique_:_la_preuve_par_le_canular|cette int&#233;ressante discussion]] sur le bistro d'hier. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 5 octobre 2013 &#224; 21:31 (CEST)
:: OK Merci de votre r&#233;ponse [[Utilisateur:Romanc19s|Discussion utilisateur:Romanc19s]] ([[Discussion utilisateur:Romanc19s|discuter]]) 6 octobre 2013 &#224; 06:53 (CEST)

== Tonnelat ==

Je veux bien scanner les 15 pages concern&#233;es et mettre le scan en format pdf, mais comment je fais ensuite?--[[Utilisateur:Otto Cyber|Otto Cyber]] ([[Discussion utilisateur:Otto Cyber|discuter]]) 7 octobre 2013 &#224; 14:51 (CEST)
:Vous avez le lien "envoyer un courriel" dans la boite &#224; outils, &#224; gauche. Merci d'avance !! --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 7 octobre 2013 &#224; 15:36 (CEST)

== Simultan&#233;it&#233; en RR ==

Bonjour JC. Tu cites de temps &#224; autre la simultan&#233;it&#233; comme c&#339;ur du "pb" de paradoxe des jumeaux, mais je trouve que tes sources sont faibles : des publications de quelques universitaires, pas reprises par des sommit&#233;s. De ce que j'ai lu de l'une d'elle, j'ai conclu, &#224; titre personnel, que ces universitaires cherchent plut&#244;t &#224; se faire voir dans ce domaine tr&#232;s verrouill&#233; de la RR. C'est normal, &#224; mon sens, que cela n'aille pas plus loin car la notion de simultan&#233;it&#233; n'est que l'expression concr&#232;te ("pour l'observateur") de propri&#233;t&#233;s du produit scalaire dans l'espace de Minkowski, et que celui-ci reste incontournable avec les principes de la RR. Donc, avant de citer les d&#233;finitions non-canoniques de la simultan&#233;it&#233;, il faut s'assurer qu'elle ont un &#233;cho dans la communaut&#233; scientifique. Comme d'hab, en fait, mais j'insiste car je pense que l'&#233;cho est au mieux tr&#232;s faible. Cordialement. [[Utilisateur:Lylvic|Lylvic]] ([[Discussion utilisateur:Lylvic|discuter]]) 12 octobre 2013 &#224; 19:13 (CEST)
:C'est &#224; moi que tu dis cela !? {{sourire}} &#201;videmment ! Pour le moment, je n'ai que des sources primaires qui en parlent, donc c'est tout &#224; fait insuffisant, et tu sais que je suis intraitable sur ce point, et tout sp&#233;cialement dans cet article. Maintenant, ce n'est pas du tout impossible qu'une source secondaire en parle et, &#224; mon avis, si une source secondaire faisait un "overview" des solutions, je pense qu'elle en parlerait. Mais, malheureusement, les "overview" sont tellement rares qu'il faut remonter &#224; Tonnelat !! --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 12 octobre 2013 &#224; 19:28 (CEST)
::Et oui, c'est &#224; toi : l'arroseur, arros&#233; de temps en temps, c'est rafraichissant{{clin}}. Une biblio universitaire de 3&#232;me cycle devrait nous fournir des sources d'histoire de la RR en anglais qui permettraient de compl&#233;ter l'article, mais...{{triste}}. D'ailleurs, &#224; ma grande surprise [[Histoire de la relativit&#233; restreinte#Sources secondaires]] contient tr&#232;s peu de textes r&#233;cents, et aucun satisfaisant pour une utilisation pr le PJ. Cordialement. [[Utilisateur:Lylvic|Lylvic]] ([[Discussion utilisateur:Lylvic|discuter]]) 12 octobre 2013 &#224; 20:09 (CEST)

== Un avis ? ==
Bonjour, 

Pas d'opinion [https://fr.wikipedia.org/wiki/Discussion_Wikip%C3%A9dia:Crit%C3%A8res_sp%C3%A9cifiques_de_notori%C3%A9t%C3%A9#Formulation_finale_propos.C3.A9e_pour_le_r.C3.B4le_des_crit.C3.A8res_sp.C3.A9cifiques  l&#224; dessus] ?

Bien cordialement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  13 octobre 2013 &#224; 09:51 (CEST)

== A propos de Clara Morgane ==

Salut, pour la question ''Mais pourquoi parler sp&#233;cifiquement de ces deux pratiques ? Qui dit que pour acqu&#233;rir une notori&#233;t&#233; il faut (m&#234;me dans le X) passer par ces deux pratiques (et r&#233;ciproquement celles qui pratiquent cela ne deviennent pas notoires'' il faut voir avec l'IP &#224; l'origine de l'insertion. Je me suis content&#233; de r&#233;voquer une erreur de Salebot, je laisse les questions &#233;ditoriales aux sp&#233;cialistes. :) [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|discuter]]) 29 octobre 2013 &#224; 09:48 (CET)
:Mais je ne suis pas un robot ! {{sourire}}  --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 29 octobre 2013 &#224; 10:00 (CET)
::C'est vrai, d&#233;sol&#233; de la confusion. Je passe beaucoup de temps &#224; suivre le travail de Salebot (pour rep&#233;rer les vandales) et sur ce coup il avait fait une r&#233;voquation injustifi&#233;e ; sans doute ''sodomie'' est un mot cl&#233; d&#233;tect&#233; par Salebot (&#224; raison, il ne peut &#234;tre utilis&#233; &#224; bon escient que dans un faible pourcentage d'articles). Bref, j'annule Salebot, et tu annules mon annulation en commentant ''(WTF ? Erreur de manip ?)''. Ce n'&#233;tait pas une erreur, je voulais effectivement annuler Salebot sur ce coup. D'o&#249; ma 2{{e}} annulation. Pour ce qui est de la pertinence de l'ajout de l'IP, je me basais simplement sur [[WP:FOI]]. Connaissant bien les vandales scolaires, je peux dire que n'en n'est pas un : un vandale scolaire n'arriverait jamais &#224; r&#233;diger une phrase sens&#233;e de 20 mots sans erreur. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|discuter]]) 29 octobre 2013 &#224; 12:05 (CET)
:::Ok, pas de pb. Je comprends mieux ce qui s'est pass&#233;. Ce n'&#233;tait pas un vandalisme, mais ce n'&#233;tait pas pertinent pour autant. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 29 octobre 2013 &#224; 13:17 (CET)

== Galaxie noire ==

Bonjour j'ai remarqu&#233; que vous aviez [//fr.wikipedia.org/w/index.php?title=Galaxie_noire&amp;diff=97881758&amp;oldid=97873878 retir&#233;] ma modification sur l'article galaxie noire en disant que c'&#233;tait un copyvio alors que j'avais changer la pluspart des mots hors des citations. Ce n'&#233;tait plus le meme texte donc je ne comprend pas! Ca ne me derange pas de le refaire mais je voudrais savoir ce qui ne fesait pas votre affaire? merci bye. --[[Utilisateur:Soleiletoile|Soleiletoile]] ([[Discussion utilisateur:Soleiletoile|discuter]]) 12 novembre 2013 &#224; 23:07 (CET)
:Le site (et ce n'est pas une citation) : {{citation|Parce qu'elle sont essentiellement d&#233;pourvues d'&#233;toiles, ces galaxies noires n'&#233;mettent que tr&#232;s peu de lumi&#232;re, ce qui les rend difficiles &#224; d&#233;tecter. Pendant de nombreuses ann&#233;es, les astronomes ont tent&#233; de d&#233;velopper de nouvelles techniques qui pourraient confirmer l'existence de ces galaxies. De petites taches dans le spectre situ&#233; en arri&#232;re-plan de sources de lumi&#232;res annexes ont permis de sp&#233;culer sur leur pr&#233;sence. Avec cette nouvelle &#233;tude, c'est la premi&#232;re fois que ces objets spatiaux sont observ&#233;s de mani&#232;re directe.}}
:L'article : ''Parce qu'elle sont d&#233;pourvues d'&#233;toiles, les galaxies noires produisent tr&#232;s peu de lumi&#232;re, ce qui les rend presque impossible a apercevoir. Pendant plusieurs ann&#233;es, les astronomes ont tent&#233; de d&#233;velopper de nouvelles m&#233;thode qui pourraient prouver l&#8217;existence des galaxies noires. De petites taches dans le spectre situ&#233; en arri&#232;re-plan de sources de lumi&#232;res annexes ont permis de cogiter sur leur existence. Avec cette nouvelle &#233;tude, c'est la premi&#232;re fois que ces galaxies sont observ&#233;s de mani&#232;re directe''.
:C'&#233;tait vraiment de la paraphrase. Changer un terme par un synonyme, c'est toujours du copyvio. La nouvelle version de se soir est un peu plus lointaine et est meilleure. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 13 novembre 2013 &#224; 00:02 (CET)

== [[Superflu|Surabondance]] ==

C'est quoi en [[Terminologie|termes]] de [[liens internes]] ? [[Utilisateur:Os-max|Os-max]] ([[Discussion utilisateur:Os-max|discuter]]) 18 novembre 2013 &#224; 16:26 (CET)
:C'est avant tout une question de bon sens, mais on peut essayer de formaliser un peu si le bon sens ne peut &#234;tre invoqu&#233;.
:Un LI permet d'avoir un compl&#233;ment d'information sur soit un terme '''en rapport direct avec le sujet''', soit un terme difficile ou peu courant, en rapport ou non avec le sujet. Tout LI qui d&#233;passe le cadre de ces deux cas peut &#234;tre consid&#233;r&#233; comme surabondant.
:Pour dire la m&#234;me chose autrement : on peut mettre un LI sur un terme courant A, dans un article sur un sujet B, si l'article sur A apprend quelque-chose sur B ou permet sp&#233;cialement de mieux comprendre B. Ceci est un crit&#232;re objectif. Et on voit bien que (termes difficiles/peu courants mis &#224; part) les LI d&#233;pendent du sujet.
:Par exemple, dans l'article [[Sommeil]], faire un LI sur [[femme]] est inappropri&#233; : en cliquant sur [[femme]] on n'apprend rien sur le sommeil, cela ne permet pas sp&#233;cialement de mieux comprendre l'article et le terme est bien connu. Si on fait un LI sur [[femme]], alors on pourrait faire un LI sur quasiment n'importe quel nom commun de l'article qui tous peuvent aider dans une certaine mesure &#224; comprendre l'article, mais pas sp&#233;cialement.
:J'esp&#232;re avoir r&#233;pondu le plus pr&#233;cis&#233;ment possible &#224; votre question. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 18 novembre 2013 &#224; 17:02 (CET)

== Mod&#232;le parsec ==
Allo,&lt;br&gt;Je tiens seulement &#224; te rappeler que, contrairement &#224; ce que d'autres ont pu affirmer, l'utilisation syst&#233;matique de {{m|parsec}} n'a jamais &#233;t&#233; d&#233;cid&#233;e par le projet:Astronomie. - [[Discussion utilisateur:Simon Villeneuve|Simon Villeneuve]] 19 novembre 2013 &#224; 13:25 (CET)
:Nous sommes tout &#224; fait d'accord, et d'ailleurs je n'ai pas revert&#233;, ni m&#234;me contest&#233;, les modifications de Sensai. Mais cela n'emp&#234;che pas de chercher &#224; promouvoir son utilisation (car c'est un mod&#232;le plus &#339;cum&#233;nique que son libell&#233; le laisse penser) et d'en corriger les d&#233;fauts &#233;ventuels. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 19 novembre 2013 &#224; 13:39 (CET)

== Mouvement Zeitgeist ==

Bonjour,

Je ne sais pas si vous avez suivi la suite des discussions et des votes sur la suppression de la page du Mouvement Zeitgeist. Le constat actuel est qu'il y a 6 votes positifs et 9 n&#233;gatifs (m&#234;me si je pense qu'il y en a un certain nombre a priori d'invalides, ce que vous pourrez peut &#234;tre me confirmer ?). &#201;tant donn&#233; qu'une certaine partie de la communaut&#233; de Wikip&#233;dia soutient cette page, que vous aviez d'abord voter pour la conserver, et que le principal probl&#232;me est venu de [[Utilisateur:Mouvement social|Mouvement social]], je voudrais savoir si vous accepteriez de retirer votre vote n&#233;gatif afin d'avoir, &#224; d&#233;faut d'un vote positif, un vote neutre afin de laisser une chance &#224; cette page de s'am&#233;liorer ?

Merci. --[[Utilisateur:Jonacre|Jonacre]] 30/11/2013 13h28
:Je vais r&#233;fl&#233;chir. Je me d&#233;cide ce WE. &#201;tant donn&#233; que {{u|Mouvement social}} est maintenant hors-circuit, je suis moins inquiet qu'&#224; un moment. Ce serait bien d'&#233;tablir, en PdD de P&#224;S, quel tournure est envisag&#233;e dans le futur pour cet article : abandon des sources primaires/d&#233;pendantes ? Repli de l'article sur un article condens&#233;, uniquement fond&#233; sur les sources secondaires les plus importantes ? Quelqu'un a-t-il l'intention de se procurer [http://search.informit.com.au/documentSummary;dn=543809933974722;res=IELHEA] qui me semble &#234;tre une source importante ? Ce genre de profession de foi pourrait faire basculer des opinion. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 30 novembre 2013 &#224; 15:04 (CET)
:Bon. Je ne vois pas les perspectives s'ouvrir pour une r&#233;elle am&#233;lioration de l'article. Les exigences de sour&#231;age des personnes en lice me semblent toujours aussi faibles (&#233;pisode Aroya..) et sans d&#233;claration d'intention concernant l'avenir. Les sources disponibles me semblent toujours insuffisantes pour bien cadrer l'article et les futurs d&#233;bats. Je ne change pas mon vote &#224; ce point. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 1 d&#233;cembre 2013 &#224; 17:25 (CET)
:: D&#233;sol&#233;, je n'ai pas eu beaucoup de temps. Je viens de mettre un message sur la tournure envisag&#233;e pour le futur comme tu m'as conseill&#233;. Cordialement --[[Utilisateur:Jonacre|Jonacre]] 3 d&#233;cembre 2013 &#224; 10:27 (CET)
:::Bonjour, la deadline &#233;tant demain, avez-vous pris votre d&#233;cision ? Je ne sais pas si vous avez vu mais une discussion bien plus constructive a &#233;t&#233; amorc&#233;e sur la page de neutralit&#233; [https://fr.wikipedia.org/wiki/Discussion:Mouvement_Zeitgeist/Neutralit%C3%A9] --[[Utilisateur:Jonacre|Jonacre]] 6 d&#233;cembre 2013 &#224; 13:48 (CET)

== Pour info ==

Bonjour,

Il faut aussi &#234;tre attentif aux [[WP:TYPO]] pour la cr&#233;ation des cat&#233;gories. J'ai vid&#233; et supprim&#233; [[:Cat&#233;gorie:Passion (Musique)]] et recat&#233;goris&#233; en [[:Cat&#233;gorie:Passion (musique)]], qui est la seule typo acceptable sur WP. Cdlt--  [[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 1 d&#233;cembre 2013 &#224; 16:46 (CET)
:Toutes mes excuses, je n'ai pas fait attention &#224; ce point. Merci pour ton action. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 1 d&#233;cembre 2013 &#224; 16:48 (CET)

== L'article Th&#233;rapie Sociale est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,
L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Th&#233;rapie Sociale}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Th&#233;rapie Sociale}}/Suppression]]'''.--Chaussette 3 d&#233;cembre 2013 &#224; 18:55 (CET)

== box cantates ==
coucou ! j'ai un peu perdu la main avec les bo&#238;bo&#238;tes : pourrais-tu revoir celle-l&#224; stp : {{m|infobox Cantate Bach}} parce qu'actuellement elle affiche &#171; cr&#233;ation &#187; pour la ligne &#171; date composition &#187; la doc indiquant &#171; ann&#233;e ou date de cr&#233;ation &#187; ce qui n'est pas tout &#224; fait la m&#234;me chose {{!?}} ! il faudrait en fait les deux lignes : &#171; composition &#187; pour la p&#233;riode de composition et &#171; cr&#233;ation &#187; pour la date de cr&#233;ation pour pouvoir renseigner soit l'une soit l'autre si l'on ne dispose que de l'une ou que de l'autre ! il faudra bien s&#251;r repasser ensuite toute la [[liste des cantates de Jean-S&#233;bastien Bach|liste]] mais je donnerai un coup de main {{sifflote}}... pitibizou ! -- [[user talk:mandariine|mandariine]] 4 d&#233;cembre 2013 &#224; 05:39 (CET)
:Le param&#232;tre original &#233;tait bien la &lt;u&gt;date de composition&lt;/u&gt;, c'est le commentaire d'aide qui est faux. Je ne crois pas, d'ailleurs, que la date de cr&#233;ation soit connue pour beaucoup de cantates. Est-ce que cela vaut vraiment la peine d'avoir une ligne "cr&#233;ation" ? Est-ce que cette info est disponible pour plus qu'une poign&#233;e de cantates ? Si oui, on peut y aller, mais si non, il vaut peut-&#234;tre mieux garder la box telle qu'elle est et rajouter l'information dans l'article. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 4 d&#233;cembre 2013 &#224; 11:00 (CET)
::&lt;small&gt;je colle la discu dans la pdd de la box o&#249; il sera mieux de la poursuivre pour avoir d'autres avis ! pitibizou ! -- [[user talk:mandariine|mandariine]] 4 d&#233;cembre 2013 &#224; 19:15 (CET)&lt;/small&gt;
:::grrr... j'ai cherch&#233; pendant une heure &#224; savoir pourquoi [https://fr.wikipedia.org/w/index.php?title=O_holder_Tag,_erw%C3%BCnschte_Zeit&amp;diff=prev&amp;oldid=99010776 &#231;a] marchait pas {{!?}} ! c'est une erreur le &#171; creation &#187; sans accent ou y a une raison ? je voudrais demander &#224; un bot de placer la ligne dans les articles mais il faut peut-&#234;tre rectifier avant ? pitibizou ! -- [[user talk:mandariine|mandariine]] 8 d&#233;cembre 2013 &#224; 00:49 (CET)
::::C'est un r&#233;flexe d'informaticien : jamais de nom de champ, ou de variables, avec des accents, ce qui peut provoquer des bugs. Cela dit, je pense que la syntaxe des infobox supporte les accents. Je vais tester avec un accent pour voir. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 8 d&#233;cembre 2013 &#224; 01:29 (CET)
:::::ok quand tu veux ! et si tu veux te charger de la demande de botisation n'h&#233;site pas ! pitibizou ! -- [[user talk:mandariine|mandariine]] 8 d&#233;cembre 2013 &#224; 23:27 (CET)

== WP:RA ==

Salut Jean-Christophe,

J'esp&#232;re que je n'ai pas d&#233;form&#233; tes propos dans le r&#233;sum&#233; que j'en ai donn&#233; sur WP:RA. J'avais bien not&#233; le distinguo que tu faisais entre l'article [[D&#233;bat sur les organismes g&#233;n&#233;tiquement modifi&#233;s|D&#233;bat sur les OGM]] et l'article [[OGM]], mais je voulais faire court, mon point &#233;tant que [[WP:V]] n'avait rien &#224; voir avec le schmilblick.

Sur le fond, je ne pense pas que l'article S&#233;ralini m&#233;rite une place &#224; part dans cette section: dans 10 ans, peut-&#234;tre qu'on parlera encore de cette affaire&#8230; ou peut-&#234;tre qu'on l'aura totalement oubli&#233;. Mais je trouve qu'on navigue entre 2 extr&#234;mes: soit inclure l'&#233;tude S&#233;ralini (qui ne vaut rien), soit ne pas l'inclure et dire que tout va tr&#232;s bien, alors que &#231;a n'est pas forc&#233;ment si simple dans le d&#233;bat publique et r&#233;glementaire (cf. par exemple [http://onlinelibrary.wiley.com/doi/10.1111/pbi.12091/abstract;jsessionid=A411A878198BB31C3927CF39DDDD89B4.f01t03?deniedAccessCustomisedMessage=&amp;userIsAuthenticated=false] et [http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3584506/]). 

Bref, j'aurais bien aim&#233; trouver un point milieu entre les deux visions extr&#233;mistes du d&#233;bat. Mais bon, je vais effectivement laisser nos extr&#233;mistes s'envoyer des fleurs et retourner lire ma biblio en retard {{clin}}.

Cdt, [[Utilisateur:ConradMayhew|ConradMayhew]] ([[Discussion utilisateur:ConradMayhew|discuter]]) 8 d&#233;cembre 2013 &#224; 15:01 (CET)
:Il me semble que la pr&#233;sence de cette &#233;tude, principalement dans [[D&#233;bat sur les organismes g&#233;n&#233;tiquement modifi&#233;s]], &#233;tait justement un "point milieu entre les deux visions extr&#233;mistes du d&#233;bat". Mais il m'a sembl&#233; que la discussion &#233;tait partie sur de tr&#232;s mauvaises bases, avec en effet trop de POV de part et d'autre, et j'ai donc d&#233;sert&#233; la discussion. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 8 d&#233;cembre 2013 &#224; 16:13 (CET)
:: Ne pas s'impliquer sur des sujets avec bcp de POV est probablement ce que je devrais faire, mais c'est pas vraiment mon fonctionnement&#8230; Pour l'instant, je m'interdis de plus en plus de contribuer sur le main, et je vais probablement &#233;viter les PdD&#8230; Bref, il va rester les typos et l'interwiki :) Bonne continuation,  [[Utilisateur:ConradMayhew|ConradMayhew]] ([[Discussion utilisateur:ConradMayhew|discuter]]) 8 d&#233;cembre 2013 &#224; 22:30 (CET)

== &#171; Crit&#232;res d'admissibilit&#233; du catch &#187; ==
{{article d&#233;taill&#233;|Projet:Catch/Crit&#232;res d'admissibilit&#233;}}
{{article connexe|Wikip&#233;dia:Sondage/Crit&#232;res d'admissibilit&#233; du catch}}

Hello, 

Un avis sur ce sujet ? J'ai donn&#233; mes commentaires &#224; la fois en page de sondage et en PDD des crit&#232;res propos&#233;s. 

C'est assez int&#233;ressant, dans la mesure o&#249; on ne peut pas dire que le catch ait &#233;t&#233; jusque l&#224; tr&#232;s &#224; cheval sur les crit&#232;res de notori&#233;t&#233; &#224; respecter {{mdr}}...

Malgr&#233; tout, on retrouve le risque classique dans certains des crit&#232;res sp&#233;cifiques : si la barre est plac&#233;e trop bas, on se retrouve avec des cas o&#249; les crit&#232;res peuvent &#234;tre remplis, sans aucune sources secondaire ind&#233;pendante et fiable centr&#233;e, voire - dans certains cas limites - sans aucune source ind&#233;pendant et fiable (ce qui est forc&#233;ment r&#233;dhibitoire, mais peut certainement arriver, par exemple pour &#171; ''une &#233;quipe de catcheurs ou de catcheuse est admissible si elle a exist&#233; pendant plus de six mois au sein d'une f&#233;d&#233;ration admissible'' &#187;)... 

Bon, on a vu &#231;a r&#233;cemment avec les crit&#232;res du cin&#233;ma, et un film &#171; sorti en salle &#187; sans aucune source significative pour le confirmer... Donc dans le cas pr&#233;sent, autant se manifester d&#232;s maintenant. 

Bien cordialement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  9 d&#233;cembre 2013 &#224; 19:10 (CET)

==Merci!==
de votre vote sur [[Divergence d'opinion sur les deux zodiaques]] qui a &#233;clair&#233; ma lanterne. P.S: Je ne me suis pas permis de transvaser moi-m&#234;me votre vote dans la section idoine (Fusionner). Bien cordialement, [[Utilisateur:Philgin|Philgin]] ([[Discussion utilisateur:Philgin|discuter]]) 10 d&#233;cembre 2013 &#224; 16:56 (CET)
== L'article The Venus Project est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=The Venus Project}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:The Venus Project}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 12 d&#233;cembre 2013 &#224; 11:03 (CET)

== OGM : remarques sans r&#233;ponse ==

Bonsoir,

Juste pour m&#8217;assurer que tu as pu lire [https://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=99196479&amp;oldid=99193482 mon dernier message] (en esp&#233;rant que tu ne le percevras pas comme du harc&#232;lement!) : {{u|Letartean}} l&#8217;a [https://fr.wikipedia.org/w/index.php?title=Discussion%3AOrganisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=99199813&amp;oldid=99196479 d&#233;plac&#233;] avec tous ceux d&#233;coulant de l'apart&#233; de {{u|Karg se}}, donc je ne suis pas s&#251;r que tu l&#8217;aies vu, puisque tu n&#8217;y as pas r&#233;pondu (libre &#224; toi d'y r&#233;pondre ou pas, bien entendu).

J'en profite pour te remercier pour tes critiques constructives et ton annonce de proposition de reformulation,

[[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 13 d&#233;cembre 2013 &#224; 22:12 (CET)

== Bon No&#235;l ! ==

{{R&#233;compense|Frwp_logo_Joyeux_Noel_2003.png|Joyeux No&#235;l [[Utilisateur:Jean-Christophe_BENOIST|Jean-Christophe_BENOIST]], bonne continuation sur WP comme en IRL et meilleurs v&#339;ux pour 2014 ! Merci pour toutes tes contributions sur WP. Amicalement {{sourire}}. &lt;br /&gt;[[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 25 d&#233;cembre 2013 &#224; 14:56 (CET)}}
:Merci &#224; toi Housterdam ! Et tr&#232;s bonnes f&#234;tes &#224; toi aussi ! --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 27 d&#233;cembre 2013 &#224; 15:32 (CET)
:: &#8230;et dans la lign&#233;e, je te souhaite une excellente ann&#233;e 2014. &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 1 janvier 2014 &#224; 17:19 (CET)

== Carte et territoire ==
Salut,

Je me suis permis :)
https://plus.google.com/+DavidLatapie/posts/CYGF2hCumiM

Bonne ann&#233;e !--&lt;br /&gt;&lt;small&gt;[[User:David Latapie|David Latapie]] ([[User_talk:David Latapie|&#10002;]] | [[Special:Emailuser/David Latapie|@]]) &#8212; [http://david.latapie.name/ www]&lt;/small&gt; 3 janvier 2014 &#224; 23:57 (CET)

== cohen-tannoudji ==

Bonjour et bonne ann&#233;e.
J'ai pr&#233;cis&#233; que la citation donn&#233;e est extraite de la pr&#233;face de Gilles Cohen-Tannoudji.[[Utilisateur:Claudeh5|Cordialement dit. Le tigre &#224; dents de sabre.Claudeh5]] ([[Discussion utilisateur:Claudeh5|discuter]]) 4 janvier 2014 &#224; 00:23 (CET)

== Contribution ==

Bonjour,&lt;br /&gt;
Je suis citoyen Neuch&#226;telois et connais donc le Groupe 2016 qui est propri&#233;taire de la Galerie 2016 &#224; [[Hauterive (Neuch&#226;tel)]]. &lt;br /&gt;
Je pense qu'avec cinquante ann&#233;es d'existence et d'activit&#233;s culturelles, cette galerie pouvait l&#233;gitimement pr&#233;tendre &#224; poss&#233;der sa page Wikip&#233;dia. &lt;br /&gt;
En effet, vous pourrez constater ceci en jetant un &#339;il sur cette [[Galerie_2016 | page]] qui est actuellement en [[Discussion:Galerie_2016/Suppression| discussion]] pour suppression. &lt;br /&gt;&lt;br /&gt;Je vous contact car vous &#234;tes dans la Cat&#233;gorie Utilisateur Arts de Wikip&#233;dia, pour vous demandez si vous avez le temps d&#8217;y aller et de contribuer &#224; la [[Discussion:Galerie_2016/Suppression| discussion]]. &lt;br /&gt;&lt;br /&gt;
Par avance, merci

[[Utilisateur:Galerie 2016|Galerie 2016]] ([[Discussion utilisateur:Galerie 2016|discuter]]) 9 janvier 2014 &#224; 09:36 (CET)

== histoire de la fonction zeta de riemann ==

Bonjour. Je suis d&#233;sol&#233; mais j'ai d&#251; annuler ta modification qui &#233;tait clairement erron&#233;e. Tu devrais relire la d&#233;finition de O et o. [[Utilisateur:Claudeh5|Cordialement dit. Le tigre &#224; dents de sabre.Claudeh5]] ([[Discussion utilisateur:Claudeh5|discuter]]) 10 janvier 2014 &#224; 12:43 (CET)
:J'ai sans doute &#233;t&#233; un peu vite, et j'avais confiance dans le texte original {{clin}}. Il n'y a pas de quoi &#234;tre d&#233;sol&#233;, tu as eu raison ! --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 10 janvier 2014 &#224; 13:07 (CET)
::{{Oups}} Mea culpa : le {{Citation|texte original}} &#233;tait [https://fr.wikipedia.org/w/index.php?title=Histoire_de_la_fonction_z%C3%AAta_de_Riemann&amp;diff=prev&amp;oldid=95168888 de moi] mais j'y avais [https://fr.wikipedia.org/w/index.php?title=Histoire_de_la_fonction_z%C3%AAta_de_Riemann&amp;diff=95172688&amp;oldid=95168888 introduit une &#233;tourderie] juste apr&#232;s. [[Utilisateur:Anne Bauval|Anne]] ([[Discussion utilisateur:Anne Bauval|discuter]]) 10 janvier 2014 &#224; 20:45 (CET)
:::C'est moi qui a &#233;t&#233; le plus &#233;tourdi. Mais tout est bien qui finit bien comme on dit {{sourire}} --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 10 janvier 2014 &#224; 20:58 (CET)

== Effet Mpemba ==

Bonjour

Je me permet de cr&#233;er une nouvelle discussion suite &#224; ma modification effectu&#233;e sur l'effet Mpemba (modification du  13 janvier 2014 &#224; 17:46&#8206;) et rejet&#233;e.

- La capacit&#233; massique n'est pas plus forte &#224; chaud qu'&#224; froid, du moins cette phrase n'a pas de sens dans ce contexte. Le Cp est minimal vers 35&#176;C. De chaque cot&#233; de ce point la valeur augmente. La valeur est la m&#234;me &#224; 0&#176;C et 95&#176;C. On peut trouver une table ici : http://www.thermexcel.com/french/tables/eau_atm.htm
- L'explication propos&#233;e est farfelue, l'eau est plus chaude en haut simplement parce qu'elle est moins dense.
- Si cette explication est celle d'une publication alors la phrase est mal tourn&#233;e, il faudrait plut&#244;t &#233;crire "Les caract&#233;ristiques propos&#233;es de l'effet seraient les suivantes :".

Cordialement.
:Merci pour votre message et d'ouvrir ainsi le dialogue. Je vais relire attentivement la source sur ce point &#233;tant donn&#233; vos remarques. Celles-ci me semblent pertinentes, mais je ferais remarquer que, &#224; l'&#233;chelle d'un b&#233;cher, je ne suis pas s&#251;r que la diff&#233;rence de densit&#233; entre la surface et le fond soit telle qu'elle puisse expliquer la diff&#233;rence de temp&#233;rature. La diff&#233;rence de densit&#233; est a priori n&#233;gligeable, la diff&#233;rence de temp&#233;rature est notable. Dans votre argument, il manque tout de m&#234;me des indications sur le fait que la densit&#233; explique enti&#232;rement, ou en grande partie, la diff&#233;rence de temp&#233;rature. De toutes mani&#232;res, ce n'est pas &#224; nous d'&#233;tudier ce ph&#233;nom&#232;ne, et de les interpr&#233;ter. Le sujet est difficile, multi-factoriel, complexe, pol&#233;mique m&#234;me, et je pense qu'il est tr&#232;s facile de se tromper, m&#234;me pour les sources, et encore bien plus pour nous !
:En revanche, je suis tout &#224; fait d'accord pour indiquer, pour cette phrase : selon la source, cette diff&#233;rence s'explique par... Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 14 janvier 2014 &#224; 13:18 (CET)
:PS : le tableau Excel peut &#234;tre compatible avec l'interpr&#233;tation de la source. La capacit&#233; thermique indiqu&#233;e, pour chaque temp&#233;rature, est sans aucun doute la capacit&#233; thermique moyenne d'une masse d'eau (qui est effectivement quasiment &#233;gale &#224; chaque temp&#233;rature), mais ne tient pas compte des diff&#233;rences &#233;ventuelles de CT entre la surface et les profondeurs. La moyenne peut &#234;tre &#233;gale, mais le gradient diff&#233;rent. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 14 janvier 2014 &#224; 13:24 (CET)

Bonjour et merci pour votre r&#233;ponse.

Il n'y a rien qui ne s'oppose &#224; ce que la diff&#233;rence de densit&#233; entre le haut et le bas d'un b&#233;cher soit tr&#232;s grande. Il est par exemple tr&#232;s facile de d&#233;poser de l'eau chaude sur de l'eau froide, et les 2 phases ne se m&#233;langeront pas. C'est d'ailleurs une exp&#233;rience didactique tr&#232;s courante au coll&#232;ge (on ajoute un colorant pour bien montrer les couches).
Quoiqu'il en soit si il y a diff&#233;rence de temp&#233;rature il y a forc&#233;ment diff&#233;rence de densit&#233; ; c'est un fait av&#233;r&#233; par la physique depuis d&#233;j&#224; bien longtemps, et surtout c'est l'explication qui s'impose naturellement.

En ce qui concerne la capacit&#233; thermique massique : Le tableau fourni indique la quantit&#233; d&#8217;&#233;nergie pour passer d'une temp&#233;rature &#224; une autre par intervalle de 1&#176;C, il ne s'agit pas d'une moyenne et la masse n'entre pas en compte.

Cordialement
[[Sp&#233;cial:Contributions/81.250.254.246|81.250.254.246]] ([[Discussion utilisateur:81.250.254.246|discuter]]) 14 janvier 2014 &#224; 17:49 (CET)

== Happy birthday ! ==

Salut, Jean-Christophe.

Un petit passage sur ta Pdd pour te souhaiter un Bon anniv'!

A bient&#244;t {{sourire}}

[[Utilisateur:Bastien Sens-M&#233;y&#233;|Bastien Sens-M&#233;y&#233;]] ([[Discussion utilisateur:Bastien Sens-M&#233;y&#233;|discuter]]) 18 janvier 2014 &#224; 11:43 (CET)
:Merci Bastien. Tu es toujours plus rapide que la lumi&#232;re !! {{sourire}} --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 18 janvier 2014 &#224; 11:55 (CET)
:: Joyeux anniversaire, Jean-Christophe ! {{sourire}} '''[[User:Mathieudu68|&lt;font color="#808000"&gt;Mathieudu68&lt;/font&gt;]]''' &lt;sup&gt;&lt;small&gt;([[User talk:Mathieudu68|'''&lt;font color="#000000"&gt;discussion&lt;/font&gt;''']])&lt;/small&gt;&lt;/sup&gt; 18 janvier 2014 &#224; 16:01 (CET)
:::Joyeux anniversaire. --&#8212; '''[[User:Superjuju10|&lt;font color="#400080"&gt;Superjuju10&lt;/font&gt;]]''' &lt;sup&gt;&lt;small&gt;&amp;#91;[[User talk:Superjuju10|'''&lt;font color="#000000"&gt;&lt;u&gt;Aubline &#224; votre disposition&lt;/u&gt;&lt;/font&gt;''']]&amp;#93;&lt;/small&gt;&lt;/sup&gt;, le 18 janvier 2014 &#224; 17:53 (CET)
::::Bon anniversaire ! Amicalement, &#8212; [[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 18 janvier 2014 &#224; 20:08 (CET)
:::::Bon anniv' {{;)}} ! Cordialement. [[Utilisateur:SenseiAC|SenseiAC]] ([[Discussion utilisateur:SenseiAC|discuter]]) 18 janvier 2014 &#224; 23:27 (CET)
::::::Merci &#224; tous ! C'est reparti pour une ann&#233;e.. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|discuter]]) 19 janvier 2014 &#224; 01:46 (CET)

== Da capo ==

Bonjour Jean-Christophe et merci de ta sympathique intervention. Quand j'en aurai fini avec le Japon ancien, dans le cours de l'ann&#233;e sans soute, je reviendrai vers le portail musique o&#249; il y a beaucoup &#224; faire comme je m'en suis aper&#231;u du temps des cantates  justement. J'ai souvent &#233;t&#233; oblig&#233; de mettre des liens interwiki pour tel ou tel articles o&#249; les anglophones et germanophones sont beaucoup plus riches que nous. [[en:Da capo]] me vient &#224; l'esprit mais il y en a des milliers d'autres bien s&#251;r. Bien &#224; toi, [[Utilisateur:LouisAlain|LouisAlain]] ([[Discussion utilisateur:LouisAlain|discuter]]) 5 f&#233;vrier 2014 &#224; 16:30 (CET)</text>
      <sha1>h29v3g9h1sl50vvyjnhxkmr9tl1n704</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
