<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Akeron</title>
    <ns>3</ns>
    <id>1178257</id>
    <revision>
      <id>101034410</id>
      <parentid>101033191</parentid>
      <timestamp>2014-02-08T14:15:22Z</timestamp>
      <contributor>
        <username>Akeron</username>
        <id>177792</id>
      </contributor>
      <comment>/* Wikiscan */</comment>
      <text xml:space="preserve">&lt;div style="width:12em; margin: 4px 0 4px 1em; background:#f9f9ff; float:right; clear:right; border: 1px solid #999; padding: .3em"&gt;
&lt;div style="text-align:center; font-size: 92%;"&gt;'''Archives'''&lt;br /&gt;[[Fichier:File.svg|40px|link=|alt=]]&lt;/div&gt;
&lt;div class="plainlinks" style="text-align:center"&gt;
[//fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Akeron&amp;oldid=24567134 2006 - 2007]&lt;br&gt;
[//fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Akeron&amp;oldid=30985411 2008 (1)]&amp;nbsp;&amp;nbsp;[http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Akeron&amp;oldid=36561702 (2)]&lt;br&gt;
[//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Akeron&amp;oldid=47633794 2009]&amp;nbsp; &amp;nbsp;[//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Akeron&amp;oldid=60963982 2010]&lt;br&gt;
[//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Akeron&amp;oldid=73610120 2011]&amp;nbsp; &amp;nbsp;[//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Akeron&amp;oldid=87006486 2012]&lt;br&gt;
[//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Akeron&amp;oldid=100003192 2013]
&lt;/div&gt;&lt;/div&gt;

==  Bonne Ann&#233;e ==
Tous mes v&#339;ux pour la nouvelle ann&#233;e pour vous et ceux que vous aimez
cordialement--[[Utilisateur:Fran&#231;oise Ma&#238;tresse|Fran&#231;oise Ma&#238;tresse]] ([[Discussion utilisateur:Fran&#231;oise Ma&#238;tresse|discuter]]) 2 janvier 2014 &#224; 09:18 (CET)

== Filtre ==

Salut Ak&#233;ron {{clin}}

Peux-tu jeter un coup d'&#339;il au [[Sp&#233;cial:Filtre antiabus/205|filtre 205]] ? Tu comprendras vite mais je veux &#234;tre s&#251;r qu'il n'y a pas d'erreur de syntaxe. Merci d'avance. Bien &#224; toi &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 5 janvier 2014 &#224; 19:15 (CET)
:Pas d'erreur de syntaxe, mais autant &#233;largir aux IP non ? sinon &#231;a sera un peu &#233;trange si la SP n'est plus l&#224;. Sur le fond, pourquoi pas mais je pense qu'il serait pr&#233;f&#233;rable de signaler ce genre de mesure exceptionnelle quelque part. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 5 janvier 2014 &#224; 21:13 (CET)

== Page Ovni ==
Bonjour Akeron,&lt;br /&gt;
Sachant que vous intervenez &#224; l'occasion sur les pages li&#233;es aux ovnis, je souhaiterais avoir votre avis concernant l'ajout r&#233;cent, par l'utilisateur Bretwa, d'un [https://fr.wikipedia.org/w/index.php?title=Objet_volant_non_identifi%C3%A9&amp;diff=next&amp;oldid=99695526 paragraphe sur la commission SIGMA] dans la page [[Ovni]], alors qu'il s'agit non pas d'une commission officielle mais d'un groupe d&#233;pendant d'une association loi 1901 et qu'il y a, &#224; la page Ufologie une [[Ufologie#Associations|section]] pour accueillir les associations ufologiques. Devant mon opposition &#224; ce que j'estime &#234;tre de la promotion pour cette commission, Bretwa vient de cr&#233;er une [https://fr.wikipedia.org/w/index.php?title=Objet_volant_non_identifi%C3%A9&amp;diff=next&amp;oldid=99993884 section &#171;&#160;Les enqu&#234;tes officieuses&#160;&#187; pour l'y loger]. Outre le fait que le qualificatif &#171;&#160;officieux&#160;&#187; me para&#238;t mal adapt&#233;, cette nouvelle section va voir rappliquer d'autres groupements priv&#233;s non notoires, d&#233;j&#224; pr&#233;sents dans la page Ufologie. J'ai eu un message de Bretwa sur ma [[Discussion utilisateur:Elnon|PdD]]. Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 8 janvier 2014 &#224; 21:23 (CET)
:Je pense que &#231;a prend trop de place actuellement, il y a d&#233;j&#224; des d&#233;tails dans [[3AF]], &#231;a pourrait au plus faire l'objet d'une phrase dans une section &#171; Autres &#187; si c'est suffisamment notable dans les assos annexes. Le mieux serait peut-&#234;tre de juste indiquer les plus notables dans une phrase quelque part et de renvoyer vers [[Ufologie#Associations]], par exemple &#171; Il existe de nombreuses [[Ufologie#Associations|associations autours de l'ufologie]], comme x, y, z, qui &#233;tudient ces ph&#233;nom&#232;nes. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 9 janvier 2014 &#224; 12:01 (CET)
::Merci de votre prompte r&#233;ponse qui me conforte dans le sentiment que j'avais. J'ai fait une proposition &#224; Bretwa dans ma PdD. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 9 janvier 2014 &#224; 13:30 (CET)

== Coffre-fort num&#233;rique ==
Je pr&#233;f&#233;rai vitre version des modifications apport&#233;es sur la page coffre fort num&#233;rique, plus orient&#233;e utilisateur particulier... 
Ce qui est l'objet r&#233;el de ces logiciels. Dommage qu'elle ait &#233;t&#233; supprim&#233;e...
:Un utilisateur a effectivement retir&#233; &#171; personnel &#187; de l'intro [//fr.wikipedia.org/w/index.php?title=Coffre-fort_num%C3%A9rique&amp;diff=100047676&amp;oldid=100019991], je n'ai fait que des modifications mineures avant mais je n'y vois pas de probl&#232;me a priori, l'article est g&#233;n&#233;ral, ce type de service peut aussi &#234;tre pris par des entreprises par exemple, cela peut &#233;ventuellement &#234;tre remis, il faudrait plut&#244;t voir &#231;a avec [[Discussion utilisateur:Mro]]. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 9 janvier 2014 &#224; 21:09 (CET)

== Bonne ann&#233;e 2012 ! ==

Si j'en crois [//fr.wikipedia.org/w/index.php?title=MediaWiki%3ASpam-blacklist&amp;diff=100020448&amp;oldid=99865941 ton fuseau horaire] en tout cas {{mdr}}. J'ai corrig&#233; &#224; l&#8217;occasion de l&#8217;ajout d'un nouveau lien... [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 10 janvier 2014 &#224; 09:36 (CET)
:{{clin}} &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 10 janvier 2014 &#224; 12:21 (CET)

== L'article Dien Chan est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Dien Chan}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Dien Chan}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|discuter]]) 14 janvier 2014 &#224; 13:15 (CET)

== Article Juda&#239;sme ==

Bonjour!
Je ne sais pas si je m'adresse &#224; la bonne personne mais je suis actuellement en conflit avec un autre utilisateur concernant la phrase en t&#234;te de l'article sur le juda&#239;sme. A mon sens l'article ne devrait pas d&#233;buter en affirmant que le "juda&#239;sme est une tradition", je ne trouvais pas cela tr&#232;s rigoureux du point de vue de la d&#233;finition, l autre utilisateur a justifi&#233; l'annulation de ma modification (sans discussion pr&#233;alable) en affirmant que "le juda&#239;sme est beaucoup plus qu'une religion", ce que je ne trouve pas tr&#232;s objectif. Toute religion est une tradition et le reste de l'article le d&#233;montre parfaitement. Ma modification ne vient pas du tout d'un d&#233;sir d'engager une pol&#233;mique seulement il me semble qu'il faut appeler les choses par leur nom et la premi&#232;re phrase de cet article ne devrait pas cr&#233;er d&#8217;ambigu&#239;t&#233; sur la nature m&#234;me de son sujet. Maintenant j'ai maintenu ma modification (tout comme l'autre utilisateur), peut-&#234;tre &#224; tort, c'est pour cela que je vous contacte et de plus je pr&#233;f&#232;re ne pas continuer cette guerre d'&#233;dition &#231;a ne finit jamais bien. Merci par avance, cordialement, --[[Utilisateur:Penellope|Penellope]] ([[Discussion utilisateur:Penellope|discuter]]) 14 janvier 2014 &#224; 16:03 (CET)
:{{notif|Penellope}} Bonjour, les [[WP:ADMIN|admins]] ne tranchent pas les d&#233;bats &#233;ditoriaux, je vous encourage &#224; ne pas continuer la guerre d'&#233;dition et &#224; porter le d&#233;bat sur [[Discussion:Juda&#239;sme]] afin de rechercher un [[WP:Consensus|consensus]] avec les autres participants, les arguments doivent essentiellement porter sur les sources de r&#233;f&#233;rence, vous pouvez aussi contacter [[Discussion Projet:Juda&#239;sme]] ou &#233;ventuellement [[Wikip&#233;dia:Le Bistro]] pour toucher plus de monde. Peut-&#234;tre qu'un compromis qui mentionne les deux termes (religion et tradition) pourrait att&#233;nuer le conflit dans un premier temps, le temps que la discussion aboutisse. Cordialement. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 14 janvier 2014 &#224; 16:36 (CET)
:: Merci beaucoup pour votre r&#233;ponse, heureusement un consensus a pu &#234;tre trouv&#233; rapidement! Cordialement, --[[Utilisateur:Penellope|Penellope]] ([[Discussion utilisateur:Penellope|discuter]]) 15 janvier 2014 &#224; 00:01 (CET)

== &#171; vision &#233;triqu&#233;e &#187; ? ==

Je suis en total d&#233;saccord avec l'[[wikip&#233;dia:Pas d'attaque personnelle|'''attaque personnelle''']] contenue, sur la page [[Discussion utilisateur:Pautard]], dans cette all&#233;gation de pr&#233;tendue ''{{citation|vision &#233;triqu&#233;e de la langue fran&#231;aise}}'' attribu&#233;e &#224; Pautard.

On se demande d'ailleurs pourquoi seul Pautard fait les frais de votre mauvaise humeur sure ce genre de remplacements en masse, quand {{u|Ggal}}, depuis des mois, proc&#232;de &#224; des remplacements de &#171;&amp;nbsp;co-&amp;nbsp;&#187; en &#171;&amp;nbsp;co&amp;nbsp;&#187; qui pourraient tout autant traduire une crispation sur une vision linguistique particuli&#232;re, et sans que cela vous conduise, apparemment, &#224; une annulation en masse. [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]]&amp;nbsp;([[User talk:H&#233;g&#233;sippe Cormier|'''discuter''']])&amp;nbsp;[op&#233;rateur] 17 janvier 2014 &#224; 12:06 (CET)
:Pautard fait depuis des ann&#233;es des remplacements &#224; la cha&#238;ne de formulations courantes et non strictement fautives, cela lui a &#233;t&#233; plusieurs fois reproch&#233;, mais il continue et &#224; un rythme tr&#232;s &#233;lev&#233;. J'ai fait une s&#233;rie d'annulations pour marquer fortement mon d&#233;saccord, si certains veulent r&#233;tablir, &#231;a a au fond peu d'importance puisqu'il en fait de toute fa&#231;on des centaines par mois, il suffit de remonter de quelques jours pour trouver d'autres s&#233;ries. Sur le fond, on a parfaitement le droit de pr&#233;f&#233;rer et d'utiliser cette formulation moins lourde dans ses contributions, ceux qui ont des pr&#233;f&#233;rences diff&#233;rentes n'ont pas &#224; l'imposer syst&#233;matiquement aux autres et encore moins &#224; la cha&#238;ne comme il le fait. Je ne connais pas du tout Ggal. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 17 janvier 2014 &#224; 12:47 (CET)

== [[MediaWiki:Abusefilter-warning-plage-restreinte]] ==

Bonjour,

Ce message donne des conseils que l'utilisateur moyen risque d'avoir du mal &#224; mettre en oeuvre : &#171; utilisez plut&#244;t une IP fixe ou un bloc IPv6 &#187; ! Pourquoi ne pas dire simplement : &#171; Suite &#224; des abus r&#233;p&#233;t&#233;s, les modifications sur cette page sont restreintes pour les contributeurs non enregistr&#233;s. Pour ne pas &#234;tre affect&#233; par ces restrictions, vous pouvez cr&#233;er un compte. &#187; ? Inutile &#224; mon avis de donner plus de d&#233;tails.

Cordialement,

[[Utilisateur:Orlodrim|Orlodrim]] ([[Discussion utilisateur:Orlodrim|discuter]]) 17 janvier 2014 &#224; 21:42 (CET)
:[//fr.wikipedia.org/w/index.php?title=MediaWiki:Abusefilter-warning-plage-restreinte&amp;diff=100360566&amp;oldid=100313695 Fait], effectivement &#231;a sera bien mieux pour les faux positifs, en fait initialement je pensais surtout &#224; un cas particulier [//fr.wikipedia.org/wiki/Sp%C3%A9cial:Journal_du_filtre_antiabus/1010924] qui est assimil&#233; &#224; Calcineur et qui d&#233;clenche par erreur le filtre de Lgd parce qu'il est sur des plages dynamiques tr&#232;s vastes. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 18 janvier 2014 &#224; 13:54 (CET)

== {{a|Institut agronomique et v&#233;t&#233;rinaire Hassan II}} ==

Bonsoir Akeron, 

Je viens d'annuler ta r&#233;vocation du 14 janvier sur l'article en r&#233;f&#233;rence. En effet, la version que tu as r&#233;tablie posait de gros probl&#232;mes d'affichage, et en regardant de pr&#232;s je ne comprends pas pourquoi tu as annul&#233; une modification qui am&#233;liorait la typographie en supprimant des capitales inutiles, et ajoutait le site internet de cet &#233;tablissement. Je soup&#231;onne une fausse manipulation de ta part, mais il est possible aussi que tes bonnes raisons m'aient &#233;chapp&#233;. 

Bien &#224; toi, [[Utilisateur:O. Morand|O. Morand]] ([[Discussion utilisateur:O. Morand|discuter]]) 20 janvier 2014 &#224; 18:58 (CET)
:Bonsoir [[Utilisateur:O. Morand|O. Morand]], j'ai r&#233;voqu&#233; toutes les modifs de cette IP car c'est [[Wikip&#233;dia:Faux-nez/Roo-70]] qui continue encore et encore... aucun probl&#232;me pour r&#233;tablir, la plupart du temps il se contente de remplacer quelques mots (anglicismes, ortho 90...) et j'applique le ban sans regarder toutes les modifs. Le plus emb&#234;tant c'est lorsqu'il remplace par des termes vraiment trop peu utilis&#233;s mais dans ce cas c'est juste l'ortho de 1990 pour &#171; agro-alimentaire &#187;. Il faut que je regarde si je peux mettre facilement un motif lors d'un rollback en masse. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 20 janvier 2014 &#224; 19:19 (CET)
::J'ai test&#233;, c'est possible de mettre un motif mais &#231;a ne fonctionne pas &#224; partir de la page des contributions, il faut copier-coller chaque lien et le modifier, ce n'est donc pas utilisable dans ce contexte. J'utilise parfois un script avec mon bot qui ajoute le bon motif, je vais essayer de privil&#233;gier son usage pour plus de clart&#233;. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 20 janvier 2014 &#224; 19:35 (CET)

== Email ==

Salut,

Je t'ai transmis, il y a une semaine, le message d'un utilisateur bloqu&#233; par Blockbot. Pourrais-tu y jeter un &#339;il ? Merci :) [[Utilisateur:Elfix| Elfix ]] &#8605; &lt;sup&gt;[[Discussion utilisateur:Elfix|discuter]]&lt;/sup&gt; 22 janvier 2014 &#224; 21:48 (CET)
:Arg j'ai manifestement un probl&#232;me avec cette boite mail, je n'ai rien re&#231;u et je n'arrive pas &#224; y acc&#233;der actuellement. De toute fa&#231;on tu peux toujours essayer de d&#233;bloquer, si le proxy n'est plus actif il ne sera pas rebloqu&#233; (sauf s'il fait juste partie des sites web suspects mais c'est rare et indiqu&#233; dans le commentaire). Je regarderai d&#233;s que j'arrive &#224; comprendre le probl&#232;me du mail. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 22 janvier 2014 &#224; 22:52 (CET)
::{{notif|Elfix}} C'est r&#233;par&#233;, je m'en occupe. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 22 janvier 2014 &#224; 23:03 (CET)

== Erreurs d'interpr&#233;tation ==

Bonjour Akeron,

Je pense que tu te m&#233;prends totalement, pour une raison que j'ignore d'ailleurs. Je t'ai simplement fait remarquer que les erreurs d'interpr&#233;tation ne sont pas obligatoirement li&#233;es &#224; un manque de rigueur et j'ai bien signal&#233; que nombre de CU, comme toi, vous &#233;tiez tromp&#233;s. Tu sais parfaitement, tu me l'as d&#233;j&#224; reproch&#233;, que j'ai acc&#232;s &#224; certaines informations dont ne disposent pas les CU et dont j'essaie de faire b&#233;n&#233;ficier le projet, en dehors de tout int&#233;r&#234;t personnel. Ce que tu consid&#232;res comme &#233;tant une attaque n'&#233;tait que le constat que l'erreur est humaine, j'ai regrett&#233; que tu prennes en compte les nombreux incidents de ce mois-ci pour justifier un manque de confiance. D'ailleurs, erreurs ou pas, les actions prises sont correctes. Quant &#224; cette histoire de canal, il n'est pas tr&#232;s priv&#233;, tu peux t'y joindre sur #wikipedia-fr-liverc, je tiens le log de mes connexions &#224; ta disposition si tu le souhaites, il n'y a qu'une trentaine de connexions sur les deux derni&#232;res ann&#233;es (1582 ko). J'esp&#232;re que tu as mieux compris mon intervention. Bien cordialement &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 29 janvier 2014 &#224; 13:55 (CET)
:&#171; les erreurs d'interpr&#233;tation ne sont pas obligatoirement li&#233;es &#224; un manque de rigueur &#187;, je n'ai jamais dit le contraire, &#171; n'&#233;tait que le constat que l'erreur est humaine &#187; tout &#231;a juste pour &#231;a ? je suis &#233;videmment d'accord, encore une fois, je n'ai pas reproch&#233; &#224; Schlum d'avoir fait une erreur mais &#171; d'avoir chang&#233; compl&#232;tement ses propos, sans indication claire, alors que plusieurs r&#233;ponses se basaient dessus &#187; et c'&#233;tait juste en r&#233;action au &#171; s'il garde la m&#234;me rigueur &#187; du vote. Bien s&#251;r que tout le monde peut faire des erreurs et je comprends tr&#232;s bien qu'un CU puisse se tromper dans ce genre de cas, je ne lui ai d'ailleurs jamais reproch&#233;, sur le coup j'ai simplement fait part de mon &#233;tonnement en demandant une confirmation. Je n'ai aucune id&#233;e d'o&#249; peuvent provenir ces myst&#233;rieuses infos puisque tu restes toujours tr&#232;s vague, il faut pas s'&#233;tonner que cela engendre des malentendus, surtout en l'utilisant soudainement dans ce genre de contexte. Je ne suis toujours pas s&#251;r de bien comprendre o&#249; est la lourde erreur dans ma conclusion de [[Wikip&#233;dia:V&#233;rificateur d'adresses IP/Requ&#234;tes/janvier 2014#Demande concernant : OlsenCrave, Geeksstark - 1 janvier|cette requ&#234;te]], je ne fais d'ailleurs qu'indiquer &#171; beaucoup trop louche &#187; donc essentiellement des pr&#233;somptions, qu'il ne faut pas h&#233;siter &#224; corriger... finalement est-ce que c'est lui ou non ? sinon il faut corriger la page de [[Wikip&#233;dia:Faux-nez/Lgd|faux-nez]]. Je ne parle pas de #liverc mais du &#171; chan Anticlique &#187; dont il est question sur un blog [//www.google.fr/search?q=%22Wikip%C3%A9dia+et+les+clans+%282%29%22+starus]. Je ne fais pas partie d'un clan ou d'un canal priv&#233; mais &#224; force de voir certaines collusions manifestes, comme r&#233;cemment ces 3 interventions similaires contre moi sur RA en l'espace de 16&#160;minutes pour quelque chose qui &#233;tait tr&#232;s visible depuis plus de 30&#160;heures, je me pose forc&#233;ment des questions, si j'ai bien compris je suis assimil&#233; &#224; une sorte d'ennemi du &#171; clan &#187; parce que je critique trop certains membres, je me passerai bien de ce genre d'intrigue dans le cadre de mon b&#233;n&#233;volat pour ce site mais c'est difficile &#224; ignorer dans certains cas. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 29 janvier 2014 &#224; 15:38 (CET)
:: En relisant mon message, j'ai simplement indiqu&#233; que tu t'&#233;tais tromp&#233;, de m&#234;me que les CU, et je terminais en disant que cela ne remettait pas en cause la confiance que je t'accordais. Rien qui ne me paraissait bien qualificatif d'une attaque, puisque je le mettais simplement en parall&#232;le de ce que tu reprochais &#224; Schlum. Mais je m'aper&#231;ois que le ressentiment est plus profond et je ne pourrais sans doute pas changer grand chose &#224; tes certitudes. Le chan que tu indiques, sur lequel j'ai eu un acc&#232;s autrefois, ne fonctionne pas/plus. C'est trop vieux donc je n'ai pas les logs mais j'accepte qu'une enqu&#234;te soit lanc&#233;e, par quelque moyen que ce soit, afin de d&#233;terminer si j'ai pu tenir quelque propos que ce soit &#224; ton &#233;gard.
:
:: Il se trouve que je ne consid&#232;re personne comme un ennemi sur Wikip&#233;dia (sans pr&#233;juger de l'inverse, &#233;videmment !) et la fin de ton intervention m'interpelle, m&#234;me si je ne me sens pas vraiment concern&#233;, car je ne suis pas intervenu sur [[Wikip&#233;dia:Requ&#234;te aux administrateurs/D&#233;cembre 2013#Akeron et R3R|cette requ&#234;te]] qui semble &#234;tre celle que tu cites, et &#233;tant en d&#233;placement durant cette p&#233;riode, je n'ai d'ailleurs que [//fr.wikipedia.org/w/index.php?title=Sp%C3%A9cial:Contributions&amp;offset=20131204000000&amp;limit=54&amp;tagfilter=&amp;contribs=user&amp;target=Starus&amp;namespace= fort peu contribu&#233;]. Une &#233;ventuelle assimilation serait d'autant plus bizarre que [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Bot/Statut&amp;diff=91205584&amp;oldid=91204686], [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Administrateur/Akeron&amp;diff=75968878&amp;oldid=75965568], [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Administrateur/Blockbot&amp;diff=91194730&amp;oldid=91194597], [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Bulletin_des_administrateurs/2013/Semaine_49&amp;diff=prev&amp;oldid=99037274]. Je viens de reprendre plusieurs mois de BA et de requ&#234;tes, je n'ai trouv&#233; aucune intervention o&#249; je m'opposais &#224; toi, bien au contraire d'ailleurs, mais je reste curieux, car s'il s'av&#232;re que j'ai pris des d&#233;cisions ou effectu&#233; des actions &#224; ton encontre sans justification, ce serait grave et m&#233;riterait plus que l'inqui&#233;tude que tu [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Administrateur/Schlum&amp;diff=100708275&amp;oldid=100708221 mentionnes] ici.
:
:: Tu as d&#251; remarquer que tu &#233;tais le seul &#224; douter, au-del&#224; d'une l&#233;gitime mais simple interrogation de certains, de mes capacit&#233;s &#224; mettre mes connaissances ext&#233;rieures au service du projet. N'est-ce pas par simple curiosit&#233; que tu soul&#232;ves un caract&#232;re &#171; myst&#233;rieux &#187; ou &#171; vague &#187; &#224; certaines de mes interventions, car je n'y ai pas vu d'opposition formelle sur le fond ? Je partage le m&#234;me b&#233;n&#233;volat que toi et c'est uniquement dans ce cadre que j'interviens, en parall&#232;le du projet, pour le prot&#233;ger au maximum des attaques ext&#233;rieures, en menant des actions parfois longues, difficiles et d&#233;licates. J'ai plusieurs fois h&#233;sit&#233; &#224; t'&#233;crire &#224; titre priv&#233; mais j'y ai renonc&#233; pour &#233;viter d'alimenter ce paradoxe devant tes demandes r&#233;p&#233;t&#233;es d'une totale transparence, c'est aussi la raison pour laquelle je laisse ce message &#224; la vue publique, malgr&#233; l'inconvenance que cela peut repr&#233;senter. L'acc&#232;s &#224; OTRS, mon appartenance &#224; l'association Wikim&#233;dia France, mes relations avec la Foundation, me permettent d'acc&#233;der &#224; certaines informations, que mes fonctions r&#233;elles compl&#232;tent. J'ai par exemple pu d&#233;tecter un possible conflit d'int&#233;r&#234;t, non abouti, de plusieurs milliers d'euros de la part d'un contributeur banni depuis ; intervenir aupr&#232;s de plusieurs bannis, parfois avec succ&#232;s, dans le cadre de proc&#233;dures d&#233;licates. Tout cela en compl&#233;ment de mon investissement personnel et financier dans cette aventure.
:
::Enfin, pour r&#233;pondre &#224; ta question : non, ce n'est pas lui, mais peu importe car le blocage reste totalement justifi&#233;. Voil&#224;, je te laisse le temps que tu jugeras n&#233;cessaire, dans la limite du raisonnable, pour justifier les mauvaises intentions que tu me pr&#234;tes &#224; ton endroit. &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 30 janvier 2014 &#224; 06:26 (CET)
:::Sur le coup je n'ai pas compris que tu avais mal interpr&#233;t&#233; mon propos, tu t'es apparemment uniquement focalis&#233; sur l'erreur en elle-m&#234;me alors que ce n'&#233;tait pas sur ce point que mon reproche &#233;tait bas&#233; mais sur sa gestion/transparence, le non respect du fil de discussion, les messages suivants qui ne voulaient alors plus rien dire... SammyDay parle d'avoir la m&#234;me rigueur, or je ne voudrais pas voir par exemple un admin conclure une RA d'une fa&#231;on un peu surprenante, que &#231;a engendre des r&#233;actions dans les messages suivants et qu'alors il change son premier texte sans indication claire. En partant de l&#224; je ne voyais vraiment pas ce que tes comparaisons venaient faire l&#224;, &#224; part cette impression de simplement tirer sur le messager pour souligner qu'il se trompe parfois &#171; lourdement &#187; (qualificatif qui m'a sembl&#233; de plus exag&#233;r&#233; vu les maigres infos dont je disposais et que j'indiquais me baser sur de gros doutes). C'est alors que je me suis rappel&#233; que tu faisais partie des quelques membres de ce chan priv&#233; (et m&#234;me apparemment dans le &#171; noyau dur &#187;, comme Schlum), j'ai donc pens&#233; qu'il y avait une certaine connivence (sans plus) avec ce &#171; clan &#187; et que &#231;a pouvait expliquer cette tirade &#171; contre le messager &#187;. Les autres &#233;pisodes (je pensais &#224; un petit truc plus r&#233;cent mais il y a eu &#231;a aussi avant) n'ont rien &#224; voir avec toi, je l'ai mentionn&#233; ici pour expliquer ma m&#233;fiance vis-&#224;-vis de ce petit groupe qui aime manifestement bien s'en prendre &#224; moi &#224; l'occasion, &#224; force de revoir toujours les m&#234;mes je me suis pos&#233; des questions, c'est en lisant ce blog que j'aie vu que j'y suis per&#231;u comme un opposant. Concernant tes infos particuli&#232;res, tout cela restait extr&#234;mement flou pour moi et je n'y pensais plus, tu balances &#231;a soudainement dans un contexte tr&#232;s particulier, &#224; moiti&#233; hors-sujet, tout en restant tr&#232;s vague, je n'y ai simplement pas pens&#233; et j'ai favoris&#233; des hypoth&#232;ses plus classiques. Je comprends un peu mieux maintenant mais le probl&#232;me reste qu'avec autant de flou, je suis incapable d'en mesurer le degr&#233; de certitude. Par exemple un faux-nez suffisamment bien fait peut obtenir un CU n&#233;gatif d'un point de vue technique mais en tant qu'admin il arrive de passer outre selon le test du canard. Je ne compte pas d&#233;bloquer le compte de toute fa&#231;on mais je pr&#233;f&#232;re qu'on &#233;vite de l'associer &#224; la mauvaise personne, quel est donc ton degr&#233; de certitude ? si &#231;a peut aider, je ne sais pas si tu as vu {{ip|109.10.253.240}} qui &#233;tait clairement lui seulement 2 mins apr&#232;s une tentatives depuis une connexion plus habituelle [//fr.wikipedia.org/wiki/Sp%C3%A9cial:Journal_du_filtre_antiabus/1004054]. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 30 janvier 2014 &#224; 13:02 (CET)

== [[Discussion:Virus de l'immunod&#233;ficience humaine]] ==

Merci de revenir voir ce qu'IP y "commet" : tu &#233;voques une liste [[Wikip&#233;dia:Faux-nez/Schmutz]], je crois qu'elle va s'allonger avec cet identifiant IP... Cordialement --[[Utilisateur:BonifaceFR|BonifaceFR]] ([[Discussion utilisateur:BonifaceFR|discuter]]) 4 f&#233;vrier 2014 &#224; 19:10 (CET)
:Effectivement, j'ai mis &#224; jour le filtre pour interdire l'acc&#232;s &#224; cet article pour les IP commen&#231;ant par 2A02:1205:34C. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 4 f&#233;vrier 2014 &#224; 19:37 (CET)

== Copyvio &#224; purger ==

Comme [https://fr.wikipedia.org/wiki/Sp%C3%A9cial:Journal_du_filtre_antiabus/1030892 signal&#233; ici] :
* Article concern&#233; : [[Janowska (camp de concentration)]] (voir [[Discussion:Janowska (camp de concentration)]] pour le d&#233;tail des paragraphes concern&#233;s)
* Source copi&#233;e : soit ''Historical atlas of the Holocaust'', United States Holocaust Memorial Museum, MacMillan, 1996, soit [http://www.ushmm.org/wlc/fr/article.php?ModuleId=103 le m&#234;me article dans l'Encyclop&#233;die multim&#233;dia de la Shoah] o&#249; le m&#234;me texte avait &#233;t&#233; r&#233;utilis&#233; par l'USHMM.
* Autre article concern&#233;, par voie de fait : [[en:Janowska concentration camp]] &#224; partir duquel ont &#233;t&#233; traduit les paragraphes en fran&#231;ais.
Merci. --[[Sp&#233;cial:Contributions/92.90.17.13|92.90.17.13]] ([[Discussion utilisateur:92.90.17.13|discuter]]) 5 f&#233;vrier 2014 &#224; 07:58 (CET)
:Je pense qu'il faudrait mieux signaler &#231;a sur {{Info fr}} ou tu pourras copier le texte du livre concern&#233; pour qu'ils puissent juger directement du copyvio, sinon tu l'as signal&#233; sur wp-en, les utilisateurs exp&#233;riment&#233;s (non bannis) peuvent s'en occuper, [[WP:NNI]]. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 5 f&#233;vrier 2014 &#224; 12:31 (CET)
::Ah, oui, certes. Mais bon, quand on &#233;crit le contenu, remplir ce genre de demandes tr&#232;s formelles, on manque de temps. C'est pour cela que des contributeurs s'adressent couramment &#224; des ''Zadministrateurs'' qui jouent le r&#244;le de facilitateurs. Enfin, en temps normal.
::Bon, sinon, la pr&#233;sence d'un &#171;&#160;copyvio&#160;&#187; de plus ou de moins dans Wikip&#233;dia ne me fait ni chaud ni froid, &#224; vrai dire. J'ai fait ce que j'ai pu et pensais devoir en faire, le reste... Merci tout de m&#234;me. 
::Par contre, un truc : un jour, il se trouvera un abruti pour planter les choses via les signalements d'AkeronBot en les provoquant. Peut-&#234;tre devrais-tu y penser. --[[Utilisateur:Tohumo|Tohumo]] ([[Discussion utilisateur:Tohumo|discuter]]) 5 f&#233;vrier 2014 &#224; 16:02 (CET)
:::Ben voyons, si je comprends bien je devrais &#234;tre &#224; ton service pour traiter n'importe quelle requ&#234;te que tu me soumets, il y a des endroits bien mieux adapt&#233;s pour signaler ce genre de probl&#232;me que ma pdd lorsqu'on cherche vraiment l'am&#233;lioration du projet, mais je doute que ce soit le but recherch&#233;, mais plut&#244;t &#224; l'&#233;vidence de jouer au con et de faire de la provocation. Si tu tenais tant que &#231;a &#224; participer, il ne fallait pas te faire bannir, maintenant tes modifs sont malvenues, quelles qu'elles soient, on a d&#233;j&#224; perdu suffisamment de temps avec ton addiction. Tant pis si tu n'as rien de mieux &#224; faire que des contournements comme de [[WP:LFN|nombreux p&#233;nibles]], tu perds juste ton temps &#224; faire des modifs qui risquent d'&#234;tre effac&#233;es d&#233;s que tu es reconnu. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 5 f&#233;vrier 2014 &#224; 19:37 (CET)

== Wikiscan ==

Bonjour, [[T&#233;r&#233;e]] est indiqu&#233; &#224; 392 k vues sur Wikiscan et beaucoup moins sur [http://stats.grok.se/fr/latest30/T%C3%A9r%C3%A9e stats.grok.se]. [http://wikiscan.org/wiki/Liste_des_coupures_de_Wikip%C3%A9dia La liste des coupures] pourrait &#234;tre mise &#224; jour au passage. [[image:Start-here.svg|13px|Discut'|link=Discussion utilisateur:Frakir]] [[Utilisateur:Frakir|Frakir]] 8 f&#233;vrier 2014 &#224; 14:45 (CET)
:A priori c'est normal vu que c'est trop r&#233;cent pour &#234;tre sur grok.se, &#231;a vient d'aujourd'hui avec plus de 50k/h depuis ce matin mais il y a quelque chose de particulier, il y a juste des hits mais pas les transferts de donn&#233;es correspondant d'apr&#232;s le total, &#231;a pourrait &#234;tre une piste pour &#233;purer ces donn&#233;es peu fiables. Je regarderai pour les coupures, les compl&#232;tes doivent &#234;tre rares maintenant. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 8 f&#233;vrier 2014 &#224; 15:15 (CET)</text>
      <sha1>9qpbvvfpbd2jjqkyqw6hkkrgtf281gr</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
