<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:JoleK</title>
    <ns>3</ns>
    <id>4802253</id>
    <revision>
      <id>101047281</id>
      <parentid>101016746</parentid>
      <timestamp>2014-02-08T18:52:34Z</timestamp>
      <contributor>
        <ip>86.199.209.198</ip>
      </contributor>
      <comment>/* Nombre de neurones dans l'intestin */ nouvelle section</comment>
      <text xml:space="preserve">{{droite|[[Discussion Utilisateur:JoleK/Archive 1|Discussions archiv&#233;es 1]]}}
{{droite|[[Discussion Utilisateur:JoleK/Archive 2|Discussions archiv&#233;es 2]]}}
{{droite|[[Discussion Utilisateur:JoleK/Archive 3|Discussions archiv&#233;es 3]]}}

[[Fichier:PhonoCylinderHomeRecord.jpg|200px|centr&#233;]]


&lt;center&gt;__TOC__&lt;/center&gt;

== Gestion mentale ==

Salut,


Et merci de ton travail sur [[Gestion mentale]]. L'IP, qui au passage pr&#233;tend &#234;tre Thierry de la Garanderie (voir PDD de discussion de l'article), a r&#233;vert&#233; sans message explicatif tes modifications. J'ai l'impression que &#231;a a au moins &#233;t&#233; partiellement r&#233;tabli par quelqu'un d'autre ensuite, mais je te conseille de v&#233;rifier en allant faire un tour. --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|discuter]]) 30 novembre 2013 &#224; 11:34 (CET)

== Roudinesco  - critiques n&#233;gatives ==

https://fr.wikipedia.org/w/index.php?title=%C3%89lisabeth_Roudinesco&amp;curid=120541&amp;diff=98963617&amp;oldid=98891166


D&#233;sol&#233; pour cette modification qui revient &#224; l'&#233;tat pr&#233;c&#233;dent mais il me faut faire une phrase. En attente d'autre proposition. cordialement.--[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 6 d&#233;cembre 2013 &#224; 13:35 (CET)
:Merci, {{u-|G de gonjasufi}}, d'&#234;tre pass&#233; par ma page de discussion, c'est appr&#233;ciable. J'ai fait une nouvelle modification au sujet du diff ci-dessus, et j'en ai poursuivi d'autres, plus un commentaire sur le plan dans la PDD d&#233;di&#233;e. &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 7 d&#233;cembre 2013 &#224; 14:26 (CET)

== Conseil en strat&#233;gie ==

Not&#233; pour l'interdiction d'utiliser une cat&#233;gorie en lien interne. En revanche, la modification sur de soci&#233;t&#233; de conseil en cabinets de conseil est pertinente. C'est l'acception largement reconnue dans le milieu du conseil et par les directions g&#233;n&#233;rales, et utiliser le terme "soci&#233;t&#233;s de conseil" aura pour unique effet de vous faire passer pour un fruit. Un peu comme si on utilisait soci&#233;t&#233; de vente de m&#233;dicaments &#224; la place de pharmacie.
Une simple recherche Google sur les grands noms du secteur (McKinsey, BCG, Bain) devrait finir de vous convaincre
Bien &#224; vous,

==Passage en force ammoniac ==
Arr&#234;tez de censurer mon paragraphe, vous n'avez aucunement le droit de vous permettre &#231;a. Il est strictement sourc&#233;e et correspond bien au sujet de l'article. Qu'il ne vous plaise pas n'est pas un argument. On n'a pas besoin d'une source qui dit sp&#233;cifiquement qu'elle est contraire &#224; une autre pour &#233;crire qu'on trouve des sources qui avancent d'autre information ou interpr&#233;tation. D'autre part je vous invite &#224; m'expliquer la formule de la formation d'acide nitrique &#224; partir d'ammoniac, sans passer par les bact&#233;ries (qui ne vivent pas dans les nuages), je suis tr&#232;s curieux. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|discuter]]) 20 d&#233;cembre 2013 &#224; 23:27 (CET)

==V&#339;ux==
{| style="border: 2px solid blue; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Herzliche Neujahrsgr&#252;&#223;e.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2014 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello JoleK, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 1 janvier 2014 &#224; 13:11 (CET)
|}

== Anna Freud ==

Bonsoir, je me demande s'il n'est pas envisageable de fusionner "notes" et "r&#233;f&#233;rences" sur l'article [[Anna Freud]] ? Mais je n'ai pas r&#233;ussi &#224; le faire, la rubrique note est groupale.... bien cordialement,--[[Sp&#233;cial:Contributions/82.224.44.181|82.224.44.181]] ([[Discussion utilisateur:82.224.44.181|discuter]]) 8 janvier 2014 &#224; 17:32 (CET)
:[https://fr.wikipedia.org/w/index.php?title=Anna_Freud&amp;diff=100090195&amp;oldid=100089982 {{Fait}}]. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 9 janvier 2014 &#224; 23:03 (CET)
=== Intaille ===
Suite &#224; mon ajout de cette nuit, maintenez vous le bandeau de pertinence sur le passage relatif &#224; l'intaille de 1920 pour Anna Freud ? cdt --[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 27 janvier 2014 &#224; 13:07 (CET)
:Je salue l'effort de sour&#231;age mais je m'interroge toujours sur la pertinence &#224; notifier &#231;a sur l&#8217;article Anna Freud. Il me semble qu'il s'agit l&#224; d'un d&#233;tail qui n'est pas &#233;vident dans le cadre d&#8217;une synth&#232;se encyclop&#233;dique et dont le sens est susceptible d&#8217;&#233;chapper au lecteur, comme {{u-|Tibauty}} le remarquait. Je m&#8217;interroge &#233;galement sur le fait de faire &#233;tat de ce d&#233;tail extrait de la biographie de Young-Bruehl, sans donner le contexte qu'elle donne et ce alors que cette biographie contient des &#233;l&#233;ments autrement importants concernant Anna Freud. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 27 janvier 2014 &#224; 14:52 (CET)

== [[Psychanalyse &#224; l'universit&#233;]] ==

Bonjour,
J'ai supprim&#233; la [[:Cat&#233;gorie:Revue scientifique]] pour cette revue, car l'arborescence des cat&#233;gories est la suivante : [[:Cat&#233;gorie:Revue scientifique]] -&gt; [[:Cat&#233;gorie:Revue de sciences humaines et sociales]] -&gt; [[:Cat&#233;gorie:Revue de psychologie]] -&gt; [[:Cat&#233;gorie:Revue de psychanalyse]] (dans laquelle se trouve l'article [[Psychanalyse &#224; l'universit&#233;]]). Je ne pense pas que mettre toutes les revues scientifiques dans la [[:Cat&#233;gorie:Revue scientifique]] soit judicieux, je pense que chaque revue doit &#234;tre classifi&#233;e dans sa (ou ses) cat&#233;gorie(s), mais on peut en discuter  (vous noterez qu'il n'y a aucun article de revue qui se redirige vers la [[:Cat&#233;gorie:Revue scientifique]]). Cordialement, [[Utilisateur:Artb33|Artb33]] ([[Discussion utilisateur:Artb33|discuter]])
:{{notif|Artb33}} : oui, l'arborescence m'avait &#233;chapp&#233;e au d&#233;part, et c'est pour &#231;a que je me suis ensuite revert&#233;. {{clin}}. Bonne continuation &#224; toi. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 11 janvier 2014 &#224; 17:10 (CET)

== Jolek ==
Je vous demande de ne plus intervenir dans mes &#233;changes pass&#233;s ou futurs avec L&#233;on66. --[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 11 janvier 2014 &#224; 00:49 (CET)
:En quoi cela vous d&#233;range-t-il que j'essaie d&#8217;&#339;uvrer &#224; une meilleure collaboration de ''tous'' ? &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 11 janvier 2014 &#224; 01:10 (CET)
::Une collaboration est une chose mais une proposition qui contrevient aux r&#232;gles de wikip&#233;dia n'en est pas une. De plus entre deux personnes ayant d&#233;j&#224; par le pass&#233; eu un conflit ayant abouti sur un arbitrage, cela peut compliquer les choses; donc je vous demande par savoir vivre, de ne pas intervenir dans des discussions entre personnes qui ne vous concernent pas. cordialement.--[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 11 janvier 2014 &#224; 01:17 (CET)
:::Nous intervenons tous les trois sur le m&#234;me domaine d'articles : cela me concerne donc aussi. Et j'essaie de vous aider tous les deux &#224; ''discuter''. Aucune r&#232;gle ne saurait d'ailleurs limiter le principe de ''discussion'' (si ce n'est atteinte aux [[WP:PF]], que je ne vois pas ici). &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 11 janvier 2014 &#224; 01:25 (CET)
::::Ma demande saurait suffire &#224; elle m&#234;me. cordialement. --[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 11 janvier 2014 &#224; 01:31 (CET)
:::::Sans justification, ce serait un pur argument d'autorit&#233; qui me semble rompre le principe de collaboration en vigueur ici. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 11 janvier 2014 &#224; 01:34 (CET)
::::::Avez vous compris la proposition qui m'a &#233;t&#233; faite et la soutenez vous ? R&#233;pond elle selon vous aux r&#232;gles de wikip&#233;dia ? cordialement --[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 11 janvier 2014 &#224; 01:45 (CET)
:::::::Je pense qu'un peu de ''souplesse'', comme vous l'a d&#233;j&#224; sugg&#233;r&#233; {{u-|TigH}}, ferait avancer les choses et qu'il ne faut pas les prendre ''au pied de la lettre'' mais voir l'esprit de la proposition de {{u-|L&#233;on66}}, qui en ces termes est une ''invitation'' &#224; plus de concertation et de discussions. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 11 janvier 2014 &#224; 01:54 (CET)

== Foerster ==
Sur la page d'Anna Freud, vous mettez un bandeau de pertinence puis dans la page de discussion vous ne r&#233;pondez aux questions/remarques soulev&#233;es par moi. Puis je en conna&#238;tre l'exacte raison ? cordialement.--[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 11 janvier 2014 &#224; 00:58 (CET)
:Merci de ne pas sous-entendre que je ferais de l'obstruction car j'ai r&#233;pondu &#224; vos questions. Je ne suis pas des plus disponibles et l&#8217;un des pr&#233;requis d'une discussion et de Wikip&#233;dia est le [[WP:RSV|savoir-vivre]] et donc la patience. &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 11 janvier 2014 &#224; 01:09 (CET)
::Quelle limite nos patiences respectives {{clin}} peuvent elles esp&#233;rer pour se rencontrer et avancer sur ce point ? Pr&#233;f&#233;rez vous l'appel au bistro (que nous avons d&#233;j&#224; &#233;voqu&#233;) ? cordialement. --[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 16 janvier 2014 &#224; 15:31 (CET)
:::Si l'impatience s'en fait sentir pour vous, faites donc comme bon vous semble. Je propose n&#233;anmoins &#8212; puisque Foerster ne me semble pas une r&#233;f&#233;rence de poids dans ce domaine, qu'il n'y a que deux mots sur Anna Freud dans son ouvrage et qu'il s'appuie sur une autre source, psychanalytique &#8212; d'attendre &#8212; comme je m&#8217;en suis d&#233;j&#224; expliqu&#233; en PDD &#8212; que nous mettions la main sur la source sur laquelle il s'appuie, &#224; savoir Jean Allouch, ''Freud embringu&#233; dans l'homosexualit&#233; f&#233;minine'' in ''Les homosexualit&#233;s d'aujourd'hui : un d&#233;fi pour la psychanalyse ?'', Paris, Er&#232;s, 2002., et ce, afin de juger ce qu'Allouch en dit pr&#233;cis&#233;ment. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 18 janvier 2014 &#224; 01:30 (CET)
::::J'ai cette source sous les yeux mais le fait que vous proposiez de ""juger"" une source (comme Foerster) me semble contraire &#224; l'esprit encyclop&#233;dique de wikip&#233;dia. N'est ce pas un abus du mod&#232;le pertinence de votre part ? Ainsi, qui &#234;tes vous en tant que contributeur de WP.FR pour d&#233;livrer votre avis ? cordialement --[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 18 janvier 2014 &#224; 13:24 (CET)

== Pour info ==

=== Demande d'information ===
"Je souhaite demander un nouvel arbitrage entre moi ([[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|discuter]]) 13 janvier 2014 &#224; 14:23 (CET)) et [[G de gonjasufi]] malgr&#233; un premier refus de novembre. Je suis arriv&#233; au bout de ce que je pouvais faire par conciliation ([[https://fr.wikipedia.org/wiki/Discussion_utilisateur:G_de_gonjasufi]] et constate que cet utilisateur, refusant tout compromis continue par contre &#224; intervenir syst&#233;matiquement sur tous les articles o&#249; j'ai contribu&#233; de mani&#232;re significative ou par des ajouts. Il le fait, je le souligne encore, parfois en am&#233;liorant mais surtout en apposant des {{refnec}} ou autre bandeaux qui sont loin  d'&#234;tre toujours justifi&#233;s. Exemple, sur la page [[Heinrich Racker]], il est &#233;vident que ce qui est &#233;crit d&#233;coule soit de la lecture du livre que j'ai sous les yeux, soit d'un dictionnaire, j'utilise souvent celui de [[Alain de Mijolla]] dont j'ai par ailleurs cr&#233;&#233; la page qui a &#233;t&#233; ainsi caviard&#233;e par G de gonjasufi ou encore d'autres articles que je cite toujours en bibliographie. Demander &#224; chaque ligne de rajouter une r&#233;f&#233;rence ne ressort pas du tout d'une volont&#233; de faire pr&#233;ciser (le contributeur-censeur ne passe jamais ou presque sur la page de discussion) mais de celle de nuire et d'ainsi faire passer ses propres id&#233;es qui sont souvent oppos&#233;es aux miennes. Cela devient un v&#233;ritable harc&#232;lement. R&#233;cemment, j&#8217;ai avanc&#233; sur la page [[Betty Joseph]] et ai fait l&#8217;erreur condamn&#233;e par un administrateur d&#8217;enregistrer avant d&#8217;en avoir termin&#233; la r&#233;daction. Cette erreur vient du fait que, harcel&#233; par Monsieur G de g, j&#8217;en arrive &#224; aller plus vite que je le souhaiterais pour &#233;viter ses &#171; &#171; traits de crayon rouge &#187; ind&#233;l&#233;biles. Si je dois &#234;tre exclu de wikipedia, je n&#8217;accepterai pas que ce soit suite &#224; ce mobbing dirig&#233;, explicite et malveillant. Comment puis-je proc&#233;der ?"
** J'ai fait cette demande &#224; un arbitre mais j'ai bien peur, vu les soutiens dont dispose Monsieur G de gonjasufi que &#231;a n'aboutisse pas. Il parvient assez obstin&#233;ment &#224; faire passer ses positions personnelles et ses apports pour du respect des r&#232;gles wikipediennes. A force de le r&#233;peter &#224; chacune de ses mises en cause, c'est un peu comme dans Orwell "animal farm", on en viendrait &#224; douter de ce que l'on pense (et il faudra bient&#244;t se cacher pour &#233;crire quoique ce soit de non censur&#233; par lui sur la psy sur wikipedia). Cordialement [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|discuter]]) 13 janvier 2014 &#224; 14:23 (CET)
:Demande not&#233;e. J&#8217;avoue ne pas savoir comment me positionner dans l&#8217;imm&#233;diat face &#224; celle-ci. Un &#233;change par mail pourrait peut-&#234;tre &#234;tre constructif. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 14 janvier 2014 &#224; 04:28 (CET)
** Sans probl&#232;me et m&#234;me volontiers, comment proc&#232;de-t-on ? [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|discuter]]) 14 janvier 2014 &#224; 13:44 (CET)
:Suivre [https://fr.wikipedia.org/wiki/Sp%C3%A9cial:Envoyer_un_courriel/JoleK ce lien]. Je ne r&#233;pondrai sans doute pas tr&#232;s rapidement, n'&#233;tant pas des plus disponibles en ce moment mais je ferai mon possible. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 16 janvier 2014 &#224; 11:32 (CET)
== Plon &amp; Roudinesco ==
Avez vous acc&#232;s &#224; cet ouvrage en totalit&#233; ? Version &#233;lectronique ? Papier ? cdt --[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 27 janvier 2014 &#224; 15:04 (CET)
:J&#8217;ai le dictionnaire chez moi. Pourquoi ? Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 27 janvier 2014 &#224; 15:10 (CET)
::N'y avez vous pas relev&#233; des erreurs grossi&#232;res ? cordialement.--[[Utilisateur:G de gonjasufi|G de gonjasufi]] ([[Discussion utilisateur:G de gonjasufi|discuter]]) 27 janvier 2014 &#224; 17:44 (CET)
:::Comme tout ouvrage de ce type, des erreurs, dues &#224; des coquilles ou non, sont toujours possibles, nul ni rien n'&#233;tant infaillible. Sinon, je ne vois pas o&#249; vous voulez en venir. Peut-&#234;tre pourriez-vous expliciter ? Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 27 janvier 2014 &#224; 19:53 (CET)
==M&#233;diation sur [[A bout de souffle]]== 
merci +++ [[Utilisateur:Arapaima|Arapaima]] ([[Discussion utilisateur:Arapaima|discuter]]) 28 janvier 2014 &#224; 09:43 (CET)

== TI sur [[Robert Waelder]] ==

Hello, bien vu ! Je ne sais pas comment j'ai pu passer &#224; c&#244;t&#233; de celle-ci {{sourire}}. Merci et &#224; une prochaine --[[Utilisateur:Scoopfinder|Scoopfinder]]&lt;sup&gt;([[Discussion Utilisateur:Scoopfinder|d]])&lt;/sup&gt; 29 janvier 2014 &#224; 13:11 (CET)

== La&#239;c ==

Bonjour,

C'est surprenant de se faire r&#233;verter une modification pour absence de source alors qu'il y en a une, et qu'il est difficile de la rater sur un &#233;dit d'une ligne. Mais apparemment vous ne l'avez pas vu, alors je vous donne la d&#233;finition du dictionnaire Robert : La&#239;cisme [2] (XX&#232;) &#171; Doctrine qui tend &#224; donner aux institutions un caract&#232;re non religieux &#187;.
Je suis pr&#234;t &#224; discuter au cas o&#249; vous verriez un probl&#232;me dans cette d&#233;finition. En l'absence de r&#233;ponse, je r&#233;verterai &#224; mon tour.
[[Utilisateur:Snowflake Fairy|Snowflake Fairy]] ([[Discussion utilisateur:Snowflake Fairy|discuter]]) 8 f&#233;vrier 2014 &#224; 02:33 (CET)
:Effectivement, j'ai &#233;t&#233; trop vite en besogne. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 8 f&#233;vrier 2014 &#224; 02:37 (CET)
::Pas de probl&#232;me {{clin}} [[Utilisateur:Snowflake Fairy|Snowflake Fairy]] ([[Discussion utilisateur:Snowflake Fairy|discuter]]) 8 f&#233;vrier 2014 &#224; 02:39 (CET)

Je n&#8217;ai pas pris assez de temps pour v&#233;rifier {{clin}}. J&#8217;ai modifi&#233; en mettant sous forme de r&#233;f&#233;rence. &#192; l'avenir [[Aide:r&#233;f&#233;rence]] peut &#234;tre utile. Cordialement, &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 8 f&#233;vrier 2014 &#224; 02:48 (CET)
:En effet, mais d'habitude je r&#233;serve &#231;a pour des sources assez "&#233;toff&#233;es". Pour un dictionnaire, j'h&#233;sitais, mais c'est mieux ainsi. Merci. [[Utilisateur:Snowflake Fairy|Snowflake Fairy]] ([[Discussion utilisateur:Snowflake Fairy|discuter]]) 8 f&#233;vrier 2014 &#224; 02:51 (CET)
::Moi aussi d&#8217;habitude mais je n&#8217;ai le dictionnaire qu'en version &#233;lectronique. Bonne continuation. &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 8 f&#233;vrier 2014 &#224; 03:25 (CET)

== Nombre de neurones dans l'intestin ==

Effectivement j'ai &#233;t&#233; un peu rapide &#224; parler d'erreur alors que le lien fonctionnait tr&#232;s bien et donnait bien ces chiffres. J'ai d'ailleurs vu que le lien avait &#233;galement &#233;t&#233; rajout&#233; dans l'article sur le Syst&#232;me Nerveux Ent&#233;rique (SNE).
Malgr&#233; la qualit&#233; de la source en question, j'ai cependant beaucoup de mal &#224; consid&#233;rer la valeur de 100 milliards de neurones dans l'intestin comme une valeur fiable, notamment parce que je n'ai trouv&#233; aucune autre source indiquant ce chiffre. De plus, comme pour l'article sur le SNE, et &#233;tant donn&#233; le nombre de source donnant une valeur de 100 &#224; 200 millions, il me semblerait plus indiqu&#233; de parler d'une "estimation allant de 100 millions &#224; 100 milliards" plut&#244;t que d'une certitude sur le fait que "l&#8217;intestin compte &#233;galement le m&#234;me nombre de neurones que le cerveau".

Qu'en pensez vous ?
--[[Sp&#233;cial:Contributions/86.199.209.198|86.199.209.198]] ([[Discussion utilisateur:86.199.209.198|discuter]]) 8 f&#233;vrier 2014 &#224; 19:52 (CET)</text>
      <sha1>n9od4c8w2lc614070i0a7t0jtr0wej9</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
