<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Sourinux</title>
    <ns>3</ns>
    <id>599407</id>
    <revision>
      <id>30523294</id>
      <parentid>12468675</parentid>
      <timestamp>2008-06-11T10:21:40Z</timestamp>
      <contributor>
        <username>HerculeBot</username>
        <id>346772</id>
      </contributor>
      <minor/>
      <comment>recommandation commons</comment>
      <text xml:space="preserve">&lt;div align=left style="padding:5px;width:100%; border:1px solid #ffc9c9; background-color:#fff3f3"&gt;
[[Image:WikiLettreMini.svg]] [[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{PAGENAME}} !'''

N'h&#233;site pas &#224; consulter les premi&#232;res indications pour [[Aide:Comment modifier une page|modifier]] et [[Aide:Comment r&#233;diger une page|r&#233;diger]] des pages dans Wikip&#233;dia.&lt;br/&gt;
Tu peux &#233;galement consulter la [[Aide:FAQ|foire aux questions]] (FAQ), la [[Aide:Syntaxe_Wikip&#233;dia|syntaxe de Wikip&#233;dia]] et faire tes essais dans le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]]. Tous ces aspects sont pr&#233;sent&#233;s dans un [[Aide:D&#233;buter sur Wikip&#233;dia|guide pour d&#233;buter sur Wikip&#233;dia]].

Pour compl&#233;ter la pr&#233;sentation, je te conseille un petit tour par les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|d'admissibilit&#233; des articles]], [[Wikip&#233;dia:Copyright|copyright]]...) et les pages [[Wikip&#233;dia:Projet|projets]] o&#249; il y a sans doute un sujet qui t'int&#233;ressera.

Pour '''signer tes messages''' (uniquement sur les pages de discussion), tu peux taper &amp;#126;&amp;#126;&amp;#126; ;
avec un quatri&#232;me tilde, en plus de ta &#171; signature &#187;, seront affich&#233;es la date et l'heure (&amp;#126;&amp;#126;&amp;#126;&amp;#126;). '''Il ne faut pas signer les articles encyclop&#233;diques'''. Il est possible de retrouver la liste des auteurs en visitant leur historique.

Nous utilisons des sigles parfois myst&#233;rieux : tu pourras trouver leur explication sur la page [[Aide:jargon|jargon]].

Si tu le d&#233;sires, tu peux aussi nous dire d'[[Wikip&#233;dia:Wikip&#233;diens par pays|o&#249;]] tu viens et tes [[Wikip&#233;dia:Wikip&#233;diens par th&#232;mes d'int&#233;r&#234;t|centres d'int&#233;r&#234;t]]. Tu peux pour cela modifier ta [[Utilisateur:{{PAGENAME}}|page personnelle]].
Si tu viens d'une autre Wikip&#233;dia, n'oublie pas de mettre les liens vers tes autres pages perso.
Tu peux &#233;galement venir te pr&#233;senter sur le [[Wikip&#233;dia:Journal des nouveaux arrivants|journal des nouveaux arrivants]].

Pour faciliter la communication interlinguistique entre utilisateurs, tu peux indiquer les langues que tu pratiques &#8212; et &#224; quel niveau &#8212; en incluant dans ta page personnelle un des mod&#232;les que tu trouveras sur [[Wikip&#233;dia:Babel]].

Et si tu as des questions &#224; poser, n'h&#233;site surtout pas &#224; me contacter, &#224; consulter [[Aide:Poser une question]], ou &#224; venir discuter sur [[Wikip&#233;dia:IRC|IRC]]. Pour suivre la vie de la communaut&#233;, tu peux jeter un &#339;il aux [[Wikip&#233;dia:Annonces|annonces]] ou faire un tour au [[Wikip&#233;dia:Bistro|bistro]].

Bonne continuation parmi nous !
&lt;/div&gt; [[Utilisateur:Le gorille|Le gorille]] [[Discussion Utilisateur:Le gorille|&lt;small&gt;Houba&lt;/small&gt;]] 24 janvier 2006 &#224; 08:26 (CET)

== Travail perso ==

Copi&#233;/coll&#233; du Bistro, je ne suis pas s&#251;r que tu y repasses :
:Le motif de suppression de la page est '' (essai personnel, copie de la page OGM)''. L'administrateur (pas moi en l'occurence) a du estim&#233; que tu avais copi&#233; la page ailleurs pour faire un essai, on ne peut pas lui donner tort :)
:Comme tu l'a remarqu&#233;, ou pas, tu as une page perso dans un espace de nom &#224; part : [[Utilisateur:Sourinux]]. Ici, tu peux faire &#224; peu pr&#232;s tout ce que tu veux. Une bonne fa&#231;on de faire serait donc de cr&#233;er une sous-page, par exemple [[Utilisateur:Sourinux/OGM]], et de travailler l&#224;-bas.
:Toutefois, mon esprit kiwi me dit qu'il serait plus int&#233;ressant pour toi et pour les autres de bosser &#224; cette r&#233;ecriture dans l'espace de nom {{code|Discuter}} (ie. dans une page de discussion d'un article), sur la m&#234;me id&#233;e : tu peux cr&#233;er la page [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/R&#233;&#233;criture]] et inviter les autres contributeurs &#224; venir relir ou corriger tes travaux. Tu peux commencer ton travail dans ton espace utilisateur, pour ne pas &#234;tre d&#233;rang&#233;, puis contacter les gens int&#233;ress&#233;s par le sujet pour une relecture, des avis critiques, etc. Bref, il y a plein de fa&#231;ons de faire. Par contre, et pour conclure, l'espace encyclop&#233;dique (ie. quand il n'y a pas d'espace de nom devant le titre &#8211; [[Temps]] est dans l'espace encyclop&#233;dique, [[Discuter:Temps]] est dans l'espace de nom des pages de discussions, etc.) est r&#233;serv&#233; aux articles en production, pour emprunter un terme  technique. Tout ce qui est en d&#233;veloppement et/ou en test doit aller ailleurs. [[Utilisateur:Jd|jd]]&amp;nbsp;[[Discussion_Utilisateur:Jd|&#2552;]] 24 janvier 2006 &#224; 18:33 (CET)

J'ai enlev&#233; la cat&#233;gorisation de [[Utilisateur:Sourinux/Organisme g&#233;n&#233;tiquement modifi&#233;]]. [[Utilisateur:Moez|Moez]] [[Discussion Utilisateur:Moez|&lt;sup&gt;''m'&#233;crire''&lt;/sup&gt;]] 12 mai 2006 &#224; 06:48 (CEST)

== [[Augusto Pinochet]] ==

Bonjour,

Ce n'est pas parce qu'une source est orient&#233;e qu'elle ne peut pas figurer sur Wikip&#233;dia. Il faut simplement pr&#233;ciser son orientation, s'il y en a une (et il y en a souvent une...). En l'occurrence, il est pr&#233;cis&#233; dans l'article [[Heritage Foundation]] que c'est un think tank conservateur. Pas de probl&#232;me donc. Vous pouvez m&#234;me le pr&#233;ciser dans l'article [[Augusto Pinochet]] si vous le souhaitez... Bonne continuation sur Wikip&#233;dia, --[[Utilisateur:Bsm15|bsm15]] 11 d&#233;cembre 2006 &#224; 17:05 (CET)</text>
      <sha1>bonpko88v5tydv2x2q7c4ni3r7lwwzn</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
