<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Jean-Jacques Georges</title>
    <ns>3</ns>
    <id>1831455</id>
    <revision>
      <id>101031941</id>
      <parentid>101031925</parentid>
      <timestamp>2014-02-08T13:11:55Z</timestamp>
      <contributor>
        <username>Sergyolo</username>
        <id>1756926</id>
      </contributor>
      <comment>/* merci jean jacque george  */ nouvelle section</comment>
      <text xml:space="preserve">{{wikislow}}
*[[Discussion_utilisateur:Jean-Jacques_Georges/Archive_1|Archive 1]]
*[[Discussion_utilisateur:Jean-Jacques_Georges/Archive_2|Archive 2]]
*[[Discussion_utilisateur:Jean-Jacques_Georges/Archive_3|Archive 3]]
*[[Discussion_utilisateur:Jean-Jacques_Georges/Archive_4|Archive 4]]
*[[Discussion_utilisateur:Jean-Jacques_Georges/Archive_5|Archive 5]]
*[[Discussion_utilisateur:Jean-Jacques_Georges/Archive_6|Archive 6]]

== [[WP:Crit&#232;res d'admissibilit&#233; pour l'audiovisuel|Crit&#232;res d'admissibilit&#233; de l'audiovisuel]] ==
Bonjour, 

Un avis [https://fr.wikipedia.org/wiki/Discussion_Wikip%C3%A9dia:Crit%C3%A8res_d%27admissibilit%C3%A9_des_articles#Wikip.C3.A9dia:Crit.C3.A8res_d.27admissibilit.C3.A9_pour_l.27audiovisuel  l&#224; dessus] ? 

Bien cordialement. -- &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  5 octobre 2013 &#224; 17:07 (CEST)

== Crit&#232;res de notori&#233;t&#233; de l'audiovisuel ==
Hello, 

Juste pour dire que, si les [[WP:CSN|g&#233;n&#233;ralit&#233;s sur les crit&#232;res sp&#233;cifiques de notori&#233;t&#233;]] &#233;taient, non un simple essai, mais une &lt;u&gt;recommandation&lt;/u&gt;, il serait plus facile d'&#233;viter que les crit&#232;res de certains projets ne cherchent &#224; s'affranchir de l'existence de sources suffisantes, tout en coupant court &#224; l'interminable P&#224;S que nous avons eu sur le film de B. Pign&#232;de. 

Dans la foul&#233;e, &#231;a permettrait aussi de r&#233;pondre &#224; une interrogation tr&#232;s g&#233;n&#233;rale, et vraiment difficile &#224; traiter correctement : suffit-il pour &#234;tre admissible qu'un sujet d'article r&#233;ponde (plus ou moins {{clin}}) &#224; des crit&#232;res sp&#233;cifiques, ou faut-il qu'il r&#233;ponde aussi aux crit&#232;res g&#233;n&#233;raux, notamment en mati&#232;re de sour&#231;age ? 

Un avis sur la question ? -- &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  7 octobre 2013 &#224; 10:33 (CEST)

== R&#244;le des [[WP:CSN|crit&#232;res sp&#233;cifiques de &lt;u&gt;notori&#233;t&#233;&lt;/u&gt;]] ==
Bon, l&#224;, pour le coup, on arrive au bout de ces interminables discussions suscit&#233;es par la non moins interminable P&#224;S sur le documentaire engag&#233; de [[B&#233;atrice Pign&#232;de]]. On a m&#234;me &#233;t&#233; relire les crit&#232;res de &#171; pertinence &#187; encyclop&#233;dique ({{Citation &#233;trang&#232;re|langue=de|Relevanz}}) de la WP allemande, puisqu'O.Taris expliquait qu'ils &#233;taient ''moins exigeants'' qu'ici...

Je propose donc [https://fr.wikipedia.org/wiki/Discussion_Wikip%C3%A9dia:Crit%C3%A8res_sp%C3%A9cifiques_de_notori%C3%A9t%C3%A9#Formulation_finale_propos.C3.A9e_pour_le_r.C3.B4le_des_crit.C3.A8res_sp.C3.A9cifiques  ici] une reformulation {{Citation|finale}} du r&#244;le des crit&#232;res sp&#233;cifiques de &lt;u&gt;''notori&#233;t&#233;''&lt;/u&gt; :  
{{Citation bloc|''[...] Des crit&#232;res sp&#233;cifiques bien con&#231;us ne doivent pas viser &#224; s'affranchir de l'exigence de [[WP:NG|notori&#233;t&#233;]] du sujet (qui va en r&#232;gle g&#233;n&#233;ral au del&#224; de simples preuves d'existence), mais &#224; identifier - dans un double souci de simplification et de coh&#233;rence - des cas particuli&#232;rement importants pour un projet donn&#233; qui rendent ''probable'' l'existence de sources raisonnablement proches de ce que demandent les [[WP:CGN|crit&#232;res g&#233;n&#233;raux de notori&#233;t&#233;]].''}}

Bien cordialement. -- &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  10 octobre 2013 &#224; 11:19 (CEST)
: Re-bonjour, 
:
: Toujours pas d'opinion [https://fr.wikipedia.org/wiki/Discussion_Wikip%C3%A9dia:Crit%C3%A8res_sp%C3%A9cifiques_de_notori%C3%A9t%C3%A9#Formulation_finale_propos.C3.A9e_pour_le_r.C3.B4le_des_crit.C3.A8res_sp.C3.A9cifiques  l&#224; dessus], histoire de conclure l'affaire de [[Discussion:Main basse sur la m&#233;moire, les pi&#232;ges de la Loi Gayssot/Suppression|''Main basse sur la m&#233;moire, les pi&#232;ges de la Loi Gayssot'']] ?
:
: Bien cordialement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  13 octobre 2013 &#224; 09:55 (CEST)

== [[L&#233;on Trotski]] ==
D'aucuns parleront de rameutage, mais je viens vous voir puisque votre expertise sur le communisme ne pourrait &#234;tre contest&#233;e. Djino, que nous avons crois&#233; sur une autre PdD, s'&#233;vertue &#224; remplacer un paragraphe sourc&#233; par Universalis par des &#233;crits de sa propre main, en avan&#231;ant en PdD qu'il s'appuie sur un ouvrage de Trotski pour avancer cela (vive les sources primaires !). En sachant qu'il a initi&#233; une guerre d'&#233;dition et plac&#233; himself un bandeau R3R, la situation est un peu tendue. Serait-il possible que vous donniez votre avis afin d'&#233;claircir un petit peu les choses ? Cordialement, [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|discuter]]) 31 octobre 2013 &#224; 12:09 (CET)
:Vu, mais NB qu'en ce moment je ne passe plus qu'occasionnellement, ce qui fait que je ne vois pas imm&#233;diatement les messages qu'on me laisse. cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 4 novembre 2013 &#224; 08:51 (CET)

== Sous-page communisme ==

Salut ! Voil&#224;, la sous-page est d&#233;sormais mise &#224; jour. Il est facile de faire cette mise &#224; jour, malgr&#233; les apparences. Tout en bas, il y a un lien vers un outil du toolserver, il suffit de faire "ex&#233;cuter" et de copier le code donn&#233;, tout est d&#233;j&#224; param&#233;tr&#233;. Cordialement, [[Utilisateur:Sebleouf|Seb]] ([[Discussion utilisateur:Sebleouf|discuter]]) 4 novembre 2013 &#224; 14:47 (CET)
:[[Utilisateur:Sebleouf/Communisme &#224; &#233;valuer]] [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 4 novembre 2013 &#224; 16:53 (CET)
::Les serveurs g&#233;rant les outils de la fondation semblent avoir du mal aujourd'hui. A priori c'est un probl&#232;me qui devrait se r&#233;soudre dans quelque temps. Je te conseille de r&#233;essayer demain. Bonne continuation ! [[Utilisateur:Sebleouf|Seb]] ([[Discussion utilisateur:Sebleouf|discuter]]) 3 d&#233;cembre 2013 &#224; 15:14 (CET)
:::J'ai r&#233;ussi &#224; remettre &#224; jour la page. Le lien du bas avait &#233;t&#233; chang&#233; lors de ta derni&#232;re mise &#224; jour pour une raison qui m&#8217;&#233;chappe, et l'outil ne semble fonctionner qu'en anglais (l&#224; aussi, &#231;a n&#8217;a pas bien de sens). En tout cas, c'est mis &#224; jour ! Bon courage pour traiter tout &#231;a, cordialement, [[Utilisateur:Sebleouf|Seb]] ([[Discussion utilisateur:Sebleouf|discuter]]) 3 d&#233;cembre 2013 &#224; 16:36 (CET)

== Page HF ==

Bonjour
Je ne souhaite pas vandaliser la page, c'est le choix de cette photo qui est objectivement tr&#232;s discutable pour illustrer une page d'artiste (grimace) mais puisque cela vous indiff&#232;re visiblement nous ferons en sorte de choisir une meilleure photo pour commons. L'artiste est un musicien, pas un clown. question de respect et de bon sens. Cordialement.
:On fait avec ce qu'on a. Sachant que c'est un musicien qui fait un peu le clown (ou qui, du moins, a une image de fantaisiste), la photo n'est pas choquante en soi. Mais toute photo de meilleure qualit&#233; est &#233;videmment la bienvenue. Il faut n&#233;anmoins que le photographe c&#232;de explicitement les droits &#224; commons. Par contre, je peux demander &#224; l'auteur de la photo que j'ai upload&#233;e s'il a mieux en magazin (une photo o&#249; les traits d'Helmut Fritz seraient un peu plus visible, et o&#249; il ne ferait pas de grimace). [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 5 novembre 2013 &#224; 16:12 (CET)

== Avis ==

Bonjour JJG.
Que penser de l'insertion de [https://fr.wikipedia.org/w/index.php?title=P&#233;dophilie&amp;diff=98242918&amp;oldid=98230892 ces ouvrages] ?
Cordialement, [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|discuter]]) 11 novembre 2013 &#224; 17:22 (CET)
:Bonjour. Il est &#233;videmment possible qu'il y ait une arri&#232;re-pens&#233;e derri&#232;re cette insertion, mais ce sont des ouvrages qui ne posent pas de probl&#232;mes particuliers, et qui traitent de sujets r&#233;els. Je n'ai pas lu l'ouvrage de Marie-Monique Robin, mais [http://www.editionsladecouverte.fr/catalogue/index-L_ecole_du_soupcon-9782707146755.html le texte de pr&#233;sentation] chez l'&#233;diteur est tr&#232;s clair. J'ai lu l'ouvrage de Pierre Verdrager, et malgr&#233; une froideur "sociologique" &#224; mon avis excessive, c'est un ouvrage int&#233;ressant, qui ne fait nullement l'"apologie de l'apologie" de la p&#233;dophilie. Je pense d'ailleurs que je l'utiliserai peut-&#234;tre un jour pour am&#233;liorer la page [[apologie de la p&#233;dophilie]], si je surmonte un jour la lassitude que m'inspire le sujet. cordialement [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 12 novembre 2013 &#224; 15:24 (CET)
:PS : en ce moment, il vaut mieux m'envoyer un mail, je le verrai plus vite que les messages sur ma pdd.
::C'est not&#233;. Je pr&#233;f&#232;re pr&#233;venir que gu&#233;rir sur des sujets aussi &#171;&#160;sensibles&#160;&#187;, en particulier lorsque les contributeurs impliqu&#233;s ont pos&#233; des probl&#232;mes par le pass&#233;. [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|discuter]]) 12 novembre 2013 &#224; 16:28 (CET)
== Winstanley ==
J'ai r&#233;tabli [[Communisme]] dans le portail car je n'ai pas compris  pourquoi vous l'aviez &#244;t&#233;. Je ne pense pas que ce soit de votre part une allergie au mot ou une contre-propagande puisque cette tentative de vie communautaire ayant rapidement &#233;chou&#233; reste dissuasive. Alors si vous avez envie de me r&#233;pondre et si vous en avez le temps j'aimerais en conna&#238;tre le motif car il y a peu &#234;tre quelque chose de nouveau &#224; apprendre. Pas de formule de politesse par respect car sur votre page vous dites que vous &#234;tes pour la diplomatie au gourdin donc je vous en flanque un grand coup, virtuel, heureusement.

[[Utilisateur:Martien19|Martien19]] ([[Discussion utilisateur:Martien19|discuter]]) 3 d&#233;cembre 2013 &#224; 13:07 (CET)
:Tout simplement parce que c'est, en pratique, un anachronisme : cela n'a pas grand-chose &#224; voir avec le communisme au sens contemporain du mot, et le sujet trait&#233; se d&#233;roule &#224; une &#233;poque o&#249; le mot "communisme" &#233;tait tr&#232;s loin d'&#234;tre rattach&#233; au concept de partage des biens. Ou alors, il faudrait mettre le portail &#224; n'importe quoi ayant pu, m&#234;me ''lointainement'', inspirer le communisme, voire m&#234;me seulement ''l'id&#233;al'' communiste et/ou socialiste, ou qui aurait pu y &#234;tre rattach&#233; a posteriori : la [[r&#233;volte des Taiping]], [[Platon]], [[Mencius]], les [[Shakers]], l'[[anabaptisme]], etc, voire m&#234;me les premiers chr&#233;tiens ou les sans-culottes ! Bref, cela ne peut aboutir qu'&#224; donner des id&#233;es fausses au lecteur. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 3 d&#233;cembre 2013 &#224; 14:59 (CET)
== Winstanley, suite ==
Merci d'avoir pris de votre temps et de votre &#233;nergie pour me r&#233;pondre. J'ai trouv&#233; vos explications tr&#232;s claires donc vous pouvez penser que je les ai comprises. J'ai fait la confusion courante d'associer partage des biens et communisme comme beaucoup le font. Votre d&#233;finition est plus rigoureuse donc elle pr&#233;cise mieux les limites des &#171;d&#233;bats&#187; &#233;ventuels.

[[Utilisateur:Martien19|Martien19]] ([[Discussion utilisateur:Martien19|discuter]]) 3 d&#233;cembre 2013 &#224; 19:55 (CET)

== Utilisation d'une photo ==

Bonjour,
Je me permets de vous contacter car j'ai remarqu&#233; que vous t&#233;l&#233;chargiez beaucoup de photos d'acteurs. Je suis en contact avec l'acteur [[J&#233;r&#244;me Robart]] et celui-ci souhaiterait qu'une photo figure sur sa page. Il me propose cette photo prise lors du Festival de Venise par le photographe Mr Venturelli. Est-il possible de s'en servir et si oui comment ? http://www.gettyimages.fr/detail/photo-d%27actualit%C3%A9/jerome-robart-attends-the-un-ete-brulant-photocall-photo-dactualit%C3%A9/123684047#. Bien cordialement, [[Utilisateur:Isacre|Isacre]] ([[Discussion utilisateur:Isacre|discuter]]) 3 d&#233;cembre 2013 &#224; 21:24 (CET)
:Bonjour. Pour que cette photo soit utilisable sur wikimedia commons, la base d'images de wikip&#233;dia, il faut que l'auteur de la photo donne son accord. Il faut donc &#233;videmment, tout d'abord, que quelqu'un se charge de t&#233;l&#233;charger l'image sur commons, mais le photographe devra ensuite envoyer son autorisation aux administrateurs : je vous renvoie &#224; [http://commons.wikimedia.org/wiki/Commons:OTRS/fr cette page] pour la proc&#233;dure. L'autorisation du photographe ''ou'' de la personne qui d&#233;tient les droits de l'image est indispensable, car t&#233;l&#233;charger l'image sur commons &#233;quivaut &#224; en faire cadeau, puisqu'elle sera d&#233;sormais sous licence libre. cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 4 d&#233;cembre 2013 &#224; 09:31 (CET)
::Merci pour vos pr&#233;cieuses informations et pour votre disponibilit&#233;. Bien cordialement, [[Utilisateur:Isacre|Isacre]] ([[Discussion utilisateur:Isacre|discuter]]) 4 d&#233;cembre 2013 &#224; 14:37 (CET)

==Un avis ?==
Je me pose des questions sur la page [[&#201;tat social]]. Certains passages ont s&#233;rieusement besoin de neutralisation, et je me demande si une fusion avec [[&#201;tat-providence]] ne serait pas la meilleure solution. Voir mon opinion en pdd de la page. Une opinion l&#224;-dessus ? [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 11 d&#233;cembre 2013 &#224; 15:08 (CET)
:Bien d'accord pour la fusion : &#171;&#160;&#201;tat social&#160;&#187; n'est rien d&#8217;autre qu'un TI. [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|discuter]]) 11 d&#233;cembre 2013 &#224; 15:11 (CET)
::Je pense aussi mais il faut en parler sur la pdd de la page. [[Associationnisme politique]] me semble aussi souffrir de probl&#232;mes comparables... [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 11 d&#233;cembre 2013 &#224; 15:13 (CET)
:::Lancez une discussion et je donnerai mon avis ! (dans la journ&#233;e, demain maximum) [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|discuter]]) 11 d&#233;cembre 2013 &#224; 15:16 (CET)

== L'article The Venus Project est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=The Venus Project}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:The Venus Project}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 12 d&#233;cembre 2013 &#224; 11:06 (CET)

:Voil&#224; m'sieur :) J'esp&#232;re avoir mis quelques informations suppl&#233;mentaires int&#233;ressantes.--[[Utilisateur:~Baboulinet634~|~Baboulinet634~]] ([[Discussion utilisateur:~Baboulinet634~|discuter]]) 12 d&#233;cembre 2013 &#224; 15:07 (CET)

== Evaluations polluantes Re ==

Bonjour Jean-Jacques Georges

Tout &#224; fait, ce serait la solution, par contre je ne sais pas si le bot fait des remplacements, je pense qu'il ne fera que supprimer les &#233;valuations obsolettes. Cordialement [[Utilisateur:Kirtap|Kirtap]]&lt;sup class="exposant"&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 13 d&#233;cembre 2013 &#224; 17:27 (CET)
:Ce devrait etre faisable, je pense que la demande sur [[Wikip&#233;dia:Bot/Requ&#234;tes]] ne devrait pas poser de probl&#232;me technique. Et je me demande quid du sort de cette page [[Projet:Violence politique/&#201;valuation]]  ? [[Utilisateur:Kirtap|Kirtap]]&lt;sup class="exposant"&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 13 d&#233;cembre 2013 &#224; 17:47 (CET)
::Moi non plus je ne suis pas un habitu&#233; des bot. Mais je pense qu'il faut d&#233;ja faire la demande, et selon la r&#233;ponse (&#224; savoir si c'est faisable ou non) ils d&#233;clenchent le bot. La page d'&#233;valuation pourrait avoir une utilit&#233; par rapport &#224; la requ&#234;te (pour identifier le param&#232;tre &#224; supprimer), donc amha la suppression ne se ferait qu'apr&#232;s que le bot ait supprim&#233; les &#233;val. [[Utilisateur:Kirtap|Kirtap]]&lt;sup class="exposant"&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 14 d&#233;cembre 2013 &#224; 01:03 (CET)
:::Je viens d'appuyer la demande, reste plus qu'&#224; attendre la r&#233;ponse du dresseur de bot. Cordialement [[Utilisateur:Kirtap|Kirtap]]&lt;sup class="exposant"&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 14 d&#233;cembre 2013 &#224; 15:51 (CET)

== Probl&#232;me d'infobox ==

Bonjour,

[https://fr.wikipedia.org/w/index.php?title=Compagnie_britannique_des_Indes_orientales&amp;diff=prev&amp;oldid=99405669 Cette modification] g&#233;n&#232;re une erreur dans l'infobox, le drapeau a disparu et il y a des ???? &#224; la place du nom du pays. [[:Mod&#232;le:Infobox Soci&#233;t&#233;| La documentation du mod&#232;le]] indique qu'il ne faut pas wikifier le nom du pays mais rien sur le cas o&#249; il y a eu un changement.

Auriez-vous une id&#233;e pour faire dispara&#238;tre ces affreux "machins" ? Merci.

Cordialement,
[[Utilisateur:Aratal|Aratal]] ([[Discussion utilisateur:Aratal|discuter]]) 20 d&#233;cembre 2013 &#224; 14:46 (CET)

==Alain, de loin==
Bonjour Celette,

Oups, je n'avais pas vu que c'&#233;tait vous qui aviez ins&#233;r&#233; le passage sur les "engagements" d'Alain Delon. Si j'avais regard&#233; l'historique, je vous eusse pr&#233;venue, ce qui e&#251;t &#233;t&#233; plus convivial ! {{clin}} Ceci dit, le passage &#233;tait effectivement inexact. Sans rancune, j'esp&#232;re ! cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 21 d&#233;cembre 2013 &#224; 18:26 (CET)
:Hello JJG. Oui c'&#233;tait moi. Avec du recul, le mot &#171;&#160;contraste&#160;&#187; &#233;tait peut-&#234;tre un peu fort (je l'ai nuanc&#233;, on peut encore le faire d'ailleurs), mais l'article rappelle que dans sa jeunesse, Delon (tout en &#233;tant ami avec JMLP), &#233;tait proche de personnalit&#233;s de gauche. C&#8217;est purement factuel. [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|discuter]]) 21 d&#233;cembre 2013 &#224; 18:58 (CET)
::Oui, oui, il a &#233;t&#233; "proche" de personnalit&#233;s de gauche, ou du moins il a ''travaill&#233;'' avec des gens de gauche ; par exemple, il doit une partie de sa gloire &#224; sa collaboration avec Luchino Visconti qui &#233;tait sympathisant communiste. Ca n'en fait pas pour autant une personnalit&#233; engag&#233;e &#224; gauche, loin de l&#224; : il soutenait de Gaulle &#224; la pr&#233;sidentielle de 65, et je pense que la vid&#233;o ina que j'ai indiqu&#233;e en pdd, et qui date de 1987, est sans ambiguit&#233;. On peut dire que c'est quelqu'un qui n'est pas sectaire, mais c'est tout. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 21 d&#233;cembre 2013 &#224; 19:01 (CET)
:::Mon propos a &#233;t&#233; mal compris alors : je ne veux pas dire qu'il &#233;tait de gauche ! Je restitue des donn&#233;es factuelles. Sur le reste, tout &#224; fait OK avec vous. [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|discuter]]) 21 d&#233;cembre 2013 &#224; 19:05 (CET)

== L'article Le Baiser de Marseille propos&#233; &#224; la suppression==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Le Baiser de Marseille}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion [[Discussion:Le Baiser de Marseille/Suppression]].
Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Vanoot59|Vanoot59]] ([[Discussion utilisateur:Vanoot59|discuter]]) 22 d&#233;cembre 2013 &#224; 14:48 (CET)

== Histoires de BU mal appr&#233;ci&#233;es ==

Merci, Jean-Jacques Georges, de votre message. Il y a des gens qui se croient tout permis et qui, certainement, se consid&#232;rent n&#233;anmoins comme tr&#232;s tol&#233;rants.
Il va falloir que je fasse attention, car j'ai mis que je n'aimais pas (entre autres &#224; ce que je me rappelle) la TV, la corrida, le rap : &#231;a va en faire du monde pour me tomber dessus si tous les amateurs en font une affaire personnelle !&lt;BR/&gt;
Je vous souhaite une excellente fin d'ann&#233;e. G&#233;rard 29 d&#233;cembre 2013 &#224; 15:28 (CET)

==V&#339;ux==
{| style="border: 2px solid blue; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Herzliche Neujahrsgr&#252;&#223;e.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2014 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello Jean-Jacques Georges, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 1 janvier 2014 &#224; 13:12 (CET)
|}
:[[File:Charles R. Knight New Years's Card.jpg|thumb|upright=1.4|center| &lt;big&gt;'''Une excellente ann&#233;e 2014 &#224; vous, Jean-Jacques Georges, que ce soit ici, ou plus encore dans la vie r&#233;elle, avec tous mes meilleures v&#339;ux pour vous et votre famille.'''&lt;/big&gt; &lt;br /&gt;-- &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  1 janvier 2014 &#224; 22:57 (CET)]]

== Bonne ann&#233;e ! ==

[[Fichier:Boule chocolat au crumble de fraises.jpg|vignette|Il reste un peu de b&#251;che du Nouvel An ! &lt;small&gt;Attention au petit bidou les gourmands ! {{lol}}&lt;/small&gt;]]

Bonjour Jean-Jacques Georges, en ce beau premier jour de l'an de gr&#226;ce 2014, je vous souhaite une belle ann&#233;e 2014 ! [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|discuter]]) 1 janvier 2014 &#224; 17:56 (CET)


Merci bien pour les voeux, pareil &#224; tout le monde. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 1 janvier 2014 &#224; 18:08 (CET)
:Oui, au fait, et tant qu'on y est, bonne ann&#233;e 2014 &#224; toi aussi J.J.G {{sourire}} Avec surtout on esp&#232;re la sant&#233;, et puis ensuite Wp (entre-autres {{clin}}) --[[Utilisateur:Floflo|Floflo]] ([[Discussion utilisateur:Floflo|discuter]]) 2 janvier 2014 &#224; 13:22 (CET)
::Cher Jean-Jacques Georges je vous souhaite aussi une tr&#232;s bonne ann&#233;e 2014 aussi riche en d&#233;bat que la pr&#233;c&#233;dente. [[Utilisateur:Kirtap|Kirtap]]&lt;sup class="exposant"&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 2 janvier 2014 &#224; 14:17 (CET)
:::{{Fait}} Fait. Bonne ann&#233;e &#233;galement ! [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|discuter]]) 2 janvier 2014 &#224; 14:47 (CET)
::::Encore merci et bonne ann&#233;e 2014 ! [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 3 janvier 2014 &#224; 22:40 (CET)
::::: [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] &#171; Le retour &#187; ? Quoi qu'il en soit, je vous souhaite une excellente ann&#233;e dans la &#171; vraie vie &#187; et qui sait peut-&#234;tre &#233;galement sur Wiki. Cordialement. --[[Utilisateur:PHIL34|PHIL34]] ([[Discussion utilisateur:PHIL34|discuter]]) 13 janvier 2014 &#224; 18:20 (CET)

==Pour Info==
[[Wikip&#233;dia:Bulletin des bureaucrates#Remise de balai]]  --[[Utilisateur:Albergrin007|Albergrin007]] ([[Discussion utilisateur:Albergrin007|discuter]]) 6 janvier 2014 &#224; 21:37 (CET)

== Non mais non quoi ==

&lt;br /&gt;
Votre signature d&#233;montre un {{Voir Wikip&#233;dia|Conflit d'int&#233;r&#234;ts}} terrible. Je vais relancer la proc&#233;dure de fa&#231;on &#224; ce que les seuls avis vrais et v&#233;ridiques [https://fr.wikipedia.org/w/index.php?title=Discussion:Nabilla_Benattia/Suppression&amp;diff=99975278&amp;oldid=99975170] soient retenus, et qu'on d&#233;batte &#224; nouveau sereinement et beaucoup plus longuement entre gens s&#233;rieux {{rire}} -- Et sinon bonne ann&#233;e. [[Utilisateur:Xavxav|Xavxav]] &lt;small&gt;([[Discussion utilisateur:Xavxav|discuter]])&lt;/small&gt; 10 janvier 2014 &#224; 15:51 (CET)
:Ciel, je suis d&#233;masqu&#233; ! Oui, j'avoue tout, je suis pay&#233; par Nabilla pour lui faire de la pub avec ma signature. {{mdr}} Bonne ann&#233;e aussi. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 10 janvier 2014 &#224; 15:57 (CET)

== Terrorisme palestinien ==

Salut JJG {{clin}}, bon ben ok, j'avance comme convenu, mais je compte sur ta participation hein ? non mais allo quoi ! {{mdr}} [[Utilisateur:Ubixman|Ubixman]] ([[Discussion utilisateur:Ubixman|discuter]])
: ok no problem, justement je voulais te poser une question sur le fond, &#224; ton avis &#224; partir du moment o&#249; une organisation est list&#233;e comme terroriste, USA, UE etc... maintenant ou dans le pass&#233;, si elle a commis des actions violentes est-ce qu'on peut pour WP consid&#233;rer ces actions comme terroristes {{???}} [[Utilisateur:Ubixman|Ubixman]] ([[Discussion utilisateur:Ubixman|discuter]]) 11 janvier 2014 &#224; 21:08 (CET)
:: En gros on est d'accord, sauf que par exemple un attentat contre des civils peut importe s'il est revendiqu&#233; comme un "acte de r&#233;sistance" reste un acte de terrorisme non {{confus}} ? [[Utilisateur:Ubixman|Ubixman]] ([[Discussion utilisateur:Ubixman|discuter]]) 11 janvier 2014 &#224; 21:19 (CET)
::: Cool, on est {{D'accord}} @ + [[Utilisateur:Ubixman|Ubixman]] ([[Discussion utilisateur:Ubixman|discuter]]) 11 janvier 2014 &#224; 22:02 (CET)
:::: Salut JJG {{clin}}, ok. @ + [[Utilisateur:Ubixman|Ubixman]] ([[Discussion utilisateur:Ubixman|discuter]]) 20 janvier 2014 &#224; 17:17 (CET)

== Autonomie et fusion ==

bonjour Jean-Jacques Georges

Merci de votre invitation, mais je la d&#233;cline n'y connaissant pas grand chose. Visiblement d'apr&#232;s ce que j'ai lu dans les deux pages (projet et fusion), le sujet est assez compliqu&#233; rien que pour d&#233;m&#234;ler les diff&#233;rentes terminologies associ&#233;es au mouvements et tendances. Ensuite concernant la proc&#233;dure, n'aurait il pas fallut proposer des suppression dans le cas des articles dont les contenus et les sujets ne permettent pas une admissibilit&#233; "autonome" (sans jeu de mot {{^^}}) et forcer ainsi la fusion dans le cas d'absence de consensus ? Cordialement [[Utilisateur:Kirtap|Kirtap]]&lt;sup class="exposant"&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 12 janvier 2014 &#224; 16:19 (CET)
:La suppression est souvent un bon moyen de mettre les choses &#224; plat, quand la fusion ne permet pas de le faire. On l'a vu pour Discussion:Main basse sur la m&#233;moire, les pi&#232;ges de la Loi Gayssot/Suppression, apr&#232;s une conservation sans consensus, la tentative de fusion avec B&#233;atrice Pign&#232;de n'ayant pas abouti (notamment &#224; cause du veto d'un certainn Zapotek {{clin}}), nous avons du revenir en P&#224;S pour r&#233;gler une bonne fois pour toute le probl&#232;me. Cordialement [[Utilisateur:Kirtap|Kirtap]]&lt;sup class="exposant"&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 12 janvier 2014 &#224; 23:27 (CET)

== L'article G&#233;ostrat&#233;giques est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=G&#233;ostrat&#233;giques}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:G&#233;ostrat&#233;giques}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. 15 janvier 2014 &#224; 14:27 (CET)[[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|discuter]])

== Illustration ==
[[File:Jean-L&#233;on G&#233;r&#244;me, Phryne revealed before the Areopagus (1861) - 01.jpg|thumb|upright=1.1|&lt;small&gt;[[Phryn&#233;|Nabilla]] devant l'ar&#233;opage de ses juges en P&#224;S : &lt;br /&gt;{{Citation &#233;trang&#232;re|langue=en|[[Veni, vidi, vici|Venit, visa est, vicit !]]}}, &#171; elle est venu, elle a &#233;t&#233; vue, elle a vaincu &#187;...&lt;/small&gt;]]
A vrai dire, j'&#233;tais presque certain - vu le tapage lors de la suppression - que des commentateurs iraient s'extasier devant le portrait de la belle. 

Le seul inconv&#233;nient, c'est que la moyenne d'&#226;ge de l'ar&#233;opage wikip&#233;dien me semble un peu plus &#233;lev&#233;e sur cette image que dans la r&#233;alit&#233; {{clin}}. -- &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  15 janvier 2014 &#224; 16:02 (CET)

== Cuirass&#233; Potemkine ==
Bonjour Jean-Jacques et Bonne Ann&#233;e,

J'ai pens&#233; que mes doutes sur [[Discussion:Mutinerie du cuirass&#233; Potemkine&#8206;]] pourraient vous int&#233;resser. Cordialement, --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|discuter]]) 15 janvier 2014 &#224; 17:02 (CET)

== Nabill, quoi ? ==

Dur, dur de faire un vrai wikibreak quand le sujet reste d'actualit&#233;, n'est-ce pas. &lt;br /&gt;
Merci pour tes interventions intelligentes sur un article consacr&#233; &#224; une {{censur&#233;|&#233;cervel&#233;e}}. Bien &#224; toi. --[[Utilisateur:Jmh2o|H&lt;sub&gt;2&lt;/sub&gt;O]]&lt;sup&gt;([[Discussion Utilisateur:Jmh2o|discuter]])&lt;/sup&gt; 15 janvier 2014 &#224; 22:07 (CET)
:Oui, je sais, c'est dur de d&#233;crocher d'autant que malgr&#233; mon opinion sur la t&#233;l&#233;r&#233;alit&#233;, je crois que j'ai pris le sujet en affection. {{mdr}} Bon allez, faut que j'y arrive ! a+, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 15 janvier 2014 &#224; 22:14 (CET)
:: Bonjour. Je vous vouvoie comme demand&#233; et sans lol. Je vous remercie  &#233;galement pour vos interventions intelligentes. Celle sur  Nabilla m'a bien fait rire, au milieu de vos articles intellos, ainsi que votre extr&#234;me courtoisie et votre page utilisateur. {{Citation|Un seul cheveu de femme...}} (Camus)...Vive wikipedia{{clin}}--[[Utilisateur:Ernesto Juarez|Ernest]] ([[Discussion utilisateur:Ernesto Juarez|discuter]]) 17 janvier 2014 &#224; 17:30 (CET)

== Cinqui&#232;me Internationale ==

Je vous cite : "N&#8217;oubliez pas que les principes fondateurs de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia."

Vous vous faites une bien pi&#232;tre opinion des autres mon cher Monsieur.

Bonjour chez vous ! [[Utilisateur:DominiqueMichel|Dominique Michel]] ([[Discussion utilisateur:DominiqueMichel|discuter]]) 16 janvier 2014 &#224; 06:43 (CET)
:Non, je me fais juste une pi&#232;tre opinion des articles qui servent &#224; faire passer des d&#233;sirs pour des r&#233;alit&#233;s. {{sourire}} [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 16 janvier 2014 &#224; 08:36 (CET)

== Dieudonn&#233;==
Le blocage de la page [[Dieudonn&#233;]] a pris fin. Il serait urgent de rattraper le retard et notamment de rendre compte de la folle journ&#233;e du 9 janvier &#8230; [[Utilisateur:Michel Louis L&#233;vy|MLL]] ([[Discussion utilisateur:Michel Louis L&#233;vy|discuter]]) 16 janvier 2014 &#224; 11:13 (CET)
: Bonjour, un article d&#233;di&#233; &#224; l'[[Ordonnance Dieudonn&#233;]] du Conseil d'Etat du 9 janvier a &#233;t&#233; cr&#233;&#233; pour les aspects juridiques...--[[Utilisateur:Ernesto Juarez|Ernest]] ([[Discussion utilisateur:Ernesto Juarez|discuter]]) 17 janvier 2014 &#224; 17:33 (CET)
JJ... JJ... Pardon, mais tu ne m'aurais pas froiss&#233; en disant que le RI est mal fichu (tu ne voulais pas l'avouer &#224; l'int&#233;ress&#233; que je suis, je suis grand, tu sais ^^). Mais on ne sait pas s'il est mal fichu. Tu le dis, mais bon... &#231;a se d&#233;bat. Tu veux discuter combien de temps ? Un an ou deux ?

Puisque tu en es &#224; souligner mes d&#233;fauts (ma fa&#231;on de d&#233;battre, de me d&#233;battre, mais je me suis am&#233;lior&#233; depuis mon blocage, tu le vois ?) quand moi je souligne tes qualit&#233;s, alors pour une fois c'est un d&#233;faut que je suspecterai chez toi : tu tiens tellement &#224; modifier ce RI, mais c'est une cause perdue dans laquelle tu te perds aussi : le troll ne se satisfera jamais de ta modification ni d'aucune autre tant que le RI qualifiera le militantisme actuel de Dieudonn&#233; comme ce qu'il est, unanimit&#233; ou pas. Tu es un r&#234;veur, voil&#224; ce que je crois. Moi, au moins, si j'ai un r&#234;ve difficile, c'est celui de voir un RI encyclop&#233;dique ; toi, ton r&#234;ve impossible, c'est de trouver un compromis avec celui qui d&#233;f&#232;que sur ta recherche du compromis, comme je viens de l'exprimer en Pdd. Les autres l'ont compris. Qu'attends-tu pour te r&#233;veiller ? Il y a un RI qui cr&#232;ve les yeux, ce n'est pas le mien, c'est celui qui est majoritaire. Essaie de la comprendre, cette majorit&#233;, s'il te pla&#238;t. Mais tu l'as d&#233;j&#224; comprise.

En toute amiti&#233;.

--[[Utilisateur:Ryoga|Ryoga]] ([[Discussion utilisateur:Ryoga|discuter]]) 19 janvier 2014 &#224; 18:00 (CET)
:Bonjour. En fait, je ne cherche aucun compromis avec un quelconque troll, c'est juste que je trouve l'actuel r&#233;sum&#233; insuffisant (trop court, manquant de plusieurs infos essentielles) et pas tr&#232;s bien &#233;crit. Sinon, il n'y a vraiment de diff&#233;rences de fond. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 19 janvier 2014 &#224; 18:54 (CET)
::D'accord... enfin, j'essaie de comprendre. Pourquoi alors tu ne soutiens pas le RI collectif ? Je ne vois que deux raisons : soit tu ne vois pas qu'il sera lui aussi troll&#233;, soit c'est de l'amour-propre. J'ai bien compris ta critique du RI, j'ignore pourquoi tu la r&#233;p&#232;tes, et alors, il n'est pas d&#233;finitif ce RI, et puis c'est ta critique et pas la ''n&#244;tre'' ? Ta r&#233;ponse me dit toujours pas pourquoi tu insistes pour placer un autre RI. C'est la quatri&#232;me dimension pour moi. M&#234;me EB a compris, alors qu'il est critique.
::Cordt.
::--[[Utilisateur:Ryoga|Ryoga]] ([[Discussion utilisateur:Ryoga|discuter]]) 19 janvier 2014 &#224; 19:16 (CET)
:::Je ne vois pas ce qu'il y a de difficile &#224; comprendre. Je n'ai pas dit que je m'opposais au ''fond'' de ce r&#233;sum&#233; "collectif", je dis qu'il faut le changer et l'am&#233;liorer, parce que je le trouve trop succinct et pas tr&#232;s bien &#233;crit (&#231;a doit faire trois fois que je le r&#233;p&#232;te). Il n'y a aucun amour-propre l&#224;-dedans. Quitte &#224; radoter, je ne vois pas de raison de pol&#233;miquer, puisque j'ai propos&#233; de d&#233;velopper le r&#233;sum&#233; introductif, et non pas d'en d&#233;tourner le sens. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 20 janvier 2014 &#224; 09:01 (CET)
== L'article Michel Qissi est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Michel Qissi}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Michel Qissi}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 20 janvier 2014 &#224; 12:25 (CET)

== [[Dieudo]] ==
Hello ! 

Juste (tr&#232;s) surpris de cette proposition d'un article purement chronologique... M&#234;me pour [[Nabilla]] (oh pardon {{espi&#232;gle}}!), l'approche n'est pas que chronologique, bien que l'an pass&#233; l'article ait longtemps &#233;t&#233; plomb&#233; par cette approche &#171;&#160;chrono-journalistique&#160;&#187;. &lt;br /&gt;Du coup, j'ai fait une r&#233;ponse que j'esp&#232;re claire en PDD de l'article. 

Bien cordialement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  20 janvier 2014 &#224; 20:54 (CET)
: PS : Et c'est pas moi qu'ai cr&#233;&#233; cette redirection, hein ! J'ai juste essay&#233; pour voir... &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  20 janvier 2014 &#224; 20:54 (CET)
::Moi y'en a m'&#234;tre mal exprim&#233;, moi y'en a essay&#233; de clarifier ma position en pdd (et fait au passage une proposition) [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 20 janvier 2014 &#224; 20:57 (CET)

== L'article [[La Manif pour tous]] a &#233;t&#233; restaur&#233; ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=La Manif pour tous}}''' &#187; est en d&#233;bat d'admissibilit&#233; ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) suite &#224; une DRP. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:La Manif pour tous}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 28 janvier 2014 &#224; 12:33 (CET)

== La Manif pour Tous ==

Bonjour, je viens de voir gr&#226;ce au bandeau que vous avez appos&#233; qu&#8217;une discussion &#233;tait en cours sur la conservation de l&#8217;article. J'ai fait quelques modifications sur l'article, je n'aurai peut-&#234;tre pas d&#251;. Je ne rappelle plus s'il est conseill&#233; ou pas de modifier un article lorsque qu'une telle discussion est lanc&#233;e ? Cordialement. --[[Utilisateur:Julien1978|Julien1978]] ([[Discussion utilisateur:Julien1978|discuter]]) 28 janvier 2014 &#224; 16:20 (CET)

== Dieudonn&#233; ==
OK, c'est not&#233;, pas de probl&#232;me. C'est juste que &#231;a commen&#231;ait &#224; me gonfler de voir ce tout d&#233;but d'article sans aucune source, et m&#234;me sans les informations de base qu'on est en droit d'y trouver. -- &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  29 janvier 2014 &#224; 12:41 (CET)

== Piti&#233;... ==
Honn&#234;tement, la perspective d'un retour anticip&#233; de Mike Coppolano me pose un r&#233;el probl&#232;me. Je garde un souvenir &#233;pouvantable de son comportement (je parle de son attitude sur le projet, pas uniquement de l'affaire du mail d'insultes) et j'avais eu le sentiment d'un vrai harc&#232;lement de sa part. Je risque d'avoir beaucoup de mal &#224; tol&#233;rer le moindre &#233;cart de langage de sa part. Pour tout dire, l'id&#233;e m&#234;me qu'il m'adresse la parole me h&#233;risse. Un conseil ? Serait-il possible de lui demander de m'&#233;viter ? Merci, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 29 janvier 2014 &#224; 11:24 (CET)
: Que Mike Coppolano  revienne maintenant ou dans deux mois et demi, &#224; l'expiration normale de son blocage, ne changera pas grand chose &#224; l'antipathie qu'il vous inspire, et je me doute que vous n'allez pas subitement devenir les meilleurs copains du monde, mais il me semble que ce n'est pas &#224; vous de d&#233;cider si la pr&#233;sence d'un contributeur sur le projet est acceptable ou non. Mike Coppolano a certainement commis des erreurs, sinon il n'aurait pas &#233;t&#233; sanctionn&#233; lourdement comme il l'a &#233;t&#233;. On peut esp&#233;rer qu'il aura retenu la le&#231;on et qu'il &#233;vitera de retomber dans les m&#234;mes erreurs &#224; l'avenir, sachant qu'il sera particuli&#232;rement surveill&#233; et qu'il pourra &#224; nouveau &#234;tre bloqu&#233;, voire banni. La position que j'ai exprim&#233;e dans la RA part d'un constat de bon sens : si, dans la vie r&#233;elle, des assassins peuvent b&#233;n&#233;ficier de remises de peine pour &#171; bonne conduite &#187; (ce qui ne r&#233;soud pas le probl&#232;me de leur r&#233;insertion), pourquoi un contributeur de Wikip&#233;dia lourdement sanctionn&#233; ne pourrait-il b&#233;n&#233;ficier de la m&#234;me mansu&#233;tude que celle que la justice p&#233;nale accorde aux d&#233;linquiants et aux criminels. C'est tout !  Vous demandez de demander &#224; Mike Coppolano de vous &#233;viter, mais on peut vous retourner la demande : pourriez-vous &#233;galement &#233;viter d'interf&#233;rer avec lui ?
: Bonne journ&#233;e ! Cordialement, -- '''[[Utilisateur:Polmars|Polmars]]'''&amp;nbsp;&#8226; [[Fichier:Emblem-cool.svg|17px]] [[Discussion utilisateur:Polmars|&lt;sup&gt;&lt;small&gt;Parloir ici&lt;/small&gt;&lt;/sup&gt;]], le  29 janvier 2014 &#224; 13:12 (CET)
::@ [[utilisateur:Polmars|Polmars]] : l'antipathie va dans les deux sens, si j'en juge par la haine qu'il a exprim&#233;e par le pass&#233; &#224; mon &#233;gard. Je lui ai laiss&#233; un message lui demandant de m'&#233;viter autant que possible, et j'esp&#232;re sinc&#232;rement qu'il en tiendra compte. Je ne peux pas changer grand-chose au fait que son retour soit pour moi quelque chose de douloureux : par contre, je peux faire abstraction de sa pr&#233;sence, s'il se tient ''vraiment'' &#233;loign&#233; de moi. Je ne lui accorde aucune confiance, &#224; quelque niveau que ce soit, mais j'ai ressenti son attitude de mani&#232;re si violente que j'ai &#233;videmment du mal &#224; en faire abstraction. On verra bien si mon pessimisme est justifi&#233; ou pas. cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 29 janvier 2014 &#224; 13:17 (CET)

==Dieudonn&#233; : la vengeance !==
Bonjour,

suite au triste &#233;tat de l'article [[Dieudonn&#233;]], et aux pol&#233;miques dont il a fait l'objet ces derniers jours, je travaille actuellement &#224; [[Utilisateur:Jean-Jacques Georges/brouillon/Dieudonn&#233;|une page de brouillon]] destin&#233;e &#224; unz ezdonrz J'en suis &#224; la partie "Evolution de son entourage politique", que je n'ai pas termin&#233;e (il faut que j'aborde l'&#233;pisode de son rapprochement avec le FN). Ce qui se trouve plus bas est un copi&#233;-coll&#233; qui n'est pas de moi, et que je compte &#233;galement retoucher en profondeur. J'aurais besoin d'un avis ext&#233;rieur, de pr&#233;f&#233;rence venant d'un contributeur comp&#233;tent sur les questions de politique, et qui n'aurait pas &#233;t&#233; impliqu&#233; sur ce sujet. Miracle, il se trouve que c'est a priori votre cas ! Si vous avez le temps et l'envie de le faire, pourriez-vous me donner, sur la pdd de la page de brouillon, votre avis sur ce que j'ai d&#233;j&#224; fait (clart&#233;, style, neutralit&#233;, &#233;quilibre...) ? Merci d'avance. cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 31 janvier 2014 &#224; 10:00 (CET)
:Salutations, je me suis permis d'effectuer des suggestions directement dans votre brouillon ; je pense que la deuxi&#232;me partie est assez claire, la premi&#232;re partie sur le rapprochement avec Soral pourrait &#234;tre all&#233;g&#233;e &#224; mon humble avis (comme je vous l'indiquais dans le [https://fr.wikipedia.org/w/index.php?title=Utilisateur:Jean-Jacques_Georges/brouillon/Dieudonn%C3%A9&amp;diff=100774885&amp;oldid=100772222 diff] mon sentiment est l'article &#233;tant controvers&#233; vous souhaitez "b&#233;tonner" au maximum, mais cela peut &#233;ventuellement rendre la lecture moins lisible).
:Sinon je ne suis pas tout &#224; fait neutre sur ce sujet, participant &#224; une longue discussion sur la pertinence de mentionner une petite phrase d'[[Arno Klarsfeld]] sur [[Discussion:Ordonnance_Dieudonn&#233;_du_Conseil_d'&#201;tat_du_9_janvier_2014#AK|la PDD de la d&#233;cision du Conseil d'Etat]]. Si vous m&#234;me avec une opinion sur la pertinence de mentionner cette [https://fr.wikipedia.org/w/index.php?title=Ordonnance_Dieudonn%C3%A9_du_Conseil_d%27%C3%89tat_du_9_janvier_2014&amp;diff=100745861&amp;oldid=100742632 petite phrase] dans le cadre de cet article je suis preneur. Bien &#224; vous -- [[Utilisateur:Xavxav|Xavxav]] &lt;small&gt;([[Discussion utilisateur:Xavxav|discuter]])&lt;/small&gt; 31 janvier 2014 &#224; 14:57 (CET)
::Bonjour. Accepteriez-vous de reprendre le temps d'intervenir  dans le diff&#233;rend avec [[Utilisateur:Xavxav|Xavxav]] &#224; propos de la mention sur Arno Klarsfeld dans [[Discussion:Ordonnance_Dieudonn&#233;_du_Conseil_d'&#201;tat_du_9_janvier_2014#AK|la PDD de la d&#233;cision Dieudonn&#233;  du Conseil d'Etat du 9 janvier 2014]]. Il me semble que vous avez toutes les comp&#233;tences et la l&#233;gitimit&#233; requises, aupr&#232;s de moi et aupr&#232;s de [[Utilisateur:Xavxav|Xavxav]]. Si cela vous ennuyait, je le comprendrais parfaitement; auquel cas je poursuivrai la tentative de  m&#233;diation entam&#233;e sur  le salon des m&#233;diations ([[wp:sm]]) aupr&#232;s de [[Utilisateur:Racconish|Racconish]]? Je vous remercie. (PS: d&#233;sol&#233; pour ces reverts mais je suis un peu las de la discussion)--[[Utilisateur:Ernesto Juarez|Ernest]] ([[Discussion utilisateur:Ernesto Juarez|discuter]]) 3 f&#233;vrier 2014 &#224; 19:02 (CET)

== Apologie de la p&#233;dophilie ==

[[Dominique de Roux]], [[Alain de Benoist]], [[Fran&#231;ois d&#8217;Orcival]] et [[Christian Dedet]] ont ouvertement c&#233;l&#233;br&#233; l'oeuvre de Matzneff, non ? Pourquoi le nier ?[[Sp&#233;cial:Contributions/109.216.110.61|109.216.110.61]] ([[Discussion utilisateur:109.216.110.61|discuter]]) 7 f&#233;vrier 2014 &#224; 11:11 (CET)
:Il m'apparait aussi important d'expliquer que [[Philippe Tesson]] &#224; ''Combat'' puis [[Philippe Sollers]] et [[Jacques Chancel]] aux ''&#233;ditions Julliard'', en publiant ses premiers &#233;crits, validaient ses posititons pro-p&#233;dophiles. De l&#224; &#224; dire que le vieux [[Maurice Bard&#232;che]] ou [[Pierre Boutang]] avait de la consid&#233;ration pour son lui au nom d'un id&#233;ologie n&#233;o-pa&#239;enne, oui je le maintiens.[[Sp&#233;cial:Contributions/109.216.110.61|109.216.110.61]] ([[Discussion utilisateur:109.216.110.61|discuter]]) 7 f&#233;vrier 2014 &#224; 11:18 (CET)
::Tout est l&#224; ! http://fr.wikiquote.org/wiki/P&#233;dophilie[[Sp&#233;cial:Contributions/109.216.110.61|109.216.110.61]] ([[Discussion utilisateur:109.216.110.61|discuter]]) 7 f&#233;vrier 2014 &#224; 11:20 (CET)
:Il ne s'agit pas de nier quoi que ce soit, mais citer tous ces gens est dispensable, parce qu'ils sont loin d'&#234;tre les seuls &#224; avoir dit du bien de Matzneff ''en tant qu'&#233;crivain'' (pour de Benoist c'est vrai, pour d'Orcival je ne sais pas...). Il faudrait inclure tous les gens qui ont un jour c&#233;l&#233;br&#233; l'oeuvre litt&#233;raire de Matzneff, ce qui impliquerait de mettre dans la liste [[Patrick Besson]] ou [[Christine Angot]] (cette derni&#232;re est d'ailleurs d&#233;j&#224; cit&#233;e dans l'article) ou pointer du doigt [[Bernard Pivot]] qui l'invitait dans ses &#233;missions. Bref, tout &#231;a est franchement dispensable ; essayer d'associer &#224; la p&#233;dophilie des gens d'extr&#234;me droite qui n'ont a priori rien &#224; voir avec &#231;a (que ce soit Bard&#232;che ou Boutang ou, pire encore, des gens encore vivants qui ont de quoi se payer de bons avocats), cela risque fort de faire penser au syndrome [https://commons.wikimedia.org/wiki/File:Hitler-est-mechant.jpg Hitler est m&#233;chant]. Il y a bien d'autres choses &#224; reprocher &#224; l'extr&#234;me droite sans, en plus, donner dans ce genre d'amalgames. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion_utilisateur:Jean-Jacques_Georges|Non mais all&#244; quoi ?]]) 7 f&#233;vrier 2014 &#224; 11:23 (CET)
::Rectification, tout est l&#224; &#233;galement ! http://fr.wikiquote.org/wiki/P&#233;dophile[[Sp&#233;cial:Contributions/109.216.110.61|109.216.110.61]] ([[Discussion utilisateur:109.216.110.61|discuter]]) 7 f&#233;vrier 2014 &#224; 11:48 (CET)

== merci jean jacque george  ==

merci jean jacque george pour le commentaire que vous avez laiis&#233; sur ma page 


en effet je suis tr&#232;s jeune mais je m'interresse beacoup au communisme et a la politique, au fait a tu apr&#233;cier mon article sur les stroumpfs et le communisme? ( amintenant supprim&#233; )

== merci jean jacque george  ==

merci jean jacque george pour le commentaire que vous avez laiis&#233; sur ma page 


en effet je suis tr&#232;s jeune mais je m'interresse beacoup au communisme et a la politique, au fait a tu apr&#233;cier mon article sur les stroumpfs et le communisme? ( amintenant supprim&#233; )

== merci jean jacque george  ==

merci jean jacque george pour le commentaire que vous avez laiis&#233; sur ma page 


en effet je suis tr&#232;s jeune mais je m'interresse beacoup au communisme et a la politique, au fait a tu apr&#233;cier mon article sur les stroumpfs et le communisme? ( amintenant supprim&#233; )</text>
      <sha1>omi5cm1lt6qdofj9iufv3dibh7cvvdb</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
