<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Jpjanuel</title>
    <ns>3</ns>
    <id>5137416</id>
    <revision>
      <id>100466823</id>
      <parentid>100466713</parentid>
      <timestamp>2014-01-21T15:51:55Z</timestamp>
      <contributor>
        <username>Valencian</username>
        <id>602028</id>
      </contributor>
      <comment>/* Merci beaucoup */</comment>
      <text xml:space="preserve">
{| width="100%" align="center" style="display:block; float:center; background:#FFF; text-size:100%; margin:.5 .5 .5 .5em; padding:2px; border:1px solid #aaa; background-color:transparent;"
|----
| colspan="2" align="center" width="95%" style="height:9px; margin:.2em; padding:5px; border:1px solid #aaa; background-color:#bfbfff; font-size:130%; text-align:center; float:center" |
'''Bienvenue sur Wikip&#233;dia, {{BASEPAGENAME}}&amp;nbsp;!'''
|----
| colspan="2" align="center" width="85%" style="font-size:110%" |
&lt;br/&gt;Wikip&#233;dia est un projet international de r&#233;daction collective d'encyclop&#233;die&lt;br /&gt; d&#233;velopp&#233; actuellement dans plus de 250 langues diff&#233;rentes.
|----
| valign="middle" align="center" | [[Image:Crystal Clear app Login Manager.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Si vous d&#233;sirez vous investir dans ce projet passionnant, vous &#234;tes le bienvenu. Tous les contributeurs de Wikip&#233;dia vous invitent &#224; corriger et d&#233;velopper les articles existants et &#224; participer aux projets th&#233;matiques.&lt;br /&gt;

N'ayez aucune crainte d'ab&#238;mer l'encyclop&#233;die : toutes les modifications sont suivies par des contributeurs plus exp&#233;riment&#233;s qui pourront corriger vos &#233;ventuelles erreurs. Ne vous offensez pas de ces interventions, ni des messages destin&#233;s &#224; vous aider &#224; comprendre le projet et ses r&#232;gles. Suivez leurs conseils et n'h&#233;sitez pas &#224; demander calmement plus d'explications. 
|----
| valign="middle" align="center" | [[Image:ACE.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Lorsque vous contribuez, '''gardez &#224; l'esprit que Wikip&#233;dia est un projet ''d'encyclop&#233;die universelle''''', il faut donc veiller &#224; '''respecter un point de vue neutre et v&#233;rifiable'''. De plus, le contenu doit rester conforme &#224; notre licence d'utilisation libre (GFDL).&lt;br&gt;

Les utilisateurs travaillent en harmonie et privil&#233;gient la discussion aussi courtoise que possible pour r&#233;gler les oppositions, aussi, prenez le temps de vous habituer. N'essayez pas d'en faire trop au d&#233;but : Wikip&#233;dia est un d&#233;dale o&#249; il est facile de s'&#233;garer ! Un efficace &#171; '''Service de Parrainage Actif''' &#187; peut vous mettre en contact avec des anciens pr&#234;ts &#224; vous guider dans vos d&#233;buts. Pensez &#224; vous pr&#233;senter &#233;galement sur votre page d'utilisateur, ce qui nous permettra de conna&#238;tre vos centres d'int&#233;r&#234;t et de mieux vous guider vers les divers projets th&#233;matiques.&lt;br /&gt;
Bien qu'il s'agisse d'un travail de r&#233;daction complexe, r&#233;sultant de l'action de plusieurs dizaines de milliers de contributeurs francophones du monde entier, sa philosophie peut &#234;tre r&#233;sum&#233;e en quelques mots : &#171; '''N'h&#233;sitez pas &#224; l'am&#233;liorer''' ! &#187;. 
|----
| valign="middle" align="center" | [[Image:Plume_pen_w.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Au cours d'une discussion, n'oubliez pas de signer vos messages, &#224; l'aide de quatre tildes (&lt;nowiki&gt;~~~~&lt;/nowiki&gt;) ou du bouton [[Image:Signature icon.png|20px]] pr&#233;sent en haut de la fen&#234;tre de modification ; il est par contre interdit de signer lorsque vous modifiez des articles mais l'historique permet de retrouver toutes vos contributions.&lt;br&gt;
|}

==Pages utiles==
&lt;!-- &lt;div style="background:white;border:thin solid #aaa; padding:1em;"&gt; --&gt;
* '''''[[Aide:Tout l'indispensable...|Tout l'indispensable]]''''', &#224; lire absolument,
Pour poursuivre, vous pouvez trouver des &#233;claircissements &#224; partir des pages :
* '''[[Aide:Sommaire]]''', plus complet, pour plus tard&#8230;
* '''[[Aide:Syntaxe]]''', des conventions d'&#233;criture &#224; conna&#238;tre,
* '''[[Aide:Poser une question]]''', si vous vous sentez perdu.
Vous pourrez ajouter par la suite d'autres pages d'aide ou les informations dont vous pensez avoir besoin dans votre [[Utilisateur:{{PAGENAME}}|espace utilisateur]].

Bonnes contributions ! Cdlt, [[Utilisateur:VIGNERON|VIGNERON]] 4 d&#233;cembre 2010 &#224; 14:00 (CET)

== article "Surpopulation" ==

Bonjour,
pouvez-vous justifier la raison pour laquelle vous avez supprim&#233; le lien vers D&#233;mographie responsable ajout&#233; par Manso ?
vous donnez comme pr&#233;texte : "Lien externe non pertinent" ; cel&#224; ne parait pas du tout &#233;vident, D&#233;mographie responsable est la seule association fran&#231;aise qui agit sur le th&#232;me de la surpopulation, et son site fournit d'abondantes informations de bon niveau sur le sujet.
Vous devez justifier cette suppression de fa&#231;on plus &#233;tay&#233;e.
Si vous ne le faites pas, je r&#233;tablirai ce lien moi-m&#234;me.

cordialement
:Bonjour,
:
:Tout d'abord la mention "Lien externe non pertinent" ne correspond pas &#224; un pr&#233;texte mais bien &#224; la justification (certes trop abrupte je l'admets) de mon &#233;dition, qui d&#233;coule elle-m&#234;me de mon interpr&#233;tation de la recommandation [[Wikip&#233;dia:Liens externes]]. Le site de cette association propose certes beaucoup de contenu, mais il s'agit essentiellement de pr&#233;senter les analyses de l'association. C'est bien naturel sur le site de celle-ci, mais il ne s'agit pas pour autant d'informations importantes qui apportent un plus &#224; l'article. L'association ne me semble pas particuli&#232;rement faire autorit&#233; dans ce domaine - je parle ici en termes de notori&#233;t&#233;, ind&#233;pendamment de la qualit&#233; du travail qu'elle peut proposer ; qu'elle soit peut-&#234;tre la seule association fran&#231;aise qui agisse sur ce th&#232;me n'en fait pas non plus automatiquement une r&#233;f&#233;rence. Enfin, l'activit&#233; sur Wikip&#233;dia de cet utilisateur consiste quasi-exclusivement &#224; ins&#233;rer ce lien sur divers articles fait plus penser &#224; une recherche de notori&#233;t&#233; pour ''D&#233;mographie responsable''qu'&#224; une volont&#233; d'am&#233;liorer l'encyclop&#233;die. Ce qui explique le c&#244;t&#233; un peu abrupt de mon commentaire de modification.
:Voici mes raisons, donc. Maintenant, si vous connaissez bien le domaine et &#234;tes convaincus de l'importance de ce lien, vous pouvez le r&#233;tablir, je ne le supprimerai pas &#224; nouveau.
:[[Utilisateur:Mwarf|Mwarf]] ([[Discussion Utilisateur:Mwarf|d]]) 19 septembre 2012 &#224; 18:40 (CEST)

== [[Surpopulation]] ==

Toutes mes f&#233;licitations pour votre travail. On reconna&#238;t ici l'excellence des dipl&#244;m&#233;s d'HEC ... Bonne continuation. {{sourire}} [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|d]]) 29 septembre 2012 &#224; 21:34 (CEST)

merci pour votre message du 29/09/12.

Cela fait du bien de recevoir des encouragements.

Vos f&#233;licitations sont peut-&#234;tre un peu trop flatteuses pour moi, &#233;tant donn&#233; que j'ai travaill&#233; surtout en traduisant l'article anglophone &#233;quivalent (je n'en suis d'ailleurs qu'&#224; la moiti&#233; !); mais je v&#233;rifie toutes les r&#233;f&#233;rences, et j'essaye dans la mesure du possible de les remplacer par des r&#233;f&#233;rences francophones ; j'ai aussi ajout&#233; pas mal de compl&#233;ments issus de mes lectures, ainsi que d'articles connexes de Wikipedia.

N'h&#233;sitez pas &#224; me faire part de vos critiques ou suggestions si vous trouvez des passages contestables dans mon travail.

cordialement
jpjanuel
:Ma foi, j'ai effectu&#233; quelques modifications de style, de typographie, etc. Mais tout cela est tr&#232;s mineur par rapport au travail que vous avez effectu&#233;. {{sourire}}
:Si j'ai quelques conseils &#224; vous donner, ce serait d'abord d'utiliser les {{citation|bons}} guillemets plut&#244;t que les "mauvais". &#192; part cela, je n'ai pas d&#233;cel&#233; de graves erreurs. Continuez dans cette voie ! 
:Avec tous mes encouragements {{clin}} [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|d]]) 3 octobre 2012 &#224; 20:55 (CEST)

== [[&#233;nergie en Espagne]]  ==

Merci pour ton petit message, et f&#233;licitations en tout cas pour la traduction. Juste une petite remarque en passant, &#224; propos des notes 6,7,8,9 et 10, il n'est pas d'usage de mettre en r&#233;f&#233;rence un lien vers un article dans une autre langue, il serait pr&#233;f&#233;rable de mettre le lien vers l'article fran&#231;ais correspondant (par exemple remplacer l'appel de note 6 vers {{lien|lang=es|Crisis del petr&#243;leo de 1973}} par le lien dans le texte vers [[crise p&#233;troli&#232;re de 1973]], et {{lien|lang=es|Crisis del petr&#243;leo de 1979}} par [[crise p&#233;troli&#232;re de 1979]]).  Bonnes contributions ! -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 24 octobre 2012 &#224; 17:22 (CEST)
:Je vois que tu es r&#233;actif!  Mais ce qui est encore plus simple qu'un appel de ref, c'est de mettre directement le lien [[crise p&#233;troli&#232;re de 1973|premi&#232;re crise du p&#233;trole]] dans le texte, et pas de ref! -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 24 octobre 2012 &#224; 17:46 (CEST)

== &#201;nergie en xxx (pays) ==
Bonjour. Merci d'abord, d'avoir cr&#233;&#233; les articles tr&#232;s complets [[&#201;nergie en Allemagne]] et [[&#201;nergie en Espagne]] qui manquaient &#224; Wikip&#233;dia.fr. {{sourire}} &lt;br /&gt; 
Concernant l'ajout d'un pav&#233; d&#233;di&#233; &#224; ces articles "&#201;nergie en XXX" dans la page d&#8217;accueil du [[Portail:&#201;nergie]], je m'en chargerai (sauf d&#233;saccord d'autres membres du projet) d'ici la fin du week-end. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 27 octobre 2012 &#224; 01:12 (CEST)
:je te remercie avec retard, c'est tr&#232;s bien ! Depuis 15 jours, j'ai beaucoup travaill&#233; sur mon nouvel article [[&#201;nergie en Russie]] et maintenant je travaille &#224; la mise &#224; jour de [[&#201;nergie en France]], mais il y a du boulot ! j'en ai pour des semaines... J'envisage d'all&#233;ger mes articles "&#201;nergie en XXX" en transf&#233;rant leur partie "&#233;lectricit&#233;" dans de nouveaux articles "&#233;lectricit&#233; en XXX" ; qu'en penses-tu ? dans ce cas, faudrait-il laisser de petits paragraphes "&#233;lectricit&#233;" dans "&#201;nergie en XXX", ou rien du tout ?
::All&#233;ger les articles "&#201;nergie en XXX" trop longs, en transf&#233;rant une partie dans "&#201;lectricit&#233; en XXX" me semble une bonne id&#233;e; certains existent d&#233;j&#224; sous forme d'&#233;bauches qui pourraient &#234;tre compl&#233;t&#233;es/actualis&#233;es. L'usage est, en g&#233;n&#233;ral, de laisser dans l'article principal une introduction de quelques lignes et un renvoi sous la forme : &#171; &lt;nowiki&gt;{{Article d&#233;taill&#233;|&#201;lectricit&#233; en Allemagne}}&lt;/nowiki&gt; &#187;  {{Article d&#233;taill&#233;|&#201;lectricit&#233; en Allemagne}} Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 22 novembre 2012 &#224; 23:36 (CET)
:J'en profite pour te f&#233;liciter pour le travail effectu&#233; sur [[&#201;nergie en France]], qui a vraiment belle allure d&#233;sormais ! [[Utilisateur:Seudo|Seudo]] ([[Discussion utilisateur:Seudo|d]]) 3 d&#233;cembre 2012 &#224; 06:57 (CET)

== &#201;lectricit&#233; en Espagne ==

&lt;small&gt;Bonjour Bouchecl, je suis le cr&#233;ateur initial de l'article &#201;lectricit&#233; en Espagne ; je me r&#233;jouis de votre contribution &#224; la construction de cet article par l'ajout d'une section Historique ; par contre, j'appr&#233;cie plus que mod&#233;r&#233;ment les qualificatifs d&#233;sobligeants dont vous avez affubl&#233; ci-dessus le travail des contributeurs pr&#233;c&#233;dents (en l&#8217;occurrence, moi) ; vous seriez bien inspir&#233; de montrer plus de respect pour le travail des autres contributeurs ; j'ai lu dans votre page utilisateur que vous r&#233;prouviez la suppressionite qui d&#233;courage le contributeurs, vous avez bien raison, mais le manque de respect pour les autres est tout aussi d&#233;testable ; par ailleurs, j'ai lu que vous d&#233;ploriez le manque de contributions d'&#233;conomistes, eh bien je fais partie de cette esp&#232;ce rare, ne me d&#233;couragez pas... J'ai surtout travaill&#233; sur des articles concernant l'&#233;nergie : en France, en Allemagne, en Espagne, en Russie, en Chine, en Inde, etc, ainsi que Tarification de l'&#233;lectricit&#233; et Contribution au service public de l'&#233;nergie.&lt;br /&gt;cordialement&lt;br /&gt;--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 10 f&#233;vrier 2013 &#224; 16:15 (CET)&lt;/small&gt;
:L'article a de s&#233;rieuses lacunes, tant sur le fond ([[WP:RI|r&#233;sum&#233; introductif]] francocentr&#233;, sections d&#233;balanc&#233;es ou sous-d&#233;velopp&#233;es, graphiques en anglais ou en espagnol, pr&#233;sence de g&#233;n&#233;ralit&#233;s, paragraphes non sourc&#233;s, s&#233;rie de listes &#224; boulets &#224; d&#233;lister, etc.) que sur la forme (format des r&#233;f&#233;rences, mise en page des illustrations, tableaux et graphiques, bariolage aga&#231;ant de couleurs criardes dans les ent&#234;tes des tableaux ; voir &#224; ce sujet les recommandations de [[Projet:Label/Liste de v&#233;rification|liste de v&#233;rification]]). Certaines lacunes ont &#233;t&#233; not&#233;es dans la page de discussion de l'article alors que d'autres ont &#233;t&#233; mentionn&#233;es dans la page de discussion de {{u'|Skiff}}. L'information dans l'article n'est pas &#224; rejeter du revers de la main, et je vous en remercie, mais elle requiert un s&#233;rieux m&#233;nage pour les raisons donn&#233;es plus haut. J'ai l'habitude de dire franchement ce que je pense, il peut arriver que ces critiques soient un peu brutales. Si c'est le cas, veuillez consid&#233;rer ce message comme des excuses. Si vous croyez &#234;tre en mesure de nettoyer l'article, je vous laisse aller ; j'irai de mon c&#244;t&#233; cr&#233;er [[:en:Electricity sector in Spain|Electricity sector in Spain]] sur enwiki, et comme &#231;a, tout le monde sera content. Bien &#224; vous. &#8212; [[Utilisateur:Bouchecl|Bouchecl]] &lt;small&gt;(''[[Discussion Utilisateur:Bouchecl|dring]]'')&lt;/small&gt; 10 f&#233;vrier 2013 &#224; 19:06 (CET)
::Wikip&#233;dia est un encyclop&#233;die '''collaborative''' ; je ne vois pas comment il est possible de collaborer avec des individus aussi peu respectueux d'autrui, qui perdent leur temps &#224; agresser les autres contributeurs sur des questions de go&#251;ts et de couleurs ; je ne pr&#233;tends pas que mon article "&#201;lectricit&#233; en Espagne" ait atteint la perfection, mais par rapport &#224; la moyenne des articles de Wikip&#233;dia il a plut&#244;t un niveau un peu sup&#233;rieur &#224; la moyenne ; au demeurant, je n'en suis pas propri&#233;taire et je trouve tout &#224; fait normal que tout autre contributeur comp&#233;tent l'am&#233;liore, mais il y a un minimum de r&#232;gles de respect de l'autre &#224; respecter.
:Je suis d&#233;sol&#233; d'avoir d&#233;rang&#233; votre m&#233;thode de travail. Je ne crois pas que nos m&#233;thodes de travail soient compatibles. Bonne chance quand m&#234;me. N'h&#233;sitez pas &#224; retirer la section historique ; je vais de ce pas la traduire en anglais. Bien &#224; vous. &#8212; [[Utilisateur:Bouchecl|Bouchecl]] &lt;small&gt;(''[[Discussion Utilisateur:Bouchecl|dring]]'')&lt;/small&gt; 10 f&#233;vrier 2013 &#224; 19:37 (CET)
:::pas du tout, la section historique est tr&#232;s bien, je vous l'ai d&#233;j&#224; dit et je n'ai aucune intention de la retirer, je ne suis pas adepte de la "suppressionnite", ce sont seulement les critiques superficielles et subjectives (du genre : "bariolage aga&#231;ant de couleurs criardes", RI francocentr&#233;, etc) que je n'admets pas ; quant aux graphiques en anglais ou en espagnol, j'ai l'intention de les remplacer par des graphiques en fran&#231;ais lors de la prochaine mise &#224; jour des donn&#233;es, mais en attendant c'est mieux que pas de graphique du tout. Ma philosophie est de combler le plus vite possible un maximum des tr&#232;s nombreuses lacunes de Wiki (articles inexistants ou &#224; peine &#233;bauch&#233;s sur de sujets importants), sans trop fignoler, quitte &#224; revenir plus tard pour approfondir les sujets et am&#233;liorer la pr&#233;sentation. Et jusqu'ici tous les articles que  j'ai cr&#233;&#233;s ou am&#233;lior&#233;s ont &#233;t&#233; class&#233;s "Bon article" au bout de 2 &#224; 3 semaines de travail.--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 10 f&#233;vrier 2013 &#224; 19:51 (CET)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Jpjanuel]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 20 f&#233;vrier 2013 &#224; 12:31 (CET)

== Analyse du 20 f&#233;vrier 2013 ==
* [[Stadtwerk]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 20 f&#233;vrier 2013 &#224; 12:31 (CET)

== Bravo ! ==

{{R&#233;compense|Brilliant Idea Barnstar Hires.png|Pour l'&#233;norme travail effectu&#233; sur les articles traitant de l'&#233;lectricit&#233;, notamment en France.&lt;br /&gt;[[Utilisateur:Laurent Jerry|Laurent Jerry]] ([[Discussion utilisateur:Laurent Jerry|d]]) 13 mars 2013 &#224; 15:02 (CET)}}
== Analyse du 14 mars 2013 ==
* [[&#201;quilibrage offre-demande d'&#233;lectricit&#233;]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 14 mars 2013 &#224; 13:21 (CET)

:oups ! j'oublie toujours les cat&#233;gories... voil&#224;, c'est fait !
--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 14 mars 2013 &#224; 14:09 (CET)

== [[Centrale d'Entracque]] ==

Bonjour,

j'ai cr&#233;&#233; hier un article sur la Centrale d'Entracque en Italie.

Vous avez d&#233;plac&#233; cet article Centrale d'Entracque vers Barrage hydro&#233;lectrique d'Entracque en pr&#233;textant que l'article concerne plus le barrage que la centrale ; je ne suis pas d'accord : l'am&#233;nagement hydro&#233;lectrique d'Entracque utilise 3 barrages, mais le centre du dispositif est la centrale, qui est l'une des plus puissantes d'Europe, alors que les barrages en eux-m&#234;mes sont relativement modestes.

Je demande donc que vous reveniez &#224; l'&#233;tat initial de mon article.
--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 3 avril 2013 &#224; 11:49 (CEST)
: Bonjour Jpjanuel !
: Si j'ai proc&#233;d&#233; &#224; ce renommage, c'est bien parce que votre article concerne essentiellement le barrage et non la centrale, qui n'est trait&#233;e que dans un petit paragraphe !  Par ailleurs, j'ai &#233;galement fait ce renommage dans un souci d'harmonisation avec les titres des articles similaires de la [[:Cat&#233;gorie:Barrage hydro&#233;lectrique]], que vous aviez vous-m&#234;me plac&#233;e pour classer cet article. Je pense qu'il n'est pas bon de m&#233;langer les torchons et les serviettes et que vous devriez cr&#233;er un article s&#233;par&#233; consacr&#233; &#224; la centrale hydro&#233;lectrique, qui serait un article d&#233;taill&#233; de celui sur le barrage : m&#234;me si les deux sont li&#233;s, une centrale n'est pas un barrage et vice-versa. Deux articles se justifient tout &#224; fait et permettraient une meilleure pr&#233;sentation. Je supprime la redirection pour vous permettre de cr&#233;er l'article sur la centrale. Ainsi, je pense, les choses seront plus claires !
: Bonne journ&#233;e ! Cordialement, --'''[[Utilisateur:Polmars|Polmars]]'''&amp;nbsp;&#8226; [[Fichier:Emblem-cool.svg|17px]] [[Discussion utilisateur:Polmars|&lt;sup&gt;&lt;small&gt;Parloir ici&lt;/small&gt;&lt;/sup&gt;]], le  3 avril 2013 &#224; 12:01 (CEST)
:: P.S : Vous devriez d'ailleurs intituler cet article [[Centrale hydro&#233;lectrique d'Entracque]], ce serait plus pr&#233;cis, car le terme &#171; Centrale &#187; peut &#233;galement d&#233;signer des prisons {{clin d'&#339;il}} ! --'''[[Utilisateur:Polmars|Polmars]]'''&amp;nbsp;&#8226; [[Fichier:Emblem-cool.svg|17px]] [[Discussion utilisateur:Polmars|&lt;sup&gt;&lt;small&gt;Parloir ici&lt;/small&gt;&lt;/sup&gt;]], le  3 avril 2013 &#224; 12:05 (CEST)
::: Je comprends bien votre argumentation, mais je ne suis toujours pas d'accord, car vous ne prenez pas en compte mes arguments ; je vous invite &#224; aller voir l'article, vous pourrez constater que la partie consacr&#233;e &#224; la centrale est aussi importante que celle consacr&#233;e aux barrages, contrairement &#224; ce que vous affirmez ; je r&#233;p&#232;te que dans cet am&#233;nagement, c'est la centrale qui sort du commun par sa puissance tr&#232;s &#233;lev&#233;e, alors que les barrages ne se distinguent ni par leur taille ni par leur volume. Pour finir, il n'existe pas de "barrage d'Entracque", mais un barrage de Chiotas et un barrage de Rovina. Si vous tenez absolument &#224; avoir une entr&#233;e &#224; partir du terme "barrage", on peut cr&#233;er une redirection de "barrage de Chiotas" vers "Centrale d'Entracque".--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 3 avril 2013 &#224; 12:30 (CEST)
::: Une derni&#232;re remarque : l'article anglophone sur la centrale d'Entracque est intitul&#233; [[Entracque Power Plant]] et non pas "Entracque Dam" ; l'article italien est intitul&#233; [[Centrale idroelettrica Luigi Einaudi]] ; je ne suis donc pas le seul &#224; consid&#233;rer que dans cet am&#233;nagement le plus important est la centrale et pas les barrages. Par ailleurs, dans l'article [[Liste des barrages hydro&#233;lectriques les plus importants]] je rel&#232;ve : [[Centrale de Churchill Falls]], [[Centrale La Grande-4]], [[Centrale Manic-5]], [[Centrale hydro&#233;lectrique Robert Moses Niagara]], etc (j'arr&#234;te la liste ici, il y en a des dizaines) : vous voyez que les sp&#233;cialistes ne consid&#232;rent pas que le barrage soit toujours l'&#233;l&#233;ment le plus caract&#233;ristique d'un am&#233;nagement hydro&#233;lectrique... Alors faites donc un peu confiance &#224; la jugeotte des contributeurs plut&#244;t que d'appliquer sans discernement des r&#232;gles qui ne sont pas adapt&#233;es dans tous les cas ; en l'esp&#232;ce, le barrage est secondaire par rapport &#224; la centrale dans la plupart des cas, en particulier pour les am&#233;nagements au fil de l'eau et les STEP ; seuls les am&#233;nagements dot&#233;s de tr&#232;s grands r&#233;servoirs (Serre-Pon&#231;on par exemple) peuvent justifier qu'on fasse passer le barrage avant la centrale.--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 3 avril 2013 &#224; 15:35 (CEST)
:::: En l'absence de r&#233;action &#224; mon message c-dessus, je viens de renommer l'article pour revenir &#224; son &#233;tat ant&#233;rieur &#224; votre renommage non justifi&#233;. J'esp&#232;re que vous aurez la correction de vous abstenir de toute nouvelle intervention unilat&#233;rale ; si vous avez des objections, utilisez la page de discussion de l'article, elle est faite pour cel&#224;.--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 4 avril 2013 &#224; 15:39 (CEST)
::::: Bonjour Jpjanuel !
::::: J'avais l'intention de vous r&#233;pondre, mais n'avais pu le faire jusqu'&#224; pr&#233;sent. Apparemment, vous attendiez que je vous r&#233;ponde dans les dix secondes ?  Je n'ai pas l'intention de toucher &#224; &#171; votre &#187; article. Je vois que vous avez pr&#233;f&#233;r&#233; renommer l'article sur le barrage plut&#244;t que de cr&#233;er un article sp&#233;cifique sur la centrale, comme je vous le sugg&#233;rais. L'article continuera donc &#224; m&#233;langer les torchons et les serviettes, et apr&#232;s tout, ce n'est pas mon probl&#232;me !
::::: Cordialement, --'''[[Utilisateur:Polmars|Polmars]]'''&amp;nbsp;&#8226; [[Fichier:Emblem-cool.svg|17px]] [[Discussion utilisateur:Polmars|&lt;sup&gt;&lt;small&gt;Parloir ici&lt;/small&gt;&lt;/sup&gt;]], le  4 avril 2013 &#224; 16:03 (CEST)
:::::: Il est vraiment dommage que vous en fassiez une affaire d'amour-propre ; si vous aviez vraiment lu mes messages, vous auriez reconnu que vous aviez tort. Mon article (je sais bien qu'on n'est pas propri&#233;taire d'un article, mais j'estime qu'on a droit &#224; un minimum de reconnaissance, et en tout cas de respect, quand on a cr&#233;&#233; un article) ne m&#233;lange nullement les torchons et les serviettes, il traite d'une centrale qui utilise des barrages : je ne vois pas comment on pourrait s&#233;parer les deux ! simplement, pour nommer l'article, il convient d'adopter la d&#233;nomination qui est usuellement utilis&#233;e por d&#233;signer l'objet de cet article : je vous ai fourni la preuve que c'est bien le terme "centrale" qui est ad&#233;quat ici ; si vous refusez de le reconna&#238;tre, c'est uniquement par amour-propre. Mais sans rancune...--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 4 avril 2013 &#224; 16:18 (CEST)
::::::: Je n'en fais nullement, contrairement &#224; vous semble-t-il, un question d'amour propre. Si j'ai proc&#233;d&#233; &#224; ce renommage que vous trouvez injustifi&#233;, c'est uniquement parce qu'&#224; la lecture, j'avais constat&#233; que l'article parlait plus du barrage que de la centrale, et que dans un souci de clart&#233;, il me semblait que le titre devait correspondre au contenu. Lorsque j'interviens sur un article, c'est dans le seul souci d'am&#233;liorer l'encyclop&#233;die, et non pour des consid&#233;rations personnelles ! 
::::::: Je ne nie pas l'importance de la centrale, et trouve tout &#224; fait justifi&#233; qu'un article lui soit consacr&#233;, et c'est pour cela que je vous sugg&#233;rais de cr&#233;er un article s&#233;par&#233; en sortant de l'article sur le barrage les informations concernant la centrale. Je continue de penser qu'il n'est pas souhaitable que le m&#234;me article m&#233;lange les informations sur les deux &#233;l&#233;ments (c'est ce que j'appelle &#171; m&#233;langer les torchons et les serviettes &#187; {{clin d'&#339;il}}), mais si vous pensez le contraire, libre &#224; vous, je n'en ferai pas une maladie.
::::::: Derni&#232;re remarque concernant le titre de l'article : le terme &#171; Centrale &#187; utilis&#233; seul est trop impr&#233;cis, puisqu'il peut &#233;galement d&#233;signer une prison. Vous devriez intituler l'article [[Centrale hydro&#233;lectrique d'Entracque]] ou encore mieux,  [[Centrale hydro&#233;lectrique Luigi Einaudi d'Entracque]]. La pr&#233;cision du titre me parait &#234;tre une chose importante. Je vous laisse juge du bien-fond&#233; de cette remarque. 
::::::: Cordialement, --'''[[Utilisateur:Polmars|Polmars]]'''&amp;nbsp;&#8226; [[Fichier:Emblem-cool.svg|17px]] [[Discussion utilisateur:Polmars|&lt;sup&gt;&lt;small&gt;Parloir ici&lt;/small&gt;&lt;/sup&gt;]], le  4 avril 2013 &#224; 16:39 (CEST)

== Merci! ==

Salut

Je voulais te remercier/f&#233;liciter pour la mise &#224; jour d'[[&#233;nergie en Su&#232;de]]. Je n'avais pas eu le courage de le faire! [[Utilisateur:Silverkey|Silverkey]] ([[Discussion utilisateur:Silverkey|d]]) 18 avril 2013 &#224; 21:53 (CEST)

== Merci beaucoup! ==
Merci beaucoup par son aide et ses correciones dans l'article [[Route des Borgia]]. Disculpe, mon fran&#231;ais n'est pas tr&#232;s bon. Merci!. Salut: --[[Utilisateur:Valencian|Valencian]] ([[Discussion utilisateur:Valencian|d]]) 29 mai 2013 &#224; 16:32 (CEST)

== L'article Complexity, Problem Solving, and Sustainable Societies est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Complexity, Problem Solving, and Sustainable Societies}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Complexity, Problem Solving, and Sustainable Societies}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Etiennekd|'''&lt;span style="color:#808080"&gt;Etienne&lt;small&gt;kd&lt;/small&gt;&lt;/span&gt;''']]&amp;nbsp;([[Discussion utilisateur:Etiennekd|d]]) 7 juillet 2013 &#224; 22:32 (CEST)

== Renommage ==
Bonjour jpjanuel, et merci pour ta traduction de l'article [[centrales g&#233;othermiques]]. Il faudrait juste envisager de renommer l'article, voir proposition ici: [[Discussion:Centrales g&#233;othermiques]]. Cordialement -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 31 juillet 2013 &#224; 18:50 (CEST)

== Pays africains surpeupl&#233;s ?! ==

Bonjour, pouvez-vous expliquer ce qui vous fait dire que les pays africains sont surpeupl&#233;s ?

La densit&#233; de population en Afrique est proche de 30 hab./km{{2}}, ce qui est 4 fois inf&#233;rieur &#224; la densit&#233; que l'on retrouve en France. [[Utilisateur:Mightymights|Mightymights]] ([[Discussion utilisateur:Mightymights|d]]) 3 ao&#251;t 2013 &#224; 15:45 (CEST)

J'ai lanc&#233; une discussion [[Discussion:Surpopulation#Suppression d'un passage de l'article|ici]]. [[Utilisateur:Mightymights|Mightymights]] ([[Discussion utilisateur:Mightymights|d]]) 3 ao&#251;t 2013 &#224; 15:56 (CEST)

:la comparaison avec la France n'a aucun sens : sur les 30 millions de km&#178; de l'Afrique , environ la moiti&#233; sont occup&#233;s par des d&#233;serts : Sahara (12 millions de km&#178;), Kalahari (2,5 millions de km&#178;) et Corne de l'Afrique (pr&#232;s de 2 millions de km&#178;) ; par ailleurs, il est clair pour un &#233;conomiste comme moi que la surpopulation de l'Europe est dissimul&#233;e par l'&#233;change in&#233;gal qui permet aux pays d&#233;velopp&#233;s de vivre tr&#232;s largement au-dessus de leurs moyens en exploitant les ressources des autres pays ; pour finir, je n'ai pas &#233;crit que l'Afrique est surpeupl&#233;e, mais que la plupart des pays africains cit&#233;s par le rapport des Nations-Unies comme devant voir leur population quintupler d'ici 2100 sont d&#233;j&#224; surpeupl&#233;s : c'est &#233;vident pour le Niger et la Somalie, confront&#233;s &#224; des famines r&#233;currentes, et pour le Burundi, dont la densit&#233; de population atteint 354 hab/km&#178; ; pour le Nigeria (184 hab/km&#178;), la surpopulation n'est encore que relative, d'autant plus que ses effets sont dissimul&#233;s par la manne p&#233;troli&#232;re, mais au rythme o&#249; sa population augmente, l'avenir parait bien sombre, ce qui a amen&#233; le pr&#233;sident Jonathan Goodluck &#224; appeler ses concitoyens &#224; mod&#233;rer leurs exc&#232;s procr&#233;ateurs. Bien entendu, je reste ouvert &#224; la discussion.--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 3 ao&#251;t 2013 &#224; 19:41 (CEST)

== Politesse ==

Bonjour,

C'est quoi [http://fr.wikipedia.org/w/index.php?title=Discussion:Surpopulation&amp;diff=next&amp;oldid=95559188 ce d&#233;lire de supprimer mon message pour placer le votre] ?

--[[Utilisateur:Lacrymoc&#233;phale|Lacrymoc&#233;phale]] ([[Discussion utilisateur:Lacrymoc&#233;phale|d]]) 5 ao&#251;t 2013 &#224; 13:39 (CEST)

:Bonjour,
:Je ne comprends pas ce qui s'est pass&#233;. Peut-&#234;tre ai-je plac&#233; mon curseur apr&#232;s le message de Mightymights sans voir qu'il y avait d&#233;j&#224; autre chose au-dessous ? mais dans ce cas, cel&#224; n'aurait pas d&#251; supprimer votre message. En tous cas, si j'ai supprim&#233; votre texte par inadvertance, je vous pr&#233;sente mes excuses ; vous avez eu raison de r&#233;tablir votre texte, bien entendu. Ceci dit, je n'ai pas fait une sc&#232;ne chaque fois qu'on m'a trait&#233; de fa&#231;on malpolie, j'y aurais pass&#233; des heures ; on m'a m&#234;me trait&#233; de raciste, il faut le faire !--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 5 ao&#251;t 2013 &#224; 15:23 (CEST)
::Bonjour Jpmanuel. Je me permets de m'immiscer dans votre conversation au vu de votre derni&#232;re phrase : vous avez fait sanctionner la personne qui vous a trait&#233; de raciste, j'esp&#232;re ? Cordialement, [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|d]]) 5 ao&#251;t 2013 &#224; 15:35 (CEST)
:::merci de votre soutien, j'en ai bien besoin, mais je ne souhaite pas de sanction pour cette personne : la qualification de "raciste" employ&#233;e dans la discussion de mon article Surpopulation s'appliquait &#224; un passage de mon article, non &#224; moi personnellement (bien que cette distinction puisse para&#238;tre j&#233;suitique...), et surtout parce que la personne en question a fini par s'amadouer au fil de la discussion. Mais j'aurais appr&#233;ci&#233; des excuses... --[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 5 ao&#251;t 2013 &#224; 15:44 (CEST)
::::Disons que cela peut arriver. De toute mani&#232;re, en ayant &#233;crit [http://fr.wikipedia.org/w/index.php?title=Discussion:Surpopulation&amp;curid=4804090&amp;diff=95573239&amp;oldid=95573136 &#171;&#160;pollution&#160;&#187; au lieu de &#171;&#160;population&#160;&#187;], j'avais rendu mon propos un peu inintelligible. --[[Utilisateur:Lacrymoc&#233;phale|Lacrymoc&#233;phale]] ([[Discussion utilisateur:Lacrymoc&#233;phale|d]]) 5 ao&#251;t 2013 &#224; 15:52 (CEST)
:::::Je jette un &#339;il de temps en temps sur [[Surpopulation]] et [[#Surpopulation|vous avait t&#233;moign&#233; il y a pr&#232;s d'un an maintenant]] que j'estimais les modifications que vous y aviez faites, Jpjanuel. 
:::::J'insiste, et que cela soit clair pour tout le monde : &#224; la prochaine accusation, m&#234;me sous forme d&#233;tourn&#233;e ou en p&#233;riphrase de racisme non solidement &#233;tay&#233;e dans la page de discussion de {{u|Jpjanuel}}, sur [[Discussion: Surpopulation]] ou toute autre page, je saisis le [[WP:RA|coll&#232;ge des administrateurs]] pour qu'ils se prononcent sur des &#233;crits violant all&#232;grement [[WP:FOI]] et [[WP:PAP]]. On peut d&#233;battre sans user de ce genre de qualificatifs. [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|d]]) 5 ao&#251;t 2013 &#224; 16:00 (CEST)

== Venezuela ==

Bonsoir. Merci pour vos ajouts constructifs sur l'[[&#233;nergie au Venezuela]] ! Sachez qu'il existe la [[:Cat&#233;gorie:&#201;nergie au Venezuela]] dont les articles sont indigents. Si vous vous sentez le courage d'apporter vos lumi&#232;res sur ces quelques sujets, je vous en suis d'embl&#233;e reconnaissant ! Excellente suite. [[Utilisateur:Nonopoly|Nonopoly]] ([[Discussion utilisateur:Nonopoly|discuter]]) 7 novembre 2013 &#224; 19:43 (CET)
:Merci pour vos encouragements ; j'avais d&#233;j&#224; rep&#233;r&#233; l'existence de la [[:Cat&#233;gorie:&#201;nergie au Venezuela]], que j'ai exploit&#233;e pour nourrir l'article [[&#233;nergie au Venezuela]] ; par contre, je ne compte pas les compl&#233;ter, car il est d&#233;j&#224; assez difficile de trouver des sources fiables pour [[&#233;nergie au Venezuela]], et de plus j'ai un projet plus important : [[&#233;nergie au Br&#233;sil]] ; il est assez ahurissant qu'il n'existe pas encore d'article sur le secteur &#233;nerg&#233;tique d'un BRIC ! il faut dire que j'ai d&#233;j&#224; d&#251; me charger de cr&#233;er les articles sur l'&#233;nergie dans les 3 autres BRICs !!! J'ai parfois du mal &#224; choisir o&#249; donner de la t&#234;te devant les &#233;normes lacunes de Wikipedia dans ce domaine.--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|discuter]]) 7 novembre 2013 &#224; 19:58 (CET)
== Lac Noir ==

bonjour,

je viens de voir votre intervention sur le classement de l'article [[Lac Noir (Vosges)]] : en fait, cet article est surtout consacr&#233; &#224; la centrale hydro&#233;lectrique qui a la particularit&#233; d'&#234;tre la plus ancienne centrale de [[pompage-turbinage]] de France. Il devrait donc surtout &#234;tre class&#233; dans le projet &#201;nergie, o&#249; il pr&#233;sente un r&#233;el int&#233;r&#234;t (surtout historique). N'&#233;tant pas administrateur, je ne sais pas si je peux intervenir sur les questions de classement. Pourriez-vous vous en occuper ?--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|discuter]]) 28 novembre 2013 &#224; 11:56 (CET)
:Bonjour [[Utilisateur:Jpjanuel|Jpjanuel]], l'ajout &#233;nergie est fait : merci pour le dialogue : bonne continuation et plein de plaisirs sur wiki A+--[[Utilisateur:Philippe rogez|Philippe rogez]] ([[Discussion utilisateur:Philippe rogez|discuter]]) 28 novembre 2013 &#224; 19:32 (CET)

== &#201;nergie par pays ==
Bonjour, &lt;br /&gt;
Juste pour te remercier du travail impressionnant de r&#233;daction et de sour&#231;age que tu as fait ces 2 derni&#232;res ann&#233;es sur les articles concernant l&#8217;&#233;nergie, notamment ceux sur l&#8217;&#233;nergie par pays (ex : [[&#201;nergie en France]], [[&#201;nergie en Chine]] ou [[&#201;nergie au Br&#233;sil]]) ; j&#8217;en profite aussi pour te souhaiter de continuer en 2014 et te pr&#233;senter mes meilleurs v&#339;ux pour cette nouvelle ann&#233;e. 
Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 31 d&#233;cembre 2013 &#224; 19:18 (CET)

:Merci pour tes v&#339;ux et tes encouragements, qui me sont tr&#232;s pr&#233;cieux.
:Depuis quelques mois, j'ai un peu d&#233;laiss&#233; les articles par pays pour travailler sur des articles g&#233;n&#233;ralistes tels que [[&#233;nergie &#233;olienne]] ou [[&#233;nergie solaire photovolta&#239;que]] qui &#233;taient en piteux &#233;tat ; je pr&#233;vois &#233;galement des mises &#224; jour sur les articles concernant le r&#233;chauffement climatique.
:Meilleurs v&#339;ux pour toi &#233;galement.--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|discuter]]) 1 janvier 2014 &#224; 16:05 (CET)

== Merci beaucoup ==

Merci beaucoup par toutes les corrections et toute ton aide dans l'article [[Monast&#232;re de Saint-J&#233;r&#244;me de Cotalba]]. Il est tr&#232;s aimable de ta part, parce que mon Fran&#231;ais est tr&#232;s basique. J'ai ajout&#233; 3 nouveaux points &#224; la partie d' '''Architecture''': 
*Le vill&#226;ge moresque (nombre 2) 
*La tour Majeur (nombre 3) 
*La fa&#231;ade principale (nombre 4) 

Pourrais-tu voir quand ce te sera possible s'il y a quelque chose qui est mauvais &#233;crit?. Je voudrais aussi commenter que j'ai fini la r&#233;daction de l'article, en n'ayant pas d'information plus qu'ajouter. Sinc&#232;rement merci beaucoup par toute ton aide. Saluts: --[[Utilisateur:Valencian|Valencian]] ([[Discussion utilisateur:Valencian|discuter]]) 21 janvier 2014 &#224; 16:47 (CET)</text>
      <sha1>mhd7ekgzsrt0xu1lmga69bu9uhxzoeu</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
