<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Foudebassans</title>
    <ns>3</ns>
    <id>7323543</id>
    <revision>
      <id>97058536</id>
      <parentid>96875272</parentid>
      <timestamp>2013-09-28T05:40:28Z</timestamp>
      <contributor>
        <username>Wiolshit</username>
        <id>159534</id>
      </contributor>
      <comment>/* Un coup de main dans le &#171; bordel &#187; ? */</comment>
      <text xml:space="preserve">{{Boutons|cadre=oui|bordure cadre=solid 3px #A0E090|fond boutons=#A0E090|fond cadre=#F8EABA|arrondi=14px|bouton-1=Archive 1|url-1=Discussion_utilisateur:Foudebassans/archive1|image-1=|bouton-2=Archive 2|url-2=Discussion_utilisateur:Foudebassans/archive_juillet_2013|image-2=|bouton-3=Archive 3|url-3=Discussion_utilisateur:Foudebassans/archive_31_juillet_2013|image-3=|bouton-4=Archive 4|url-4=Discussion_utilisateur:Foudebassans/archive 4|image-4=|bouton-5=Aide:Discussion|url-5=Aide:Discussion|image-5=Crystal 128 mail.png}}
{{wikibreak|message='''{{{1|{{BASEPAGENAME}}}}}''' est actuellement en &#171; [[Wikipedia:Wikislow|wikislow]] &#187; et ne contribue qu'&#233;pisodiquement.|image=Zeichen_274.1.svg}}
{{page de discussion}}

==Opinion de Charles Darwin sur la religion==
J'avoue que j'ai une fa&#231;on de faire qui m'oppose &#224; un grand nombre de wikip&#233;diens : je reste toujours dans le domaine de mes comp&#233;tences et quand je ne sais rien je ne dis rien. Je me rappelle qu'il y a six ans on m'avait demand&#233; de participer &#224; une sorte de projet Darwin et, dans ce domaine o&#249; je suis profane, j'avais aid&#233; en faisant ce dont j'&#233;tais capable : la traduction ; tout ce que j'ai &#233;crit n'est que la mise en fran&#231;ais de ce qui se trouvait alors sur l'article anglophone. J'ai fait ce que j'ai pu puis je suis pass&#233; &#224; autre chose ; il restait encore &#224; introduire les notes en les traduisant de l'original, mais c'est un travail difficile pour quelqu'un qui ne connait pas grand-chose de l'informatique et je comptais sur d'autres pour le faire. Apr&#232;s avoir lu votre message je m'aper&#231;ois que presque rien n'a boug&#233;. 

Je pourrais m'y remettre mais, depuis, je me suis fait bloquer plusieurs fois, sans la moindre raison valable, par des administrateurs soucieux peut-&#234;tre d'exercer sur Wikip&#233;dia une autorit&#233; qui leur manque IRL et je participe fort peu, le plus souvent sous I.P. : ne voyant pas mon nom on ne pense pas &#224; r&#233;agir. Faites donc ce que vous voulez : supprimez l'article au besoin, ceux qui voudront se renseigner disposeront toujours des wikip&#233;dias allophones.

Bien sinc&#232;rement. [[Utilisateur:Gustave Graetzlin|Gustave G.]] ([[Discussion utilisateur:Gustave Graetzlin|discuter]]) 13 ao&#251;t 2013 &#224; 06:24 (CEST)

== Label AdQ ? ==
Bonjour cher coll&#232;gue, Je vous informe que j'ai demand&#233; le label ADQ pour l'article [[R&#233;serve naturelle r&#233;gionale de la carri&#232;re des Nerviens]]. Cordialement Xian ([[Discussion utilisateur:Christian COGNEAUX|discuter]]) 18 ao&#251;t 2013 &#224; 02:58 (CEST)
Bonjour Foudebassans. Merci pour le vote et les derni&#232;res modifications. Cordialement [[Utilisateur:Christian COGNEAUX|Xian]] &lt;sup&gt;([[Discussion Utilisateur:Christian COGNEAUX|discuter]])&lt;/sup&gt; 20 ao&#251;t 2013 &#224; 08:59 (CEST)

== [[Prix F&#233;lix-Houphou&#235;t-Boigny pour la recherche de la paix]] ==

Bonsoir,

Une des r&#232;gles de l'encyclop&#233;die est [[Wikip&#233;dia:V&#233;rifiabilit&#233;]] qui pr&#233;cise que le contenu ajout&#233; doit &#234;tre sourc&#233; ce que remplit pleinement la r&#233;f&#233;rence. 

Cordialement, --[[Utilisateur:Mattho69|'''Mattho69''']] &lt;small&gt;&lt;sup&gt;&lt;strong&gt;[[Discussion utilisateur:Mattho69|''me joindre'']]&lt;/strong&gt;&lt;/sup&gt;&lt;/small&gt; 20 ao&#251;t 2013 &#224; 01:46 (CEST)
:Ok! --[[Utilisateur:Foudebassans|Foudebassans]] ([[Discussion utilisateur:Foudebassans|discuter]]) 20 ao&#251;t 2013 &#224; 01:47 (CEST)

== Un coup de main ? ==

Salut, vu que tu ma&#238;trises bien la technique, tu pourrais regrouper les notes 21 et 22 ainsi que 23 et 24 sur le passage Onfray sur cette page [[Discussion:Complexe d'&#338;dipe/Brouillon]], s'il te pla&#238;t. Cdt. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 27 ao&#251;t 2013 &#224; 21:07 (CEST)
:Pour la ref, 21 et 22, il faudrait pouvoir inclure la citation de Freud avec les ref de la citation mais incluse dans la ref Onfray avec un truc du genre "Freud (ref) cit&#233; par Onfray (ref"). Si ce n&#8217;est pas possible, tant pis laisse tomber on gardera &#231;a comme &#231;a... Merci, en tout cas. Cdt. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 27 ao&#251;t 2013 &#224; 22:08 (CEST)
::Merci, si tu peux faire la m&#234;me chose pour, le doublon suivant, c'est super. {{clin}} Bonne nuit. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 27 ao&#251;t 2013 &#224; 22:42 (CEST)</text>
      <sha1>cu8obnbpzd56b4dssabmnw2qx7zawvs</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
