<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:El Comandante</title>
    <ns>3</ns>
    <id>7005664</id>
    <revision>
      <id>101006439</id>
      <parentid>100784333</parentid>
      <timestamp>2014-02-07T18:36:24Z</timestamp>
      <contributor>
        <username>MediaWiki message delivery</username>
        <id>1696240</id>
      </contributor>
      <comment>/* RAW 2014-02-07 */ nouvelle section</comment>
      <text xml:space="preserve">{{D&#233;but des onglets
|Onglet-1=Pr&#233;sentation
|URL-1=Utilisateur:El Comandante
|Onglet-2=&#192; faire
|URL-2=Utilisateur:El Comandante/Todo
|Onglet-3=Bo&#238;te &#224; outils
|URL-3=Utilisateur:El Comandante/Outils
|Onglet-4=Discussion
|URL-4=Discussion  Utilisateur:El Comandante
|bordure=1px solid #dddddd
|fond  onglets=#eeeeee
|alignement onglet=center
}}
{{Archives 
|#[[Discussion Utilisateur:El Comandante/Archives 2005|2005]]
#[[Discussion Utilisateur:El Comandante/Archives 2006|2006]]
#[[Discussion Utilisateur:El Comandante/Archives 2007|2007]]
#[[Discussion Utilisateur:El  Comandante/Archives 2008 (premier semestre)|2008 (premier  semestre)]]
#[[Discussion Utilisateur:El  Comandante/Archives 2008 (deuxi&#232;me semestre)|2008 (deuxi&#232;me  semestre)]]
#[[Discussion Utilisateur:El Comandante/Archives 2009|2009]]
#[[Discussion Utilisateur:El Comandante/Archives 2010 (1)|2010 (semaines 1 &#224; 11)]]
#[[Discussion Utilisateur:El Comandante/Archives 2010 (2)|2010 (semaines 12 &#224; 36)]]
#[[Discussion Utilisateur:El Comandante/Archives 2010 (3)|2010 (semaines 37 &#224; 52)]]
#[[Discussion Utilisateur:El Comandante/Archives 2011-2012|2011-2012]]
}}

[[Image:Errare  humanum est.jpg|right|thumb]]
[[Image:Peace symbol.svg|thumb|right|Peace]]
[[Image:Coeur  dans la neige.jpg|thumb|right|Love]]

== Lancement de la discussion sur les crit&#232;res de notori&#233;t&#233; des &#233;v&#232;nements ==
{{article d&#233;taill&#233;|WP:Notori&#233;t&#233; des &#233;v&#232;nements}}

Les P&#224;S sur les &#233;v&#232;nements r&#233;cents &#233;tant toujours aussi nombreuses, fr&#233;quent&#233;es, et interminables (voir [[Discussion:Affaire du viol collectif de New Delhi/Suppression|ici la derni&#232;re en date]]), j'ai pris mon courage &#224; deux main et traduit la page anglaise traitant du sujet, ''[[:en:WP:Notability (events)]]''.
  
J'ai termin&#233; la traduction de la page et lanc&#233; la discussion en PDD, pour l'adapter le plus rapidement possible &#224; nos pratiques consensuelles. Pour le moment, j'ai donc plac&#233; le bandeau {{m|essai}} en t&#234;te de l'article. D'autre part, j'ai laiss&#233; un[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/6_janvier_2013#P.C3.A0S_.C3.A0_r.C3.A9p.C3.A9tition_sur_les_.C3.A9v.C3.A8nements_r.C3.A9cents.2C_et_crit.C3.A8res_de_notori.C3.A9t.C3.A9_des_.C3.A9v.C3.A8nements message annon&#231;ant cette nouvelle page sur le Bistro d'aujourd'hui].

J'ai mis un r&#233;sum&#233; de cette question complexe en t&#234;te de la page, qui me parait mettre assez clairement en &#233;vidence les points-cl&#233;s autorisant ce qui est une d&#233;rogation &#224; la &#171; r&#232;gle des deux ans &#187; (= demandant une notori&#233;t&#233; minimale de deux ans). 

Ce r&#233;sum&#233; dit finalement &#224; peu pr&#232;s tout, sous la forme suivante :
: {{citation|''Un &#233;v&#232;nement n'est admissible au titre de ces crit&#232;res sp&#233;cifiques que lorsqu'il a &#233;t&#233; d&#233;montr&#233; qu'il n'est pas un simple fait divers (si tragique soit-il), du fait de l'&#233;tendue et/ou de la dur&#233;e de ses cons&#233;quences &lt;u&gt;probables&lt;/u&gt;, attest&#233;e par des sources secondaires ind&#233;pendantes et fiables d'envergure au moins nationale, analysant en profondeur l'&#233;v&#232;nement et ses possibles cons&#233;quences. &lt;br /&gt;D&#232;s lors que de telles sources existent en abondance, il n'est pas n&#233;cessaire d'attendre les deux ans requis par les [[WP:CGN|crit&#232;res g&#233;n&#233;raux de notori&#233;t&#233;]].''}}
Tes commentaires et suggestions sont les bienvenus. --&#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  6 janvier 2013 &#224; 14:38 (CET)
: Sans oublier de te souhaiter une Excellente Ann&#233;e 2013 ! &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  6 janvier 2013 &#224; 14:38 (CET)

== Francophobie ==
Salut. Tu as l'air de bien travailler sur cet article, dommage que la d&#233;cision de suppression motive ce travail; dommage aussi qu'il reste tant d'informations non-sourc&#233;es.--G de Gonja 12 janvier 2013 &#224; 04:12 (CET)
:Pour information, je ne connaissais m&#234;me pas l'existence de cet article avant de le voir dans la liste des P&#224;S. Ce qui est dommage, surtout, c'est qu'il n'y a qu'une infime proportion des habitu&#233;s des P&#224;S qui prennent la peine de mener &#224; bien ce genre de travail. Les autres sont des suppressionnistes qui souhaitent "&#233;purer" Wikipedia des articles qu'ils ne jugent pas "pertinents" (en fait, qui traitent de sujets qui ne les int&#233;ressent pas et qu'ils m&#233;prisent en fonction de leurs pr&#233;jug&#233;s), pour d&#233;courager les contributeurs qui ne font pas le travail qu'ils souhaitent. Ces gens-l&#224; sont en train de saboter Wikipedia en s'attaquant &#224; ses principes fondateurs (cf. section ci-dessus, par exemple). [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 12 janvier 2013 &#224; 14:51 (CET)

== [[WP:AG/C#Carte de la Nouvelle-Espagne|Carte de la Nouvelle-Espagne]] ==

Bonjour, apparemment tu as loup&#233; mon message, plus haut, donc je me permets de reposter ici. Je suis pr&#234;t &#224; r&#233;aliser la (ou les) carte(s) de la Nouvelle-Espagne que tu souhaites. Merci de r&#233;pondre &#224; mes questions &#224; l'Atelier [[WP:AG/C#Carte de la Nouvelle-Espagne|Cartes]]. --[[Image:Blason utilisateur Flappiefh1.svg|13px]] [[Utilisateur:Flappiefh|Flappiefh]] ([[Discussion Utilisateur:Flappiefh|d]]) 14 janvier 2013 &#224; 23:43 (CET)
:Merci, je r&#233;ponds d&#232;s que possible, mais &#231;a va &#234;tre long &#233;tant donn&#233; la complexit&#233; du sujet. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 14 janvier 2013 &#224; 23:49 (CET)

== Les articles [[Photolecture]] et [[Lecture rapide]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Photolecture et Lecture rapide]]. La proc&#233;dure de fusion est consultable sur[[Wikip&#233;dia:Pages &#224; fusionner]].

&lt;code&gt;'''[[Utilisateur:OrikriBot|Orikri&lt;span style="color:red"&gt;Bot&lt;/span&gt;]]'''&lt;/code&gt; 2 f&#233;vrier 2013 &#224; 13:55 (CET)

== Calendrier m&#233;soam&#233;ricain ==

Bonjour EC,

Bon dieu, tu es un &#233;corch&#233; vif ! Mais non, mais non, je ne m&#233;prise ni tes messages, ni tes contributions. Que du contraire. J'esp&#232;re que tu voudras bien admettre que tu as post&#233; ces derniers temps sur deux pages de discussion des propos pour le moins peu am&#232;nes &#224; mon &#233;gard, ce qui peut &#234;tre stressant &#224; mon &#226;ge : je ne suis plus un &#233;colier et je souffre en outre de reflux gastrique, ce que ces messages ont eu pour effet d'accentuer (no joking). J'ai donc &#233;vit&#233; dans la mesure du possible ce qui pouvait nuire ma sant&#233;, y compris les articles sur la M&#233;soam&#233;rique. Ceci &#233;tant dit, j'ai pris avec le plus grand s&#233;rieux ton avant-dernier message et je partage enti&#232;rement ton point de vue. J'avais, j'ai toujours, l'intention d'&#233;crire quelque chose sur la page de discussion en question pour r&#233;pondre au contributeur XYZ - je ne vois pas comment l'appeler autrement si, comme il le semble, il s'agit chaque fois de la m&#234;me personne - mais son texte est tr&#232;s confus et moi je suis tr&#232;s lent. Je souhaitais en outre consulter l'un ou l'autre ouvrage que je ne poss&#232;de pas &#224; domicile... Cordialement, [[Utilisateur:Michel wal|Michel wal]] ([[Discussion utilisateur:Michel wal|d]]) 17 f&#233;vrier 2013 &#224; 12:05 (CET)
:Merci pour ta r&#233;ponse. C'est bien ce que je craignais : tu as fui la discussion depuis que [http://fr.wikipedia.org/w/index.php?title=Discussion:Ometeotl&amp;diff=87905219&amp;oldid=87903264 je t'ai rappel&#233;] qu'il fallait pr&#233;sumer la bonne foi et accorder un minimum de patience et de bienveillance &#224; ceux qui offrent de leur temps pour essayer de contribuer &#224; l'am&#233;lioration de Wikip&#233;dia, m&#234;me s'ils sont moins savants que toi et font donc preuve d'une relative maladresse. Il n'y avait pourtant pas mati&#232;re &#224; le prendre comme une offense et &#224; malmener ton appareil digestif. Je regrette sinc&#232;rement que cela ait pu affecter ta sant&#233;, mais, vraiment, depuis le temps qu'on discute ensemble sur Wikip&#233;dia, tu devrais &#234;tre assur&#233; de mon respect pour ton travail et ta personne, donc pourquoi te braquer autant pour si peu? J'esp&#232;re, en tout cas, que ces banales p&#233;rip&#233;ties n'affecteront plus tes contributions remarquablement utiles &#224; Wikip&#233;dia, ni nos futurs &#233;changes. Bien cordialement, [[Utilisateur:El Comandante|El Comandante]]([[Discussion utilisateur:El Comandante|d]]) 23 f&#233;vrier 2013 &#224; 17:53 (CET)

== Pieds-Noirs ==

Bonjour, ce que je voulais dire ce n'est pas que les diff&#233;rentes nations pieds-noirs n'avaient pas conclues des alliances ensemble, mais plut&#244;t qu'ils ne sont pas formellement regroup&#233;s ensemble sous une "Conf&#233;d&#233;ration" un peu comme les nations iroquoises l'ont fait (m&#234;me si la ''Blackfoot Confederacy'' est un terme r&#233;pandue chez les anglophones). Cependant, je suis d'accord avec ton retrait de l'info, il portait &#224; confusion. J'ai plusieurs bouquins sur le sujet et j'am&#233;liorerai l'article dans un avenir plus ou moins rapproch&#233;. Merci, [[Utilisateur:Amqui|Amqui]] ([[Discussion utilisateur:Amqui|d]]) 20 f&#233;vrier 2013 &#224; 20:23 (CET)
:Merci pour les explications. Il reste beaucoup &#224; faire sur cet article, mais je pense qu'&#224; nous deux on devrait obtenir un bon r&#233;sultat. Cordialement,[[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 21 f&#233;vrier 2013 &#224; 00:49 (CET)

== Wikiconcours ==

Bonjour, j'ai bien remarqu&#233; ta banni&#232;re de "wikislow", mais j'ai aussi remarqu&#233; tes contributions et ton message d'intention d'arriver &#224; faire quelque chose de bon de [[Pieds-Noirs (peuple)]]. Je viens de cr&#233;er une &#233;quipe pour le Wikiconcours pour am&#233;liorer les articles sur les Nords-Am&#233;rindiens (possiblit&#233; d'&#233;largir le th&#232;me aussi si tu as d'autres articles en cours de travail) : [[Wikip&#233;dia:Wikiconcours/mars 2013/&#201;quipes/&#201;quipe 24|&#201;quipe 24]]. C'est une bonne occasion de poursuivre le travail commenc&#233;. [[Utilisateur:Amqui|Amqui]] ([[Discussion utilisateur:Amqui|d]]) 22 f&#233;vrier 2013 &#224; 19:42 (CET)
:Difficile pour moi de savoir le temps que je pourrai y consacrer, mais j'accepte d'autant plus volontiers de vous aider que je comptais me documenter sur ces sujets : je viens de commander ''Indians in the United States and Canada: A Comparative History'' de[http://www.ais.arizona.edu/people/roger-l-nichols Roger L. Nichols] et le moins acad&#233;mique mais plus sp&#233;cialis&#233; ''The Piikani Blackfeet: A Culture Under Siege'' de [http://www.amazon.com/John-C.-Jackson/e/B001K8QWWG John C. Jackson]. Je pense que ce sera utile. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 23 f&#233;vrier 2013 &#224; 17:30 (CET)

== {{u|Vincent Wattiez du 62}} ==

Bonjour,

Vu que le zigoto s'est aussi amus&#233;, sur l'article [[Hern&#225;n Cort&#233;s]], &#224; ins&#233;rer [http://fr.wikipedia.org/w/index.php?title=Hern%C3%A1n_Cort%C3%A9s&amp;diff=89261624&amp;oldid=89260475 des affabulations] &#233;tay&#233;es par une publication inexistante d'un auteur fantaisiste par une maison d'&#233;dition introuvable, et &#224; r&#233;voquer toutes les r&#233;vocations de son vandalisme, je crois qu'il est inutile d'attendre avant le blocage ind&#233;f.

Cordialement,

[[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 26 f&#233;vrier 2013 &#224; 14:42 (CET)
: Bonjour, que dire..... [[WP:Ne mordez pas les nouveaux]] - Je le bloquais uniquement sur [[WP:PAP]] - Maintenant, suite &#224; ton message et &#224; ces diff&#233;rentes contributions, je proc&#232;de au blocage indef - Merci pour tes lumi&#232;res - Bonne continuation --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 26 f&#233;vrier 2013 &#224; 14:56 (CET)

Coucou c'est re-moi, &#231;a va, bien mang&#233;? C'&#233;tait quand m&#234;me bizarre que quelqu'un qui se pr&#233;tend professeur d'espagnol n'est m&#234;me pas foutu de savoir qui est Luis de la Plancha (1916-1998), grand historien espagnol, &#233;tudi&#233; dans tous les cours d'histoire en Espagne. Comment peut-on &#234;tre aussi ignorant et avoir la pr&#233;tention d'enseigner quoi que ce soit de sens&#233; &#224; des &#233;l&#232;ves dont certains prendront certainement votre place. Et puis de l'autre cot&#233;, porter le nom d'un quartier de LA, ville d&#233;couverte par Cort&#232;s lui-m&#234;me, et ne pas &#234;tre foutu de savoir qu'il a &#233;galement entre guillemets d&#233;couvert Las Vegas. Cordialement--[[Utilisateur:Wattiez Vincent 62|Wattiez Vincent 62]] ([[Discussion utilisateur:Wattiez Vincent 62|d]]) 26 f&#233;vrier 2013 &#224; 23:03 (CET)
:LOL. Je me la garde en souvenir cette perle-l&#224;, merci. Allez, bon vent, petit plaisantin! [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 27 f&#233;vrier 2013 &#224; 02:32 (CET)
::Merci &#231;a me touche beaucoup--[[Utilisateur:Wattiez62|Wattiez62]] ([[Discussion utilisateur:Wattiez62|d]]) 28 f&#233;vrier 2013 &#224; 03:45 (CET)
== Analyse du 2 mars 2013 ==
* [[Trait&#233; num&#233;ro 7]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 2 mars 2013 &#224; 11:39 (CET)

== IRC ==

J'ai corrig&#233; le lien, le canal est #wikimedia-ca, pas wikipedia. [[Utilisateur:Amqui|Amqui]] ([[Discussion utilisateur:Amqui|d]]) 7 mars 2013 &#224; 02:07 (CET)

== Wikislow ==

&#199;a m'emp&#234;chera pas de te souhaiter un bon anniversaire.{{sourire}}--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 7 mars 2013 &#224; 19:29 (CET)
:Joyeux 37eme anniv El Comandante et 8&#233;me sur ce wiki{{sourire}}!!
:En esp&#233;rant que tu atteignes les 1000 ans (rien n'est impossible) et que tu garde une bonne sant&#233;. Je serai pas en retard pour ton 38eme anniv{{Clin d'&#339;il}}.
:&#224; bientot
:--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 6 mai 2013 &#224; 21:02 (CEST)Enis amidi

== Calcul de la date des P&#226;ques ==
Bonjour,&lt;br&gt;
Vous menacez [[Utilisateur:Mdbalma|Mdbalma]], qui est manifestement un nouvel utilisateur, d'une ''guerre d'&#233;dition'' sur l'article [[Calcul de la date des P&#226;ques]]. Vous &#234;tes le seul auteur de cette pr&#233;tendue "guerre". Vous avez d&#233;j&#224; cr&#233;&#233; des d&#233;gats dans cet article par des "reverts" imb&#233;ciles.&lt;br&gt;
Comme vous n'&#234;tes manifestement pas un sp&#233;cialiste du sujet, je vous prie de cesser imm&#233;diatement vos actions inopportunes.&lt;br&gt;
Vos seules interventions sont celles d'un ayatola d&#233;tenteur de la Loi qui juge de ce qui est bon ou juste par une application irr&#233;fl&#233;chie des r&#232;gles. Laissez les contributeurs honn&#234;tes travailler et am&#233;liorer les articles, pour autant qu'il le peuvent.&lt;br&gt;
Si vos interventions inopportunes continuent, je devrai vous d&#233;noncer comme '''vandale''' aupr&#232;s des administrateurs.&lt;br&gt;
[[Utilisateur:Gilles MAIRET|Gilles Mairet]] ([[Discussion utilisateur:Gilles MAIRET|d]]) 14 mars 2013 &#224; 02:05 (CET)
:Pour ma part, comme je suis capable de supposer la bonne foi, je vais consid&#233;rer que vous avez peut-&#234;tre publi&#233; ce message avant de lire[http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Gilles_MAIRET&amp;diff=90063037&amp;oldid=90058913 le mien]. J'esp&#232;re que vous saurez vous calmer et argumenter de mani&#232;re plus pr&#233;cise et constructive en page de discussion de l'article concern&#233;. [[Utilisateur:El Comandante|El Comandante]]([[Discussion utilisateur:El Comandante|d]]) 14 mars 2013 &#224; 02:09 (CET)
::Simplement, je ne comprends pas pourquoi vous vous &#234;tes ins&#233;r&#233; de mani&#232;re aussi brutale dans ce processus d'&#233;laboration d'un article, avec ses hauts, ses bas, ses erreurs, alors que votre apport constructif est nul. Des avertissements adress&#233;s aux r&#233;dacteurs, sur l'aspect "travail original", ou autres d&#233;fauts, auraient surement &#233;t&#233; int&#233;ressants et auraient constitu&#233; une source de m&#251;rissement de l'article s'ils avaient &#233;t&#233; adress&#233;s aux auteurs sous une forme argument&#233;e et amicale, en page de discussion, et sans des menaces de suppression, de "revert", ou de "guerre d'&#233;dition". Bref, c'est la brutalit&#233; de vos proc&#233;d&#233;s qui est en cause.
::[[Utilisateur:Gilles MAIRET|Gilles Mairet]] ([[Discussion utilisateur:Gilles MAIRET|d]]) 14 mars 2013 &#224; 04:44 (CET)
:::Bonjour,
:::Suite &#224; votre message, je voudrais tout d'abord vous pr&#233;senter mes excuses pour mon langage trop vif &#224; votre &#233;gard.
:::Mon exasp&#233;ration venait de votre "revert" des corrections de [[Utilisateur:Mdbalma|Mdbalma]] lesquelles &#233;tait justifi&#233;es pour la raison suivante : les tables que cet utilisateur a corrig&#233;es ne sont pas, comme vous semblez le penser, des cr&#233;ations personnelles. Ce sont des copies d'un ouvrage, d'ailleurs cit&#233; en r&#233;f&#233;rence : Jean Lefort, ''La saga des calendriers'' ; &#201;d. Biblioth&#232;que Pour la Science, Paris, 1998, (ISBN 2-9029-003-5). Cet ouvrage r&#233;cent est disponible pour un prix assez modique dans toutes les bonnes librairies. Il se trouve que j'ai fait des erreurs de recopie et que Mdbalma, se r&#233;f&#233;rant au m&#234;me ouvrage, a effectu&#233; les corrections n&#233;cessaires. Je vous pr&#233;cise de plus que cet article ne comporte aucune cr&#233;ation personnelle, sauf les exemples de calcul accompagnant la description des algorithmes. J'ai d&#233;j&#224; vu dans plusieurs articles scientifiques de tels exemples de calcul sans que cela semble poser d'horribles de probl&#232;mes de conformit&#233; aux r&#232;gles. Vous semblez dire que mon attitude consiste &#224; d&#233;fendre pied &#224; pied mes propres calculs : je r&#233;it&#232;re qu'&#224; part les exemples, il n'y a pas un seul calcul personnel dans cet article et qu'en tout &#233;tat de cause, je ne les d&#233;fend pas :
:::Je suis d'accord que la description d&#233;taill&#233;e avec exemples de tous ces algorithmes est superf&#233;tatoire et qu'une br&#232;ve description de chaque m&#233;thode, de son originalit&#233;, des avantages et inconv&#233;nients serait suffisante. C'est le fruit d'une premi&#232;re r&#233;daction qui ne demande qu'&#224; &#234;tre am&#233;lior&#233;e. J'y travaille avec, si vous le permettez, une discussion &#224; ce sujet avec Mdbalma qui a aussi une bonne connaissance du sujet.
:::Dans ce genre d'articles difficiles &#224; &#233;crire, il faut prendre son temps. On peut faire des allers-et-retours entre diverses r&#233;dactions qui peuvent &#234;tre plus ou moins fautives avant d'aboutir &#224; un bon compromis. Il me semble donc, pour revenir sur la mani&#232;re dont j'ai ressenti votre intervention, que vous auriez pu formuler vos observations ou vos doutes sur la page de discussion de l'article, ou dans la page de discussion d'un des contributeurs, sans employer la m&#233;thode du "revert" et d'un brutal rappel &#224; l'orthodoxie. J'ai d&#233;j&#224; cr&#233;&#233; une centaine d'articles sur WP, dont une bonne dizaine aussi compliqu&#233;s et lourds que celui-ci ; je n'oublie pas les r&#232;gles ; je n'ai aucune vanit&#233; d'auteur ; mais les r&#233;dactions peuvent passer par de nombreux &#233;tats avant d'&#234;tre &#224; peu pr&#232;s satisfaisantes. Ceci dit, je vous pr&#233;sente de nouveau mes excuses pour ma brutalit&#233;.
:::Cordialement. [[Utilisateur:Gilles MAIRET|Gilles Mairet]] ([[Discussion utilisateur:Gilles MAIRET|d]]) 16 mars 2013 &#224; 01:24 (CET)

== Thierry Jamin ==
Je tente de t'aider pour la neutralit&#233;. Essaie de demander une semi protection de la page en RA [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 23 mars 2013 &#224; 11:14 (CET)

== Requ&#234;te aux administrateurs sur tes cl&#244;tures de P&#224;S ==

Je pense que tu abuses vraiment, en ce moment, et m'en suis expliqu&#233; [[Wikip&#233;dia:Requ&#234;te_aux_administrateurs#Cl.C3.B4tures_de_P.C3.A0S_par_The_Wize|l&#224;-bas]].

[[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 28 mars 2013 &#224; 14:21 (CET)
:Je m'attendais &#224; une mesure de r&#233;torsion de type RA, mais j'avoue que je ne pensais pas qu'elle viendrait de toi... c'est de ton fait ou tu es en service command&#233; ? (je me permets de poser la question &#233;tant donn&#233; que celui qui a lanc&#233; le d&#233;bat sur le bistro est pass&#233; par une IP...)[[Utilisateur:TheWize|TheWize]] ([[Discussion utilisateur:TheWize|d]]) 28 mars 2013 &#224; 15:17 (CET)
::Je ne sais pas de quoi tu parles. Mais vu tes abus r&#233;p&#233;t&#233;s en P&#224;S ces derniers jours (j'insiste, mais c'est pourtant bien la v&#233;rit&#233;), cela ne m'&#233;tonne pas que tu fasses l'objet de multiples critiques. D'ailleurs, tu t'en doutais toi-m&#234;me, n'est-ce pas (cf. &#171; [http://fr.wikipedia.org/w/index.php?title=Discussion:Immigration_et_criminalit%C3%A9/Suppression&amp;diff=91368186&amp;oldid=91312697 au risque de me prendre une avalanche d'attaque personnel] &#187;? Inutile de verser dans la parano, donc. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 29 mars 2013 &#224; 10:03 (CET)
:::Il a &#233;t&#233; tres clairement dis par les mod&#233;rateur que je ne commettais AUCUN abus, Lomita affirmant m&#234;me que je fait du bon travail (avis partag&#233; par Remi et schlum sur le bistro, qui parlent de ma part de cl&#244;tures intelligentes). Donc merci d'arr&#234;ter d'employer ce terme qui devient donc diffamatoire. Je n'abuse pas. Eventuellement, je fais (rarement) une erreur. Alors j'ai peut &#234;tre fait une erreur sur la P&#224;S que tu as signal&#233;. 1 erreur. les autres complaintes sur ma PDD, si tu avais pris la peine de les lire et d'aller constater par toi-m&#234;me, tu aurais constat&#233; qu'il n'y a AUCUN  abus mais juste des types d&#233;pit&#233; parce que leur point de vue ne l'a pas emport&#233;. On me reproche de supprimer, de conserver, de faire du d&#233;compte num&#233;rique, de ne pas faire du d&#233;compte num&#233;rique. Bref, comme on me reproche tout et son contraire, c'est je pense la preuve que je suis tout &#224; fait mod&#233;r&#233; dans ma pratique. Etant donn&#233; que tu interviens tres peu sur les P&#224;S, le fait que TU mettes cet RA me fait donc necessairement m'interoger sur tes motivations. Et notamment sur le fait que cette id&#233;e a tres bien pu t'&#234;tre souffl&#233;e par un autre contributeur plus expos&#233; qui souhaite rester dans l'ombre. Donc je r&#233;pete ma question, &#224; laquelle tu n'as pas r&#233;pondu : cette requ&#234;te est-elle de ton fait, ou bien l'a tu faite &#224; la demande de quelqu'un (dont je ne demande pas de me r&#233;v&#233;ler le nom) ?[[Utilisateur:TheWize|TheWize]] ([[Discussion utilisateur:TheWize|d]]) 29 mars 2013 &#224; 13:12 (CET)
::::#Guillaume, et de nombreux autres sur le Bistro (je viens de trouver la page &#224; laquelle tu faisais r&#233;f&#233;rence ci-dessus), ont aussi exprim&#233; leur crainte que ton comportement tr&#232;s limite et tr&#232;s contest&#233; ne cr&#233;e un pr&#233;c&#233;dent &#224; de nombreux probl&#232;mes &#224; venir...
::::#Je le r&#233;p&#232;te : tu c&#232;des &#224; la parano. Personne ne m'a demand&#233; de d&#233;poser cette requ&#234;te, et je n'ai pas la moindre id&#233;e de l'identit&#233; de l'utilisateur qui a eu la l&#226;chet&#233; d'intervenir sous IP. Si la parano ne passe pas, je t'invite &#224; faire appel aux CU. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 29 mars 2013 &#224; 13:27 (CET)

== [[WP:RA]] ==

Bonjour,
Pour information, je viens d'ouvrir une RA te concernant.
Cordialement, [[Utilisateur:Hatonjan|Hatonjan]] ([[Discussion utilisateur:Hatonjan|d]]) 2 avril 2013 &#224; 20:53 (CEST)

== Oui g&#233;n&#233;ralissime! Bien g&#233;n&#233;ralissime! ==
Je suis POUR la d&#233;mocratie, mais parfois exc&#233;d&#233; par ses pesanteurs administratives...{{f&#226;ch&#233;}} QUI a dit que c'&#233;tait le pire syst&#232;me &#224; l'exclusion de tous les autres? [[Utilisateur:Vanit&#233; des vanit&#233;s|Vanit&#233; des vanit&#233;s]] ([[Discussion utilisateur:Vanit&#233; des vanit&#233;s|d]]) 3 avril 2013 &#224; 10:32 (CEST)
:ET je reconnais que le sujet mis aux votes est un des '''probl&#232;mes de fond''' de l'Encyclop&#233;die &#224; ne pas traiter &#224; la l&#233;g&#232;re. Mais t&#244;t ou tard, il faut bien d&#233;cider (vous me direz: la non-prise de d&#233;cision est une d&#233;cision, et je vous r&#233;pondrai: peut-&#234;tre la pire...). [[Utilisateur:Vanit&#233; des vanit&#233;s|Vanit&#233; des vanit&#233;s]] ([[Discussion utilisateur:Vanit&#233; des vanit&#233;s|d]]) 3 avril 2013 &#224; 10:57 (CEST)

== [[Discussion:Rayos Hermosillo/Suppression]] ==

Bonjour,

Je suppose que tu t'es tromp&#233; de vote, puisqu'en tant que proposant [http://fr.wikipedia.org/w/index.php?title=Discussion:Rayos_Hermosillo/Suppression&amp;oldid=91606930 tu as &#233;mis un avis favorable &#224; la conservation] de cet article. Cela dit, je t'invite &#224; participer &#224; [[Discussion:Rayos_Hermosillo/Suppression#Discussions|la discussion]] que j'ai ouverte sur cette P&#224;S avant d'&#233;mettre un avis d&#233;finitif.

Cordialement,

[[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 2 avril 2013 &#224; 20:29 (CEST)
:Oups, effectivement, merci, je me suis tromp&#233; de vote. Et comme je suis en wikislow en ce moment je n'ai pas vu tout de suite ton message. Cordialement, --[[Utilisateur:El Funcionario|El Funcionario]] ([[Discussion utilisateur:El Funcionario|d]]) 7 avril 2013 &#224; 16:45 (CEST)
::De rien, il me semblait normal de te pr&#233;venir, m&#234;me si je ne partage pas ton sentiment. En revanche, le fait que tu ignores mes recherches et mes arguments est tr&#232;s frustrant. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 8 avril 2013 &#224; 01:08 (CEST)
:::Je r&#233;dige mon argumentation, et au final je vais donner plus d'arguments en faveur de la conservation que de la suppression. Je me voyais hier &#233;crire un pav&#233;, que j'ai remis &#224; plus tard car j'&#233;tais en train d'effectuer quelques t&#226;ches courantes ; puis ma connexion internet s'est brutalement interrompue jusqu'&#224; ce soir, ce qui m'a emp&#234;ch&#233; de finir le boulot. En conclusion, je pense tout de m&#234;me garder mon avis n&#233;gatif mais il suffirait que tu votes en faveur de la conservation et l'article sera conserv&#233; pour absence de consensus. Il n'y a en tout cas rien de personnel et je m'excuse si j'ai &#233;t&#233; un peu long &#224; la d&#233;tente. Cordialement, --[[Utilisateur:El Funcionario|El Funcionario]] ([[Discussion utilisateur:El Funcionario|d]]) 8 avril 2013 &#224; 23:20 (CEST)

== [[Wikip&#233;dia:Demande_de_purge_d'historique#Utilisateur:Enisamidi.C2.A0.28d.C2.A0.C2.B7.C2.A0h.C2.A0.C2.B7.C2.A0j.C2.A0.C2.B7.C2.A0.E2.86.B5.29|Enisamidi]] ==

Bonjour,

J'insiste : le cas d'un jeune de 13 ans qui indique ses nom, pr&#233;nom, &#226;ge et ville de r&#233;sidence puis qui, apr&#232;s avoir pris conscience qu'on peut ainsi l'identifier et retrouver son adresse, souhaite faire retirer ces informations, me semble suffisant pour justifier un masquage (c'est d'ailleurs le premier cas justifiant un masquage selon [[Wikip&#233;dia:Utilisation_de_l'outil_de_masquage_par_les_administrateurs#Masqueurs_de_modifications|les r&#232;gles]]), pour prot&#233;ger son identit&#233;, surtout eu &#233;gard &#224; sa jeunesse, et devrait &#234;tre trait&#233; bien plus en urgence qu'un simple copyvio, car les cons&#233;quences peuvent &#234;tre plus graves.

[[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 9 avril 2013 &#224; 15:37 (CEST)
:D&#233;sol&#233; si ce message a &#233;t&#233; per&#231;u comme une attaque personnelle, ce n'&#233;tait pas mon propos : la remarque sur les copyvios ne t'&#233;tait pas personnellement adress&#233;e (je l'avais d'abord &#233;crite pour &#233;veiller l'attention de l'ensemble des admins intervenant sur [[Wikip&#233;dia:Demande de purge d'historique]], et je ne savais pas que la lutte contre les copyvios &#233;tait ta sp&#233;cialit&#233; : je viens d'apprendre &#231;a en parcourant tes pages utilisateur). Tiens, cadeau pour le d&#233;rangement et ne pas rester sur un mauvais sentiment : savais-tu que Lomita signifie {{Citation|petite colline}} en espagnol? Bonne journ&#233;e. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 9 avril 2013 &#224; 16:57 (CEST)
:: Bonsoir, je me permets de recopier ici, le message que je vous avais mis sur [[WP:DPH]] : Je vous pr&#233;sente mes excuses pour ne pas avoir vu votre message avant de r&#233;agir ici - Recevant beaucoup de messages, j'ai d&#233;sactiv&#233; la fonction du bandeau pr&#233;venant qu'un message est d&#233;pos&#233; sur ma pdd pour ne pas &#234;tre ''agress&#233;e'' justement par ce bandeau orange - Je traite tous mes messages en m&#234;me temps &#224; espace r&#233;gulier --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 9 avril 2013 &#224; 17:00 (CEST) - --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 9 avril 2013 &#224; 18:44 (CEST)
:: PS Merci pour l'am&#233;lioration de ''Mon'' article {{clin}}


bonjour EC,
j'ai presque fini ma page perso, allez rigoler un peu dessus (aucune information concernant mon num.ni ma ville, j'ai m&#234;me pas mis mon pays ce qui g&#233;n&#233;ralement n'est pas tr&#232;s grave) une fois fini je retourne cr&#233;er mes articles.
--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 10 avril 2013 &#224; 22:23 (CEST)Enisamidi

bonjour,
j'ai fini ma page &#224; quelque onglets, elle ressemble beaucoup &#224; la v&#244;tre, pouvez vous la visiter une fois de plus,merci d'avance,
--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 11 avril 2013 &#224; 14:59 (CEST)Enisamidi

== Requ&#234;te en DPH ==

{{talkback|Wikip&#233;dia:Demande de purge d'historique}}--&#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 11 avril 2013 &#224; 10:57 (CEST)

== [[:File:Aztec Empire (orthographic projection).svg|Aztec Empire (orthographic projection).svg]] ==

Salut El Comandante,

Je suis presque en R3R sur Commons avec un utilisateur &#224; propos de ce fichier. Il remet syst&#233;matiquement la version originelle de janvier 2010, que j'avais mise &#224; jour un mois plus tard suite &#224; [[Wikip&#233;dia:Atelier_graphique/Cartes/Archives/f&#233;vrier_2010#Carte_de_l'mpire_azt&#232;que|cette demande]] que tu avais formul&#233; &#224; l'atelier cartographique.&lt;br&gt;
&#199;a fait donc trois ans que la carte &#233;tait comme &#231;a, mais l'utilisateur [[:Commons:User:Gigette|User:Gigette]] estime que c'est la premi&#232;re version qui est la bonne, et l'a r&#233;tabli (sans commentaire ou discussion d'abord ; maintenant il m'a laiss&#233; [[:Commons:User talk:S&#233;mhur|un message]]).

Dans ta demande, tu disais que la carte d'origine n'&#233;tait pas fiable. Gigette dit que notre version ne montre que les territoires de la triple alliance et pas l'extension maximale de la domination azt&#232;que. Mais je doute de sa version car la carte sur laquelle je me suis bas&#233; parle bien de la triple alliance et des provinces tributaires. Il demande aussi que je lui fournisse la carte source, celle situ&#233;e dans l&#8217;''Atlas del M&#233;xico prehisp&#225;nico'', que je serai bien en peine de lui fournir. Bref je crains un peu d'&#234;tre face &#224; une personne au point de vue orient&#233;. Peux-tu m'apporter ton aide, toi qui es plus vers&#233; dans le domaine du Mexique que moi ?

[[Utilisateur:S&#233;mhur|S&#233;mhur]] ([[Discussion utilisateur:S&#233;mhur|d]]) 15 avril 2013 &#224; 12:03 (CEST)
:Un petit "up" pour cette demande que tu n'as peut-&#234;tre pas vue. [[Utilisateur:S&#233;mhur|S&#233;mhur]] ([[Discussion utilisateur:S&#233;mhur|d]]) 18 avril 2013 &#224; 12:19 (CEST)
::J'ai demand&#233; des pr&#233;cisions &#224; {{u|Giggette}}, que j'ai d&#233;j&#224; crois&#233; (ex-{{u|Koyak}} sur diverses Wikip&#233;dias et ici aussi, et ex-{{u|Eddo}} sur Commons, soi-disant [http://commons.wikimedia.org/w/index.php?title=User_talk:Alan&amp;diff=97605445&amp;oldid=97605030 pour cause de perte d'identifiants]). [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 18 avril 2013 &#224; 13:29 (CEST)
:::Vu. J'ai aussi laiss&#233; [[:Commons:Commons:Bistro#Quasiment en R3R sur Aztec Empire (orthographic projection).svg|un message]] sur le bistrot de Commons, pour demander des avis. [[Utilisateur:S&#233;mhur|S&#233;mhur]] ([[Discussion utilisateur:S&#233;mhur|d]]) 19 avril 2013 &#224; 13:56 (CEST)
::::Giggette a commenc&#233; une section sur [[Commons:Administrators'_noticeboard#Aztec_Empire_(orthographic_projection)]], sans nous pr&#233;venir et en nous accusant rien de moins que de vandalisme... [[Utilisateur:S&#233;mhur|S&#233;mhur]] ([[Discussion utilisateur:S&#233;mhur|d]]) 24 avril 2013 &#224; 17:11 (CEST)
J'ai demand&#233; de l'aide [[:en:Wikipedia_talk:Dispute_resolution_noticeboard#Dispute_on_multiple_Wikipedias|l&#224;-bas]]. On verra bien si on peut emp&#234;cher [http://commons.wikimedia.org/wiki/Special:GlobalUsage/Aztec_Empire_ME_%28orthographic_projection%29.svg &#231;a]...

[[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 30 avril 2013 &#224; 17:34 (CEST)
:&#201;norme ! Il a m&#234;me repomp&#233; la description telle quelle, avec le bandeau "Atelier cartographique" et le "SVG valid" (ce que ce fichier n'est pas). Du coup, s'il a cr&#233;&#233; cette image, je ne vois m&#234;me pas pourquoi il continue &#224; nous faire ch**r... 
:Ceci dit, pour moi la guerre d'&#233;dition est termin&#233;e : il a tout &#224; fait le droit de mettre une carte fantaisiste sur Commons. Par contre en le faisant, il d&#233;porte le d&#233;bat sur les wikip&#233;dias, et c'est l&#224; que va se situer la controverse maintenant. On pourra mettre en lien les discussions qui ont eu lieu sur Commons pour gagner du temps. [[Utilisateur:S&#233;mhur|S&#233;mhur]] ([[Discussion utilisateur:S&#233;mhur|d]]) 30 avril 2013 &#224; 19:07 (CEST)

== Les articles [[Conqu&#234;te musulmane de la France]] et [[Omeyyades en France]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Conqu&#234;te musulmane de la France et Omeyyades en France]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Martin|Martin]] &lt;small&gt;[[Discussion_Utilisateur:Martin| // discuter]]&lt;/small&gt; 15 avril 2013 &#224; 12:53 (CEST)

== R&#233;f&#233;rences &#224; une source num&#233;rique, pr&#233;cision de chapitres etc ([[Projet:Sources/Chez Manon]]) ==

Veuillez m'excuser si nous nous sommes peut-&#234;tre mal compris r&#233;ciproquement, dans la discussion en cours sur [[Projet:Sources/Chez Manon]], j'en suis sans doute responsable. [http://fr.wikipedia.org/w/index.php?title=William_Patrick_Hitler&amp;diff=prev&amp;oldid=92243325 En testant le syst&#232;me de r&#233;f&#233;rence num&#233;rique discut&#233;], il me semble que nous nous rejoignons en fait largement ? Dans ce cas, la mention du titre de chapitre est en effet ind&#233;niablement un &#171;&#160;plus&#160;&#187; tr&#232;s appr&#233;ciable, bien que ce ne soit pas une solution suffisante pour des r&#233;f&#233;rences plus cibl&#233;es. Qu'en dites-vous ? --[[Utilisateur:WightMatch|WightMatch]] ([[Discussion utilisateur:WightMatch|d]]) 19 avril 2013 &#224; 12:24 (CEST)

== Retour ==

bonjour El Comandante je suis impatient de v&#244;tre retour car j'ai bessoin d'aide,
en attendant,--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 30 avril 2013 &#224; 22:30 (CEST)Enisamidi

== carte de l'empire azt&#232;que ==

bonjour, 

la source de ta carte de l'empire azt&#232;que, ''Arqueolog&#237;a mexicana'' &#171; Atlas del M&#233;xico prehisp&#225;nico &#187;, edici&#243;n especial n&#250;m. 5 (M&#233;xico, DF, julio, 2000) p.64-75, est dispo ici : [http://fr.scribd.com/doc/69205215/Arqueologia-mexicana-05], mais faut payer ! tu peux peut &#234;tre te d&#233;brouiller si tu as acc&#232;s au revues scientifiques dans une universit&#233; peut &#234;tre.

sinon, regarde voir &#231;a p.21 : [http://www.sistemauno.com/web/secundaria/se/contenidos/3/histora2-3/historia3c1.pdf] c'est tir&#233; de la source que dit Yavidaxiu dans la PDD [[commons:File talk:Aztec Empire (orthographic projection).svg]]. je ne sais pas si &#231;a peut t'aider, mon espagnol est trop mauvais pour que j'aie vraiment compris de quoi &#231;a parle.

en esp&#233;rant t'avoir aid&#233;, cordialement, [[Utilisateur:SyntaxTerror|&#1029;&#255;&#1008;&#1491;&#945;&#215;&#8366;&#600;&#636;&#638;&#3663;&#641;]]&amp;nbsp;&lt;sup&gt;&amp;#171;[[Discussion Utilisateur:SyntaxTerror|You&amp;nbsp;talkin'&amp;nbsp;to&amp;nbsp;me?]]&amp;#187;&lt;/sup&gt; 1 mai 2013 &#224; 08:59 (CEST)
:Merci pour l'aide, m&#234;me si ces sources ne sont pas exploitables dans cette affaire. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 1 mai 2013 &#224; 09:29 (CEST)
::la premi&#232;re source est celle cit&#233;e par Yavidaxiu, &#231;a c'est s&#251;r, je n'ai par contre pas pu acc&#233;der au document (il faut payer). [[Utilisateur:SyntaxTerror|&#1029;&#255;&#1008;&#1491;&#945;&#215;&#8366;&#600;&#636;&#638;&#3663;&#641;]]&amp;nbsp;&lt;sup&gt;&amp;#171;[[Discussion Utilisateur:SyntaxTerror|You&amp;nbsp;talkin'&amp;nbsp;to&amp;nbsp;me?]]&amp;#187;&lt;/sup&gt; 2 mai 2013 &#224; 01:21 (CEST)
:::C'est bien le probl&#232;me. Qui plus est cette publication sur Scribd est ill&#233;gale, donc je ne risque pas de payer quoi que ce soit &#224; ce site plut&#244;t qu'&#224; ''Arqueolog&#237;a Mexicana''. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 2 mai 2013 &#224; 07:24 (CEST)

== Modificaci&#243;n del mapa ==

Hola,

Estoy de acuerdo contigo. El mapa que quieres a&#241;adir representa la m&#225;xima extensi&#243;n? Vi que borraste la descripci&#243;n del mapa en la linea siguiente i no lo entendia. Si el mapa representa la estensi&#243;n m&#225;xima pondr&#233; tu versi&#243;n. Lamento el incidente. --[[Utilisateur:Lluis tgn|Lluis tgn]] ([[Discussion utilisateur:Lluis tgn|d]]) 1 mai 2013 &#224; 11:39 (CEST)
:Hecho! Puedes enviarme la referencia completa y as&#237; la pongo y queda todo resuelto. Gracias, --[[Utilisateur:Lluis tgn|Lluis tgn]] ([[Discussion utilisateur:Lluis tgn|d]]) 1 mai 2013 &#224; 14:18 (CEST)

==== [[Portail:Mythologie maya]] ====
j'annonce la cr&#233;ation d'un nouveau portail celui de la mythologie maya (lien titre). Tout les contributeurs me f&#233;licitent du travail (wiki bistro et discussion ) mais trouvaient les couleurs agressives mais c'est r&#233;gl&#233;. Je l'ai &#233;galement r&#233;li&#233; au projet:Am&#233;rique pr&#233;colombienne. Tu peux le visiter ce serait g&#233;nial d'avoir un avis (surtout venant d'un sp&#233;cialiste).
sinon bonne soir&#233;e

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 2 mai 2013 &#224; 23:03 (CEST)Enisamidi


==== [[Portail:Mythologie slave]] ====

bonjour ec
j'ai cr&#233;e un nouveau portail celui de la mythologie slave
visites-le t'auras pas &#224; le regreter (ou un peu){{Gnii2}} 

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 4 mai 2013 &#224; 18:56 (CEST)Enisamidi

==== Parler nahuatl ====

je t'ai trouv&#233; un site internet si tu souhaites apprendre le nahuatl

http://archive.org/stream/lenahuatllangued00lagr/lenahuatllangued00lagr_djvu.txt

Mais il y a beaucoup de fautes d'ortho. On peut toujours comprendre les r&#232;gles de base.
En esperant t'avoir aid&#233;

Amicalement,

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 4 mai 2013 &#224; 22:22 (CEST)Enisamidi



=== Bo&#238;te utilisateur ===

nouvelle bo&#238;te utlisateur [[Mod&#232;le:Utilisateur mythologie slave]] sur ma page

partages-la svp

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 6 mai 2013 &#224; 22:25 (CEST)Enisamidi

== Demande &#224; l'atelier graphique du 1 novembre 2012 ==

{{Utilisateur:OrlodrimBot/Non prioritaire|carte|Carte de la Nouvelle-Espagne}}[[Utilisateur:OrlodrimBot|OrlodrimBot]] ([[Discussion utilisateur:Orlodrim|d]]) 12 mai 2013 &#224; 23:00 (CEST)

== Citation de r&#233;f&#233;rences ==
Bonjour,&lt;br&gt;
d&#233;sol&#233; de ne pas avoir vu ton message plus t&#244;t. J'ai r&#233;gl&#233; [http://fr.wikipedia.org/w/index.php?title=Sacrifice_humain_chez_les_Mayas&amp;diff=93214560&amp;oldid=93015292 ce diff] comme tu l'as demand&#233; en ins&#233;rant le titre de l'ouvrage. Pour ce qui est de la pratique des sacrifices humains chez les mayas je me suis fi&#233; &#224; [http://books.google.be/books?id=JrYQAAAACAAJ&amp;dq=les+mayas+claude+fran%C3%A7ois+baudez&amp;hl=fr&amp;sa=X&amp;ei=WaWXUaf0DqeB4ASWgIHYCw&amp;ved=0CDsQ6AEwAg cet ouvrage] ou le nombre &#233;tait tr&#232;s limit&#233; et traitaient les azt&#232;ques comme des &#234;tres sanguinaires. Sinon bon week-end&lt;br&gt;
Amicalement,&lt;br&gt;
--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 18 mai 2013 &#224; 18:08 (CEST)Enis

== [[Projet:Mythologies pr&#233;colombiennes]] ==
Bonjour, 

je te pr&#233;viens que je viens de cr&#233;er un projet sur les mythologies pr&#233;colombiennes (j'ai fait 2 fautes d'ortho dans l'intro peux-tu les corriger) et j'en profite pour te demander si tu acceptes de t'inscrire.

Amicalement

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 18 mai 2013 &#224; 23:14 (CEST)Enis amidi

Hola senor, t'es l&#224; ?

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 19 mai 2013 &#224; 11:14 (CEST)Enisamidi

Tant que je suis la, je sais que tu n'es pas un sp&#233;cialiste des basque mais peux-tu tout de m&#234;me visiter mon troisi&#232;me portail celui de la [http://fr.wikipedia.org/wiki/Portail:Mythologie_basque mythologie basque] &#231;a me ferai plaisir

merci,

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 20 mai 2013 &#224; 21:09 (CEST)Enis amidi


Que dois-je faire alors ?

le supprimer ? Ainsi que le projet

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 21 mai 2013 &#224; 20:48 (CEST)Enisamidi


Oui car si on le relie au tien ce sera combin&#233;. Veux tu t'inscrire tout de m&#234;me pendant ce temps la je cr&#233;er le portail (tu peux m'aider)

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 21 mai 2013 &#224; 21:22 (CEST)Enisamidi


=== Sommaire ===

Est-il possible d'enlever ce [http://fr.wikipedia.org/wiki/Projet:Mythologies_pr%C3%A9colombiennes sommaire] car c'est vraiment enervant.&lt;br&gt;
La premi&#232;re chose qui nous tombe sous le nez n'est pas l'intro mais le sommaire et &#231;a g&#234;ne la lecture.

--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 22 mai 2013 &#224; 13:16 (CEST)Enis amidi

:Merci pour le r&#233;glage !&lt;br&gt;
:--[[Utilisateur:Enisamidi|Enis Amidi]] ([[Discussion utilisateur:Enisamidi|d]]) 26 mai 2013 &#224; 19:47 (CEST)Enis Amidi

== [[Vincent Cespedes]] ==
Bonjour, je fais appel &#224; vous pour clarifier une pol&#233;mique concernant l'article (dans lequel vous aviez d&#233;j&#224; arbitr&#233;).
Merci de bien vouloir nous apporter vos lumi&#232;res et assainir la situation ;-) [[Utilisateur:Sclune-Shaa|Sclune-Shaa]] ([[Discussion utilisateur:Sclune-Shaa|d]]) 22 mai 2013 &#224; 16:38 (CEST)

== [[Antoni Gaudi]] ==
Apr&#232;s m'&#234;tre attaqu&#233; &#224; pas mal d'articles sur la Catalogne et l'Espagne, je vais probablement &#224; cette traduction.

Pour info,&#233;tant donn&#233; les nationalismes de part et d'autre, les sources ne manquant ni dans un sens ni dans l'autre, le point de vue adopt&#233; par mes BA et AdQ est de refl&#233;ter dans le texte la position politique que l'artiste refl&#232;te dans son art, si tel est le cas.

C'est &#224; dire, (pour prendre un exemple neutre) que plut&#244;t dire que [[Diego V&#233;lasquez]] est espagnol parce que son passeport, son lieu de naissance, blabla... c'est son service aupr&#232;s de Philippe IV qui justifie ce titre d'une part (glorification de la couronne), ainsi que le point de vue de sources &#233;trang&#232;res autoris&#233;e (Voltaire par ex.)

Cette approches, tr&#232;s commune en art, est cependant distincte &#224; la fois des approches des articles catalans et espagnols ; aussi je pr&#233;f&#232;rerai m'assurer d'un consensus sur cette approche avant d'entamer la traduction. 

Dans ce cas et contrairement &#224; d'autres, la position politique de Gaudi, figure de la renaissance catalane et emprisonn&#233; pour catalanisme, ne porte gu&#232;re &#224; d&#233;bat . [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 6 juin 2013 &#224; 12:15 (CEST)
:Je ne comprends pas o&#249; tu veux en venir. Tu veux enlever de l'article toute r&#233;f&#233;rence &#224; la nationalit&#233; espagnole de Gaud&#237; parce que c'&#233;tait un nationaliste catalan, c'est &#231;a? Je ne suis pas un expert en d&#233;finition de nationalit&#233;, mais il me semble que la nationalit&#233; est d&#233;finie par la loi, non? De ce point de vue, il me semble incontestable que la nationalit&#233; de Gaud&#237; &#233;tait espagnole, et non catalane. Apr&#232;s, rien n'emp&#234;che de dire que telle personne a d&#233;clar&#233; se consid&#233;rer comme membre de telle nation plut&#244;t que celle d&#233;finie par la loi... [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 6 juin 2013 &#224; 18:09 (CEST)
::Pfff... Ce n'est pas possible, vous &#234;tes graves les gars. Ce n'est pas ce que j'ai dit ni &#233;crit. J'ai la pr&#233;tention d'en faire un AdQ, comme j'en ai &#233;crit plus d'une 30aine en 9 ans. Je souhaite ne pas exploiter l'identit&#233; du point de vue de la nationalit&#233; (qui est le seul point de vue exploit&#233; par les articles catalans et castillans) mais qui n'a absolument aucun int&#233;r&#234;t en art, mais de prendre l'identit&#233; du personnage sous l'angle des implications de son identit&#233; dans son art, ce qui est finalement le seul point int&#233;ressant pour l'&#233;tude de l&#8217;&#339;uvre. Chopin &#233;tait polonais car il &#233;crivait des polonaises et autres &#233;tudes r&#233;volutionnaires alors m&#234;me que la Pologne &#233;tait annex&#233;e, il &#233;tait fran&#231;ais par d'autres aspects de son oeuvre, mais aucunement russe. Dans ce cas, la nationalit&#233; l&#233;gale appara&#238;tra dans l'infobox, mais pas au-del&#224; car ce n'est pas ce que refl&#232;te son oeuvre. [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 6 juin 2013 &#224; 20:37 (CEST)
:::Tu parles de qui quand tu &#233;cris ''vous &#234;tes graves les gars''? Dr&#244;le de fa&#231;on de cr&#233;er une ambiance de travail favorable &#224; l'obtention d'un consensus! Tu comprends forc&#233;ment tr&#232;s bien le sens de tes propres ellipses, mais si tu prends un peu de recul, tu te rendras compte qu'il m'&#233;tait impossible de comprendre ce que sous-entendait ton pr&#233;c&#233;dent message. Concernant le probl&#232;me que tu me soumets, je ne vois pas bien en quoi la publication de la nationalit&#233; d'un artiste, selon telle ou telle source elle-m&#234;me bas&#233;e sur tel ou tel argument ou loi, pourrait emp&#234;cher de publier dans le m&#234;me article une analyse de l'influence de ses r&#233;f&#233;rences culturelles et de ses revendications identitaires dans sa production artistique (tant que cette analyse est elle-m&#234;me &#233;tay&#233;e par des sources fiables). Pour Gaud&#237;, si la loi espagnole de son &#233;poque &#233;tablissait que sa nationalit&#233; &#233;tait espagnole, et non catalane, alors il est pertinent d'indiquer qu'il s'agit d'un artiste de nationalit&#233; espagnole. M&#234;me si, par ailleurs, il est pertinent d'indiquer qu'il revendiquait &#234;tre catalan et non espagnol (si tel est le cas, je ne fais que supposer), et si les mouvements nationalistes et artistiques catalans ont fortement influenc&#233; sa production artistique et ont aussi &#233;t&#233; fortement influenc&#233;s par lui. Mais je ne sais pas si j'ai bien compris ce que tu voulais dire. Concr&#232;tement, qu'est-ce que tu voudrais enlever et/ou ajouter? Qu'est-ce que tu refuses pr&#233;cis&#233;ment de reprendre parmi les informations qui ont &#233;t&#233; publi&#233;es dans les articles en espagnol et en catalan? [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 6 juin 2013 &#224; 21:15 (CEST)
Concr&#232;tement, je veux r&#233;&#233;crire l'article sur les bases de ses homologues catalanes et espagnoles pour obtenir un AdQ. Le probl&#232;me &#233;tant bien dans ce cas que l'influence de la nationalit&#233; sur son oeuvre est n&#233;gligeable, donc elle appara&#238;trait dans l'infobox mais sans aller bien au-del&#224;. En revanche, comme chef de file du mouvement moderniste, comme figure embl&#233;matique de la renaixan&#231;a, sa revendication catalaniste, l'exploitation m&#233;thodique et syst&#233;matique des techniques traditionnelles catalanes (ou suppos&#233;es telles), l&#8217;exploitation des r&#233;f&#233;rents catalans artistiques et symboliques etc... font qu'une grande partie du corps du texte fera r&#233;f&#233;rence &#224; sa catalanit&#233;, ce qui semble &#234;tre un passage oblig&#233; du personnage. Son hispanit&#233; serait limit&#233;e, en effet, &#224; sa nationalit&#233;, ou pire, comme figure d'oppression, accessoirement il fit un passage en prison pour &#231;a. Donc l&#224;, comprends que je veuille arriver &#224; un consensus avant de me lancer dans ce boulot, car s'il ne fait aucun doute que sa seule nationalit&#233; l&#233;gale fut espagnole, les influences sur son oeuvre peuvent rapidement virer au pugilat. [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 6 juin 2013 &#224; 21:31 (CEST)
:Si &#231;a ne vous pose pas de probl&#232;me, j'attaquerai rapidement. J'ai d&#233;j&#224; sign&#233; 3 AdQ d'oeuvres de Gaudi (Sagrada Familia, casa Mil&#224;, casa Batllo). Si vous voulez me donner un coup de main, pas de soucis. [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 6 juin 2013 &#224; 21:46 (CEST)
::Pas de souci. Je verrai ce que j'ai le temps de faire. Mais je ne vois toujours pas ce que tu crains : si les informations sont &#233;tay&#233;es par des sources fiables, quiconque les censurerait ferait acte de vandalisme. Tout comme tu ferais toi-m&#234;me acte de vandalisme si tu essayais de censurer d'&#233;ventuels ajouts &#233;tay&#233;s par des sources fiables affirmant l'hispanit&#233; de certains aspects de l'oeuvre de Gaud&#237;... Il suffit de se contenter de synth&#233;tiser des sources fiables pour ne pas &#234;tre victime de quelque ''pugilat'' que ce soit. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 7 juin 2013 &#224; 15:40 (CEST)
:::Merci {{sourire}} Entre contributeurs de longue exp&#233;rience, je ne crains pas grand chose, je sais que les points de d&#233;saccords se r&#232;glent en quelques &#233;changes. Mais les vandales font perdre un temps pr&#233;cieux que je n'ai plus ([[Joan Miro]] &#233;tait dans la m&#234;me situation et m'a valu quelques prises de t&#234;tes, chat &#233;chaud&#233; craint l'eau froide...). J'attaque tr&#232;s bient&#244;t. Je m&#233;langerai probablement les infos venant des deux articles, comme &#224; mon habitude, ne vous en &#233;tonnez pas. [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 7 juin 2013 &#224; 16:23 (CEST)

== [[Portail:Mythologies pr&#233;colombiennes]] ==

Bonjour,&lt;br&gt;
peux-tu separer les cadres stp car je n'y arrive pas. Essayes de mettre le grand cadre avec les divinit&#233;s en bas des 2 autres.

--[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 6 juin 2013 &#224; 20:59 (CEST)Enis Amidi
:Je ne comprends pas de quel grand cadre tu parles. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 6 juin 2013 &#224; 21:17 (CEST)
::Les cadres lumiere sur, article au hasard et image du mois se trouvent dans le grand cadre contenant la liste des dieux&lt;br&gt;
Je dis qu'il faut replacer ces 3 ''au dessus'' du grand et pas ''dans''.
Cordialement,--[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 7 juin 2013 &#224; 16:48 (CEST)Enis Amidi
:t'es-la ?--[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 8 juin 2013 &#224; 19:54 (CEST)Enis Amidi
::Oui, mais je ne trouve pas de solution &#224; ton probl&#232;me, d&#233;sol&#233;. Je te conseille de demander sur [[Wikip&#233;dia:Questions techniques]]. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 9 juin 2013 &#224; 20:22 (CEST)
:::M&#234;me en ayant pos&#233; la question sur aide question et discusion:projet on n'y arrive pas. Tu ne conna&#238;trais pas un ingenieur de wikipedia capable de regler cet imperfection (pas[[Utilisateur:Speculos]]car lui non plus n'y arrive pas),
:::cordialement --[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 14 juin 2013 &#224; 13:08 (CEST)Enis Amidi
::::Il n'existe pas de statut d'ing&#233;nieur de Wikip&#233;dia. En revanche, tu peux essayer aupr&#232;s des dresseurs de [[Wikip&#233;dia:Bot|bots]], ils sont cens&#233;s bien s'y conna&#238;tre en code. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 14 juin 2013 &#224; 15:38 (CEST)
:::::Probl&#232;me r&#233;gl&#233; par dr brains--[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 16 juin 2013 &#224; 19:03 (CEST)

== L'article Appel &#224; la panique bancaire du 7 d&#233;cembre 2010 est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 9 juin 2013 &#224; 15:30 (CEST)

== Bandeau sur les Grands Anciens ==

Probl&#232;me r&#233;gl&#233;. Si j'ai mis n'importe quoi c'est parce que je trouvais qu'un bandeau noir avec une repr&#233;sentation de [[Cthulhu]] le dieu Lovercraftien donnait bien mais je ne trouvais pas de texte alors j'ai mis n'importe quoi. Je n'ai rien contre personne c'est juste une de mes blagues personnelles qui ne sont pas tr&#232;s marrantes. Quant &#224; la citation sur la p&#233;dophilie faut avouer que c'est marrant, je tien &#231;a de la D&#233;sencyclop&#233;die. Mais puisque cette citation ne te plait pas alors je la retire. Et derniere question comment savoir le nombre de visites sur un article. Au fait comment tu la trouves maintenant ma page perso ?--[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 17 juin 2013 &#224; 14:17 (CEST)Enis Amidi
:Pour savoir le nombre de visites sur un article, il faut cliquer sur l'onglet ''traffic'' en haut, &#224; droite de l'onglet ''historique''. Pour ta page, tu as bien assimil&#233; les outils &#224; ta disposition, mais les couleurs et la mise en forme ne respectent pas les normes d'accessibilit&#233; permettant de faciliter la lecture (pas assez de contraste entre le fond gris des onglets et le texte des l iens en bleu ou violet, entre le fond vert fonc&#233; du cadre principal et le texte noir, ou entre le texte noir en italique et le fond orange, par exemple ; le blanc sur fond noir n'est pas non plus facilement lisible pour tout le monde). [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 17 juin 2013 &#224; 16:19 (CEST)
::1500 vues sur ma page uti ! Dernier petit point j'aimerai changer de pseudo, comment faire? J'ai essay&#233; rennomer mais lors du param&#232;tre modifier ils m'indique que ce compte n'existe pas puis un cadre rouge marqu&#233; cr&#233;er un compte. Sais-tu comment faire. Je me ferai appel&#233; ''Le Gouverneur''--[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 17 juin 2013 &#224; 16:32 (CEST)Enis Amidi
:::Pour changer de nom, il faut consulter [[Aide:Changer de nom d'utilisateur|cette page d'aide]], &#224; laquelle il est int&#233;ressant d'ajouter [[Aide:Identifiant unique|celle sur les comptes unifi&#233;s]] et [http://toolserver.org/~quentinv57/tools/sulinfo.php? cet outil] de v&#233;rification d'utilisation globale des noms d'utilisateur. Le choix du nom d'utilisateur est libre, mais, personnellement, si c'&#233;tait &#224; refaire, au lieu de choisir mon surnom du moment, je choisirais quelque chose de moins belliqueux et surtout ne laissant pas penser que je veux imposer ma volont&#233; aux autres... Libre &#224; toi de faire comme bon te semble, mais il me semblait important de te faire part de mon exp&#233;rience : on m'a souvent reproch&#233; d'&#234;tre r&#233;fractaire au dialogue, dictatorial, sectaire, communiste, ou encore militariste juste &#224; cause de mon surnom. Peut-&#234;tre sauras-tu faire preuve de tellement plus de diplomatie que moi que ce ne sera pas ton cas m&#234;me avec un pseudo de ce genre, mais, &#224; ta place, je ne m'y risquerais pas. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 17 juin 2013 &#224; 17:44 (CEST)
::::Mon nom n'a rien de politique c'est juste que l'ennemi de walking dead ma s&#233;rie pr&#233;f&#233;r&#233; s'appelle le gouverneur d'ailleur peux-tu m'aider a choisir entre le gouverneur et the governor. --[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 17 juin 2013 &#224; 19:47 (CEST)
:::::Je ne suis pas non plus un admirateur id&#233;aliste du ''[[Ernesto Rafael Guevara de la Serna|Che]]'', ni un communiste pur et dur, ni un dictateur patent&#233;, mais cela n'enl&#232;ve rien au fait que c'est l'impression que donne mon pseudo. Crois-moi, il se passera la m&#234;me chose pour toi avec un nom d'utilisateur tel que ''Le Gouverneur'' ou ''The Governor'' : tr&#232;s peu comprendront ton allusion &#224; ''The Walking Dead'', et presque tous penseront que tu veux gouverner la r&#233;daction des articles et arbitrer les d&#233;bats... Mais libre &#224; toi de prendre ce risque! [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 17 juin 2013 &#224; 19:57 (CEST)
::::::D'accord je r&#233;fl&#233;chi &#224; un autre pseudo. Je te donnerai ma r&#233;ponse plus tard. T'a d&#233;j&#224; vu au moins c'est g&#233;nial.--[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 17 juin 2013 &#224; 20:45 (CEST)Enis Amidi
:::::::Que penses-tu de ''Le Survivaliste'' ?[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 17 juin 2013 &#224; 21:37 (CEST)Enis Amidi
::::::::Pourquoi pas, si tu ne crains pas qu'on te prenne pour un parano&#239;aque asocial qui passe son temps &#224; anticiper une hypoth&#233;tique apocalypse de peur d'affronter la r&#233;alit&#233; de l'instant pr&#233;sent... Le choix de son nom d'utilisateur est quelques chose de tr&#232;s personnel... [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 17 juin 2013 &#224; 21:48 (CEST)
:::::::::Ok va pour le survivaliste --[[Utilisateur:Enisamidi|Enis Amidi ]] ([[Discussion utilisateur:Enisamidi|d]]) 17 juin 2013 &#224; 21:56 (CEST)Enis Amidi

== Interpr&#233;tation personnelle / Passage in&#233;dit ==

Bonjour,

En parcourant les articles au hasard, je suis tomb&#233; sur l&#8217;article [[Frida Kahlo]] o&#249;, dans ta [http://fr.wikipedia.org/w/index.php?title=Frida_Kahlo&amp;diff=85517106&amp;oldid=85517081 modification du 19 novembre 2012], tu applique la mod&#232;le {{m|Passage in&#233;dit}} sur la phrase &#171; Pourtant, en travers de son dernier tableau, peint juste avant de mourir, elle a &#233;crit : {{citation|''Viva la Vida''}} (&#171; Vive la Vie &#187;). &#187;

Je suis doublement &#233;tonn&#233;, d&#8217;abord cette phrase est relativement factuelle (il me semble s&#8217;agir plus d&#8217;une description que d&#8217;une interpr&#233;tation) et ensuite indique un fait que je croyais &#234;tre de notori&#233;t&#233; public (en tout cas, on trouve tr&#232;s facilement des images du tableau ''Viva la Vida'' o&#249; l&#8217;on voit bien ladite phrase). Aurais-je rat&#233; quelque chose ?

Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 18 juin 2013 &#224; 15:18 (CEST)
:Parce que j'ai pu trouver [http://books.google.fr/books?id=cGghoFB7rlQC&amp;pg=PA431&amp;dq=%22these%20words%20and%20her%20last%20drawing%22 une source] affirmant que ''les derniers mots de son journal et son dernier dessin sugg&#232;rent que Frida s'est suicid&#233;e'', mais aucune permettant de v&#233;rifier que ''Viva la Vida'', qui est [http://books.google.fr/books?id=s4wzisOkJNUC&amp;pg=PA13&amp;dq=%22viva%20la%20vida%22%20%22one%20of%20her%20last%20paintings%22 un de ses derniers tableaux] (mais pas forc&#233;ment LE dernier), a &#233;t&#233; r&#233;alis&#233; juste avant sa mort (il semble au contraire avoir &#233;t&#233; r&#233;alis&#233; [http://books.google.fr/books?id=cGghoFB7rlQC&amp;pg=PA391&amp;dq=%22viva%20la%20vida%22 au moins un an avant], et la qualit&#233; de la technique employ&#233;e ne semble pas compatible avec l'&#233;tat de sant&#233; de Frida pendant ses derniers mois de vie [http://www.fridakahlofans.com/c0680.html selon Salomon Grinberg] dans [http://books.google.fr/books?ei=03jAUbPuK8aLONbagNgN&amp;hl=fr&amp;id=C_42AQAAIAAJ&amp;dq=%22viva+la+vida%22+%22salomon+grimberg%22&amp;q=%22viva+la+vida+shortly+before+dying%22#search_anchor cet ouvrage]) et qu'on peut donc en d&#233;duire un lien de causalit&#233; (''Pourtant'') qui ne soit pas autre chose qu'une interpr&#233;tation personnelle (in&#233;dite, jusqu'&#224; preuve du contraire). Au contraire, cette interpr&#233;tation semble &#234;tre le fruit de la version officielle rapport&#233;e par Diego Rivera, selon laquelle Frida ne se serait pas suicid&#233;e et serait rest&#233;e forte et indomptable jusqu'&#224; son dernier souffle... [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 18 juin 2013 &#224; 17:01 (CEST)
::D&#8217;accord, je me doutais de quelque chose comme cela. Dans cela ne pourrait-on pas simplement reformuler cette phrase ? Par exemple en &#171; Sur un de ses derniers tableaux, elle a &#233;crit : {{citation|''Viva la Vida''}} (&#171; Vive la Vie &#187;). &#187;
::Sinon, j&#8217;ai trouv&#233; une source indiquant [http://books.google.fr/books?id=izu9MIl9U5UC&amp;pg=PA26&amp;dq=%22viva+la+vida%22+%22last+painting%22 &#8220;her last painting&#8221;] (mais le contexte n&#8217;est pas clair, il semble que l&#8217;auteure parle d'une pi&#232;ce &#8722; ? &#8722; ; de plus, je ne sais pas si cette source est vraiment pertinente).
::Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 18 juin 2013 &#224; 18:01 (CEST)
:::Si on ne laisse pas sous-entendre le lien causal actuellement affirm&#233; mais non &#233;tay&#233;, qui supporte une version visiblement mythifi&#233;e de la fin de vie de Frida, pourquoi pas. Mais &#231;a me semble difficile d'indiquer cette information &#224; cet endroit-l&#224; sans susciter un tel sous-entendu. Peut-&#234;tre dans une section plus d&#233;di&#233;e &#224; son &#339;uvre? Ou alors, il va falloir beaucoup plus d&#233;velopper comment a &#233;t&#233; r&#233;&#233;crite la r&#233;alit&#233;, mais pour cela, il faudrait disposer de plus de sources pour &#233;tayer les diff&#233;rents points de vue (tradition mythifi&#233;e VS analyse des faits)... [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 18 juin 2013 &#224; 18:15 (CEST)

== &#192; propos de {{u|Giggette}} ==
Salut, 

J'ai bien lu ta demande, et je la traiterai ; mais en ce moment je n'ai pas beaucoup de temps pour la cartographie. Je vais essayer quand m&#234;me (mais quand ?)

[[Utilisateur:S&#233;mhur|S&#233;mhur]] ([[Discussion utilisateur:S&#233;mhur|d]]) 21 juin 2013 &#224; 09:01 (CEST)
:Bon, j'ai fait une version &#224; partir de celle de Michael E. Smith, mais il y a un truc qui me g&#234;ne, c'est qu'elle ne montre que les provinces et les vassaux de la Triple Alliance, mais pas le territoire directement contr&#244;l&#233; par elle. Du coup, on a une zone vide dans la vall&#233;e de Mexico, alors que c'est le c&#339;ur de l'empire. Tu aurais une source qui montrerait ce territoire ? [[Utilisateur:S&#233;mhur|S&#233;mhur]] ([[Discussion utilisateur:S&#233;mhur|d]]) 28 juin 2013 &#224; 22:51 (CEST)

== Fini le portail ==
Salut El Comandante,&lt;br&gt;
je pense avoir enfin [[Portail:Mythologies pr&#233;colombiennes|fini ce portail]] qui m'a demand&#233; &#233;normement de temps {{^^}}. Si tu l'estimes pas fini tu peux y ajouter des cadres. Allez &#224; plus, Amicalement&lt;br&gt;
--[[Utilisateur:Le Survivant|&lt;font color="#7CFC00"&gt;Le Survivant]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:Le Survivant|&lt;font color="#FFA500"&gt;C'est &#224; moi que tu causes? &lt;/font&gt;]] 26 juin 2013 &#224; 15:28 (CEST)Le Survivant

== BA ==

:Tu ne consultes jamais tes mails &#224; mon avis je t'en ai laiss&#233; 3 ou 4 enfin bref je sais que la m&#233;sopotomie ancienne c'est pas ton truc nous c'est plut&#244;t les pr&#233;colombiens mais j'ai propos&#233; il y a pas longtemps l'article [[Religion en M&#233;sopotamie]] au label bon article. Je te demandes si pouvais venir voter nous avons atteint les 5 votes cons&#233;cutifs sans opposition mais plus on est mieux c'est. Aller bonne soir&#233;e, Cdlt ----[[Utilisateur:Le Survivant|Le Survivant]] [[Image:Face-smile.svg|20px]] [[Discussion utilisateur:Le Survivant|Tu veux blablater ?]] 25 juillet 2013 &#224; 22:06 (CEST)Le Survivant
::Non, je n'en ai ni le temps ni la comp&#233;tence. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 26 juillet 2013 &#224; 00:46 (CEST)
:::Ok comme tu veux mais &#231;a fait quand m&#234;me du bien de te revoir. &#192; quand tu reviens &#233;diter voracement, cdl'''m'''t ----[[Utilisateur:Le Survivant|Le Survivant]] [[Image:Face-smile.svg|20px]] [[Discussion utilisateur:Le Survivant|Tu veux blablater ?]] 26 juillet 2013 &#224; 01:53 (CEST)Le Survivant

== Portail:Am&#233;rique pr&#233;colombienne lumi&#232;re sur ==

Salut, je t'informe que pour le portail vu qu'il n'y avait pas beaucoup de lumi&#232;re sur, j'ai compl&#232;t&#233; les archives de 2009 jusqu'au mois de juillet et seront utiliser comme les prochains lumi&#232;res &#224; venir pour le portail, tu peux v&#233;rifier si tu veux, &#224; plus ----[[Utilisateur:Le Survivant|Le Survivant]] [[Image:Face-smile.svg|20px]] [[Discussion utilisateur:Le Survivant|Tu veux blablater ?]] 28 juillet 2013 &#224; 19:41 (CEST)Le Comandante

== Rennomage ==

Je pense qu'il faudrait rennomer l'article [[Azt&#232;ques]] par [[Civilisation azt&#232;que]] qu'en penses-tu ? R&#233;ponds vite --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Skull and crossbones.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mue&lt;/font&gt;]]  2 ao&#251;t 2013 &#224; 20:33 (CEST)Le Survivant

== BA ==

Apr&#232;s une s&#233;rieuse refonte de l'article (agrandissement de la bibliographie, infobox, au moins la moiti&#233; des illus en plus, ...)

{{Intention de proposer au label|article=Civilisation maya|BA|[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Skull and crossbones.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mue&lt;/font&gt;]]  6 ao&#251;t 2013 &#224; 17:27 (CEST)Le Survivant}}.

:Donc selon toi c'est encore incomplet, je pensais faire une relecture avant le label. Ok dis-moi ce qui reste &#224; compl&#232;ter je m'en chargerai et quant au label je reporte la proc&#233;dure le temps de compl&#232;ter ce qu'il reste (que tu me dira) je pensais avoir compl&#232;t&#233; la bibliographie de fa&#231;on compl&#232;te ben bon je vais voir, reponds-moi vite, --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Skull and crossbones.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mue&lt;/font&gt;]]  7 ao&#251;t 2013 &#224; 15:02 (CEST)Le Survivant
::Le plus important &#224; commencer &#224; compl&#233;ter est, &#224; mon avis, la section sur la soci&#233;t&#233; antique maya (cf. sections [[:es:Cultura_maya#La_sociedad|La sociedad]] et [[:es:Cultura_maya#Organizaci&#243;n_social|Organizaci&#243;n social]] de l'article en espagnol, &#224; titre de comparaison). Et la section sur la guerre est vide! Mais il y a aussi beaucoup &#224; compl&#233;ter en histoire et surtout en historiographie... [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 10 ao&#251;t 2013 &#224; 18:51 (CEST)
:::Wow t'as enfin personnalis&#233; la signature. Ok alors je vais voir ce que je peux faire pour terminer l'article mais l&#224; je suis un peu fatiu&#233; car j'ai fait plus de 100 modifs aujourd. Et d&#233;sol&#233; si il manque des G ma touche d&#233;conne un peu --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Skull and crossbones.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mue&lt;/font&gt;]]  10 ao&#251;t 2013 &#224; 19:41 (CEST)Le Survivant
::::Ok alors je pensais placer les sections ''soci&#233;t&#233;'' et ''organisation sociale'' en titre de niveau 3 dans la grande section organisation politique et sociale, mettre l'en-t&#234;te (juste l'en-t&#234;te) de l'article guerre chez les mayas dans la section idoine et le reste bah je verai, cordialement --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Skull and crossbones.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mue&lt;/font&gt;]]  11 ao&#251;t 2013 &#224; 00:51 (CEST)Le Survivant
:::::J'ai bien peur que &#231;a ne prenne plus de temps que pr&#233;vu car depuis ce matin je suis pris de violents saignements de nez, motif=chaleur donc va falloir que je me r&#233;tablise un peu pour continuer --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Skull and crossbones.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mue&lt;/font&gt;]]  11 ao&#251;t 2013 &#224; 01:43 (CEST)

== [[Projet:Am&#233;rique pr&#233;colombienne]] ==

:Ah oui je te pr&#233;viens que j'ai bleui quelques liens rouges du cadre Projet am&#233;rique pr&#233;colombienne &#224; faire (j'ai cr&#233;&#233; Mita, codex selden, mitma et codex vaticanus B) et cr&#233;&#233; les lumi&#232;res sur pour les mois &#224; venir --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Skull and crossbones.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mue&lt;/font&gt;]]  7 ao&#251;t 2013 &#224; 15:12 (CEST)Le Survivant
== Les articles [[Obsidienne]] et [[Utilisation de l'obsidienne en M&#233;soam&#233;rique]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Obsidienne et Utilisation de l'obsidienne en M&#233;soam&#233;rique]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 6 septembre 2013 &#224; 18:43 (CEST)

== Re:Sum&#233;rien ==

Bonjour, comme tu me l'a dis il faut que je source un paragraphe de l'article mais comme j'en ai parl&#233; avec Zunkir et sur le projet sur le [[Proche-Orient ancien]] je garde les r&#233;f&#233;rences pour la fin, je m'occupe pour l'instant du plus gros c'est-&#224;-dire les traductions et je sais que je l'ai traduit maladroitement parce que je ne parle pas beaucoup l'allemand (j'ai un niveau de base comme tu peux le remarquer sur ma PA) donc j'ai utilis&#233; un traducteur automatique et je ne vois absolument pas o&#249; tu veux en venir avec les violations de droits d'auteurs alors que j'utilise les m&#234;mes sources que sur l'article en allemand et anglais {{???}}, --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Nuvola apps agent.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  27 septembre 2013 &#224; 19:05 (CEST)

== &#192; propos de {{u|Giggette}} 2 ==

Salut El Comandante,&lt;br&gt;
je viens de d&#233;couvrir des choses &#233;tranges sur Giggette: tout d'abord elle vient de se retirer sur tout les [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Giggette&amp;diff=97479057&amp;oldid=97330517 espaces de noms Wikip&#233;dia], bon rien de bizarre pour l'instant jusqu'a ce que j'apprends qu'elle s'est fait bloqu&#233;e ind&#233;finiment pour [https://es.wikipedia.org/wiki/Usuario:Giggette abus de multiple comptes utilisateur] &#233;tant donn&#233; qu'elle est un faux-nez de [https://es.wikipedia.org/wiki/Usuario:Elzodiacogriego Elzodiacogriego] qui est lui-m&#234;me un faux-nez de [https://es.wikipedia.org/wiki/Usuario:Heraldicos Heraldicos] bloqu&#233; ind&#233;finiment pour [https://es.wikipedia.org/w/index.php?title=Usuario_Discusi%C3%B3n%3APetronas&amp;diff=22739903&amp;oldid=22735440 propos racistes] sur la wiki en espagnol. Franchement je ne comprends rien &#224; cette histoire mais bon me semblais de te pr&#233;venir de cette affaire, amicalement --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Nuvola apps agent.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  20 octobre 2013 &#224; 19:17 (CEST)
:&#201;tant donn&#233; son potentiel de nuisance, cela n'a rien d'&#233;tonnant. J'ai d'ailleurs toujours eu un gros doute au sujet de ton compte, qui pr&#233;sente plusieurs similitudes, dans la nature des articles &#233;dit&#233;s et les erreurs d'&#233;dition (orthographe, grammaire, m&#233;thodologie), avec ceux de {{u|Koyak}}/{{u|Giggette}}. Est-ce que cela te d&#233;range si je demande un [[WP:CU]] pour en avoir le coeur net et regagner un peu de confiance ? [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 20 octobre 2013 &#224; 19:33 (CEST)
::J'aurai jamais pens&#233; que tu douterais de moi, cela me vexe beaucoup; et quant aux erreurs d'&#233;ditions je te rappelle que j'aurai 14 ans ce samedi ce qui fait que &#224; mon age c'est tout &#224; fait logique de commettre des fautes de constructions mais si tu veux en avoir le c&#339;ur net, vas-y mais tu verras que je suis localis&#233; en Europe et non au Mexique et que je n'ai rien &#224; voir avec elle et je suis quelqu'un de honn&#234;te --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Nuvola apps agent.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  20 octobre 2013 &#224; 19:43 (CEST)
:::C'est fait ? --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Nuvola apps agent.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  20 octobre 2013 &#224; 20:05 (CEST)
::::Non, il faut que j'argumente ma demande, et donc que j'&#233;tudie de plus pr&#232;s le cas des faux-nez de Giggette. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 20 octobre 2013 &#224; 21:28 (CEST)
::::: Bonjour. En ce qui concerne l'utilisateur "Le Survivant" je peux te confirmer qu'il n'a rien &#224; voir avec Gigette. J'ai profit&#233; de l'occasion pour faire une nouvelle v&#233;rification de la situation y j'ai d&#233;couvert deux nouveaux faux-nez sur es.wikipedia: [https://es.wikipedia.org/wiki/Usuario:Kopek Kopek] et [https://es.wikipedia.org/wiki/Especial:Contribuciones/Freakloud Freakloud].
:::::Si tu as besoin d'informations suppl&#233;mentaires, tu peux jeter un coup d'oeil  [https://es.wikipedia.org/wiki/Wikipedia:Solicitudes_de_verificaci%C3%B3n_de_usuarios/Septiembre_2013#Evasi.C3.B3n_de_bloqueo ici] ou il y a un petit r&#233;sumer de l'affaire sur es.wiki. Je reste &#224; ta disposition pour tout renseignement compl&#233;mentaire. Salut. [[Utilisateur:Bernard|Bernard]] ([[Discussion utilisateur:Bernard|discuter]]) 21 octobre 2013 &#224; 04:42 (CEST)
::::::Merci, tant mieux, je suis rassur&#233;. @Le Survivant : d&#233;sol&#233; si tu l'as mal pris, mais une fois que le doute est instill&#233;, mieux vaut v&#233;rifier que ne plus &#234;tre capable de pr&#233;sumer la bonne foi sur de mauvaises raisons... [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 21 octobre 2013 &#224; 09:42 (CEST)
::::::::Ce n'est rien mais je me demande qu'ai-je fais pour que tu aies des doutes sur moi, je ne nuis pas l'encyclop&#233;die et en orthographe je m'am&#233;liore je crois, non ? Sinon bonne journ&#233;e (je retire le nom de Giggette sur le projet)--[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Nuvola apps agent.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  21 octobre 2013 &#224; 16:30 (CEST)

== jour des morts ==

Les recherches r&#233;centes montrent que ce n'est pas un h&#233;ritage  pr&#233;hispanique, comme on voudrait  le faire croire en Europe, de plus les sources cit&#233;s pour affirmer que les rites (pratiqu&#233;s par  une infime partie de la population, l'article donne a croire  que tous les mexicains courent au cimeti&#232;re ces jours l&#224;.)  sont ant&#233;rieures a la publication des  recherches de l'INAH.
l'assertion que les rites actuels sont un h&#233;ritage direct des cultes anciens est fausse, ces rites sont d'origine espagnole.
Il faudrait le faire remarquer en le disant , par exemple avant  on pensait ou il &#233;tait entendu que...
C'est a se  demander a quoi sert le travail des chercheurs de l'INAH, si en Europe on en sait plus qu'eux sur  leur  propre pays, incroyable.
le jour des morts est une invention des gouvernements r&#233;volutionnaires ds ann&#233;es d'avant guerre, il fallait cr&#233;er un folklore, des l&#233;gendes nationales (le charro, la china poblana, etc, le jour des  morts venant directement des anciens est une l&#233;gende c'est tout, leurs inventeur (un des  principaux en Jos&#233; Vasconcelos)il en va ainsi du Pipila, des Ni&#241;os heroes, 
je me demande  vraiment ce qu'imaginent les &#233;trangers, ils croient en savoir plus que les gens qui ont fait  leurs &#233;tudes aux Mexique.
D&#233;solant, notre  pays est imagin&#233; par d'autres et &#233;tranger en plus.
D&#233;solant, wikip&#233;dia est l&#224; pour donner  des donn&#233;es exactes et r&#233;centes, pas pour propager des l&#233;gendes.

{{non sign&#233;2|3 novembre 2013 &#224; 22:31|Celesto mont&#233;sinos|98005176}}
:Bonjour, je vous ai r&#233;pondu [[Discussion:Jour_des_morts_(Mexique)#Origines_pr.C3.A9hispaniques|en page de discussion de l'article]]. Merci de poursuivre la discussion l&#224;-bas. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 3 novembre 2013 &#224; 23:08 (CET)

== Incomprehension ==

Hello,

Petite apart&#233;. Les exemples que j'ai choisi ne sont pas du tout dans une volont&#233; de stigmatiser l'Islam. N'y voit aucune volont&#233; de ma part de faire de la politique, ici. En fait j'ai du mal a trouver d'autres images choquantes pour faire une comparaison. Je te met [https://twitter.com/_Aratal un lien], celui de mon compte twitter, tu ne pourras pas y acc&#233;der mais tu verra l&#8217;avatar que j'ai choisi, et je ne l'ai pas pris par hasard. J'ai d&#8217;ailleurs pris bonne note de l'avertissement pr&#233;sent sur ta PU.

Voila, c'est pour dissiper tout malentendu et ne pas envenimer les choses. Je crois que ce d&#233;bat devient un peut trop personnel pour moi la. D'ailleurs la photo que j'ai lier su r le bistro a l'air de convenir a tout le monde, et c'est tant mieux !

Cordialement,
[[Utilisateur:Aratal|Aratal]] ([[Discussion utilisateur:Aratal|discuter]]) 8 novembre 2013 &#224; 13:40 (CET)
:Merci pour ton message d'apaisement. Cela va peut-&#234;tre te choquer, mais j'estime que cette stigmatisation (volontaire ou involontaire) des musulmans, qui peut &#234;tre aussi bien le produit d'une haine raciste tenace que d'un sentiment de m&#233;fiance plus ou moins l&#233;ger et inconscient engendr&#233; par le battage m&#233;diatique, est caract&#233;ristique de notre soci&#233;t&#233; occidentale actuelle, qui ne sait plus s'efforcer de combattre ces a priori agressifs v&#233;hicul&#233;s par la x&#233;nophobie ordinaire et la propagande historiquement propag&#233;e par les colonialistes puis les nationalistes. Il me semble indispensable d'en avoir conscience pour ne pas c&#233;der aux sentiments qui nous sont impos&#233;s et tomber dans la facilit&#233; de la haine de l'autre. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 8 novembre 2013 &#224; 13:55 (CET)
::Non, non je ne suis pas choqu&#233;. Moi c'est plut&#244;t le cot&#233; "femme soumise" qui me g&#234;ne, et quelque soit la religion d'ailleurs. Sauf qu'avec leur tenu particuli&#232;re, c'est plus visible chez les fondamentaliste musulmans. Chez les chr&#233;tiens ou les juifs, les femmes ne sont pas "cach&#233;es" derri&#232;re un bout de tissu. Cela ne veut pas dire qu'elles sont plus respect&#233;es ceci dit. [[Utilisateur:Aratal|Aratal]] ([[Discussion utilisateur:Aratal|discuter]]) 8 novembre 2013 &#224; 14:00 (CET)

== Guerre d'&#233;dition ? ==
J'ai d&#233;j&#224; fait une mise en garde [[&#201;nergie solaire|sur cet article]], et j'ai un peu suivi toutes ces contributions r&#233;centes. Mais bon, tant qu'il s'agit de l'ajout ou du retrait de liens pas trop contestables, et sans guerre d'&#233;dition, je n'interviens pas : c'est &#224; chacun de s'auto-r&#233;guler de fa&#231;on adulte et responsable, sans que les admins jouent les pions. &lt;br /&gt;Ce serait bien s&#251;r une autre affaire si &#231;a devait d&#233;g&#233;n&#233;rer de nouveau, avec des r&#233;actions n&#233;gatives d'autres contributeurs. &lt;br /&gt;Cordialement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  24 novembre 2013 &#224; 02:03 (CET)
:@ {{u|Azurfrog}} : Comment peux-tu dire qu'il n'a pas cr&#233;&#233; de nouvelles guerres d'&#233;dition ? As-tu vraiment suivi ses contributions depuis son retour de blocage (pas moins de 11 r&#233;vocations dans le cadre de 3 nouvelles guerres d'&#233;dition, avec plusieurs violations de la R3R)? De m&#234;me, comment peux-tu avancer qu'il ne suscite pas d'autres r&#233;actions n&#233;gatives (cf.  [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur%3AOs-max&amp;diff=98605591&amp;oldid=98479415 sa pdd])? [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 24 novembre 2013 &#224; 13:45 (CET)
:: Je suis d'accord, ses contributions sont assez limites (notamment avec cette manie de r&#233;verter &#224; tort et &#224; travers sans passer par la PDD de l'article), mais peuvent ''aussi'' &#234;tre positives. Dans ces conditions, le fait de le contrer syst&#233;matiquement et de lui faire sentir qu'il est &#171;&#160;sous surveillance&#160;&#187; n'est sans doute pas la meilleure fa&#231;on de le pousser &#224; contribuer de fa&#231;on positive, &lt;u&gt;ce qui reste le but&lt;/u&gt;. &lt;br /&gt;En ce qui me concerne, je pr&#233;f&#232;re toujours attendre qu'une limite ait &#233;t&#233; clairement franchie pour intervenir, parfois d'ailleurs beaucoup plus fort que le contributeur ne s'y attendait s'il s'imaginait b&#233;n&#233;ficier d'une approbation l&#224; o&#249; il n'y avait qu'une simple tol&#233;rance provisoire. Dit autrement, la suite logique d'un blocage de 3 jours, pour moi, &#231;a n'est pas forc&#233;ment juste 6 jours... -- &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  24 novembre 2013 &#224; 15:25 (CET)
:::@ {{u|Azurfrog}} : [[Wikip&#233;dia:V&#233;rificateur_d'adresses_IP/Requ&#234;tes/novembre_2013#Demande_concernant_:_Alain843.2C_Os-max_-_24_novembre|Voil&#224; qui me rassure]]. Ce compte sentait le faux-nez &#224; plein nez depuis le d&#233;but, comme je l&#8217;avais indiqu&#233; sur IRC. Content de voir que mes soup&#231;ons &#233;taient fond&#233;s. Ce qui confirme les recherches d&#233;montrant que l&#8217;exp&#233;rience permet de d&#233;velopper des intuitions fiables. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 24 novembre 2013 &#224; 23:06 (CET)
:::: Bon, {{u|Juraastro}} est pass&#233; avant moi pour le bloquer. A vrai dire, le comportement d'Os-max ne me rappelait rien ; malgr&#233; tout, en triant ses derni&#232;res contributions, je le trouvait vraiment tr&#232;s tr&#232;s r&#244;d&#233;, avec des liens internes r&#233;guli&#232;rement tr&#232;s travaill&#233;s, des commentaires de diff nombreux et pr&#233;cis (mais pas toujours cordiaux), et un nombre de contributions quotidiennes assez ahurissant. Sans parler de cette fa&#231;on de &#171;&#160;jouer au con&#160;&#187; en fr&#244;lant la ligne jaune en permanence.&lt;br /&gt;En tous cas, bravo ! Bien vu ! S'il r&#233;apparait/Quand il r&#233;appara&#238;tra, je me souviendrai de ce comportement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  24 novembre 2013 &#224; 23:28 (CET)
:::::D&#233;sol&#233; de m'incruster comme &#231;a, je sais que &#231;a me regarde pas mais je tiens &#224; rappeler pour ceux qui ne sont pas au courant que cet utilisateur a l'habitude de changer de th&#232;me lors de ses contributions, je le sais car j'&#233;tais on va dire en guerre d'&#233;dition avec son compte pr&#233;c&#233;dent Antoniella sur les articles li&#233;s au Proche-Orient antique et surtout sur l'empire babylonien avec passages en force sur le compteur ...--[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Nuvola apps agent.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  27 novembre 2013 &#224; 21:12 (CET)

== Articles connexes de [[Surge volcanique]] ==

Salut,

Je ne conteste pas qu'il n'y ait pas de lien entre ces notions, je trouve juste que cr&#233;er un article pour la surge basale n'est pas pertinent : cette notion doit &#234;tre d&#233;velopp&#233;e dans l'article [[Nu&#233;e ardente]]. [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 5 d&#233;cembre 2013 &#224; 13:50 (CET)
:{{Notif|R&#233;mih}} OK, dans ce sens-l&#224;, je comprends mieux. Faut voir, on est dans un cas limite : je ne sais pas s'il existe des publications enti&#232;rement centr&#233;es sur la surge basale, mais je n'en trouve pas sur Google Scholar (sauf peut-&#234;tre [http://adsabs.harvard.edu/abs/2009AGUFM.V23C2074V cet article]) ; toutefois, si un nombre non n&#233;gligeable articles fait r&#233;f&#233;rence &#224; la notion de surge basale, et si un tel article peut permettre de rassembler les informations sur ce sujet afin de renvoyer plus clairement et plus directement vers celles-ci plut&#244;t qu'en renvoyant vers le long article [[Nu&#233;e ardente]], alors cela vaudrait le coup de cr&#233;er l'article, non? Un exemple que je connais bien de ce type de situation &#233;ditoriale : [[Cardiectomie]] (cf. [https://fr.wikipedia.org/wiki/Sp%C3%A9cial:Pages_li%C3%A9es/Cardiectomie pages li&#233;es]). [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 5 d&#233;cembre 2013 &#224; 14:00 (CET)
::Cela m'&#233;tonnerai &#233;norm&#233;ment qu'il y ait des publications centr&#233;es sur les d&#233;ferlantes basales : c'est une caract&#233;ristique indissociable des nu&#233;es ardentes. On ne peut parler de l'un sans l'autre et vice versa. C'est pour &#231;a qu'un article sp&#233;cifique aux d&#233;ferlantes basales n'est pas pertinent. [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 5 d&#233;cembre 2013 &#224; 14:55 (CET)

== [[Wikip&#233;dia:RAW/2013-12-06|RAW 2013-12-06]] ==
{{RAW/PdD|2013-12-06}}

&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 6 d&#233;cembre 2013 &#224; 19:41 (CET)

== Les Am&#233;rindiens Dans La culture Populaire  ==

Je suis L'IP coupable des modifications apporter a l'article sur les Am&#233;rindiens, et si je peux comprendre le fait que Wikip&#233;dia ne soit pas une base de donn&#233;es brutes sans analyse, comme vous l'expliquer tr&#232;s justement dans votre annulation. Elle n'en reste pas moins une encyclop&#233;die, or, celons la d&#233;finition que l'on trouve ici m&#234;me  de l'encyclop&#233;die que je me permet de recopier humblement ici:

{{Bloc citation|Une encyclop&#233;die est un ouvrage ou un ensemble d'ouvrages de r&#233;f&#233;rence visant &#224; '''synth&#233;tiser''' toutes les connaissances et &#224; en montrer l'organisation de fa&#231;on &#224; les rendre accessibles au public, dans un but d'&#233;ducation, d'information ou de soutien &#224; la m&#233;moire culturelle1.[...], ce genre d'ouvrage privil&#233;gie un style '''concis'''.}} 

Or, encore une fois selon le d&#233;finition de :

{{Bloc citation|synth&#232;se /s&#603;&#771;.t&#603;z/ f&#233;minin

1.(Didactique) Recomposition des &#233;l&#233;ments d&#8217;un tout, en particulier, de la th&#232;se et de l'antith&#232;se.
2.(Par extension) Expos&#233; succinct, g&#233;n&#233;ralisation.}} 

et de

{{Bloc citation|concis 

1.Qui exprime quelque chose le plus clairement possible avec un nombre de mots restreint. 

(avec exemple) Merci d&#8217;&#234;tre concis dans votre rapport. &#201;crire en style concis, d&#8217;un style concis.}} 

Je ne me suis permis, que de "recomposer avec des &#233;l&#233;ments de ma connaissance (a savoir les am&#233;rindiens dans la culture populaire) dans un expos&#233; claire, concis et succinct dans une encyclop&#233;die visant &#224; '''synth&#233;tiser''' toutes les connaissances".

De plus je tient a vous signaler que "les Am&#233;rindiens" n'est pas le seul article de Wikip&#233;dia a disposer d'une section "Dans la Culture Populaire", "Autre" ou "dans les m&#233;dias"; Ainsi je vous renvoie aux article suivants (qui pour vous prouver ma bonne fois n'on pas &#233;t&#233; r&#233;diger en entier par moi, preuve en est que je ne suis pas le seul a vouloir que la culture populaire soit citer dans de nombreux article:

*[[Robin des Bois]]
*[[&#338;uvres inspir&#233;es par Jeanne d'Arc]]
*[[Pirate (homonymie)]]
*[[Cowboy]]
*[[:Cat&#233;gorie:Cow-boy de fiction]]
*[[Capoeira]]
*[[Hattori Hanz&#333;]]
*[[F&#363;ma Kotar&#333;]]
*[[Baji quan]]
*[[Lucha libre]]
*[[Bruce Lee]]
*[[Star wars]]
*[[Vampire]]
ETC....

Bref, apr&#232;s cet aper&#231;u sur ces nombreux article je vous propose humblement, deux solutions a notre petit conflit a savoir :

#La restauration (ou annulation si vous pr&#233;f&#233;rer) de la page a son pr&#233;c&#233;dent &#233;tat par vous m&#234;me (je n'oserais le faire par respect envers vous m&#234;me et les pr&#233;c&#233;dent participants et participante a cet page).
#ou bien par la cr&#233;ation d'une page comme celle-ci "&#338;uvres inspir&#233;es par Jeanne d'arc" et/ou d'une Cat&#233;gorie suppl&#233;mentaire comme cela "Cat&#233;gorie:Cow-boy de fiction", jointe avec l'article principale sur les Am&#233;rindiens que l'on pourrait nomm&#233;e "Cat&#233;gorie: Am&#233;rindien de fiction" (Bien que ce nom ci ne fonctionnerait pas du fait que j'avais l'intention plus tard de m&#233;tre un lien ou une cat&#233;gorie vers les nombreux film qui ont &#233;t&#233; produit avec des personnage Am&#233;rindiens et pas seulement les Western.)

Ou bien, "Cat&#233;gorie: Am&#233;rindien dans la fiction"; ou encore, "Cat&#233;gorie: Am&#233;rindien dans la Culture Populaire".

S&#251;r ce je vous laisse d&#233;cider du choix qui sera le plus judicieux pour Wikip&#233;dia et pour son public, en esp&#233;rant une r&#233;ponse rapide de votre part.

veiller agr&#233;er El Commandante, Mes sentiments distingu&#233;e.

{{non sign&#233;2|13 d&#233;cembre 2013 &#224; 00:10&#8206;|109.221.45.239|99181638}}

:Bonjour, je comprends votre souhait de partager ces connaissances en suivant le mod&#232;le d'autres articles. Cependant, ces articles ne sont pas des mod&#232;les irr&#233;prochables de synth&#232;se '''raisonn&#233;e''', bien au contraire. Je vous propose plut&#244;t de '''r&#233;diger''' un chapitre analysant la fa&#231;on dont les Am&#233;rindiens ont &#233;t&#233; repr&#233;sent&#233;s dans les oeuvres d'art. Il faut pour arriver &#224; ce travail plus exigeant et v&#233;ritablement encyclop&#233;dique non pas simplement dresser une liste in&#233;dite de toutes les oeuvres d'art ayant abord&#233; ce sujet, mais trouver des [[WP:SPS|sources secondaires]] ayant analys&#233; cet aspect de l'[[Histoire de l'art|histoire des arts]] et de l&#8217;[[histoire des repr&#233;sentations]], et en synth&#233;tiser l'analyse (un peu comme la section [[Cow-boy#L.27.C3.A9mergence_du_mythe_du_cow-boy|L'&#233;mergence du mythe du cow-boy]], dans l'article [[Cow-boy]], ou l'article [[Mythes de Jeanne d'Arc]]). C'est plus difficile, certes, mais aussi beaucoup plus utile, int&#233;ressant et conforme aux principes fondateurs de Wikipedia (dont l'objectif est la synth&#232;se des publications existantes, et non la publication de [[WP:TI|synth&#232;ses in&#233;dites]]). Apr&#232;s, si vous tenez absolument &#224; dresser une liste aussi exhaustive que possible des &#339;uvres d'art ayant repr&#233;sent&#233; des Am&#233;rindiens, dans ce cas-l&#224; l'usage actuel sur Wikip&#233;dia est de tol&#233;rer les articles d&#233;taill&#233;s de ce genre, m&#234;me s'ils ne respectent pas vraiment les principes fondateurs de l&#8217;encyclop&#233;die ; il est donc possible, de ce point de vue, de cr&#233;er un article qu'on pourrait nommer [[Liste des repr&#233;sentations artistiques d'Am&#233;rindiens]]. Cordialement, [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 13 d&#233;cembre 2013 &#224; 07:00 (CET)

== [[Wikip&#233;dia:RAW/2013-12-13|RAW 2013-12-13]] ==
{{RAW/PdD|2013-12-13}}

&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 13 d&#233;cembre 2013 &#224; 17:37 (CET)

== [[Nahuatl]] et [[Langues mayas]] ==

Salut El Comandante, je me demande si je devrai pas refondre ces deux articles, cela ne fera qu'augmenter la popularit&#233; du [[Projet:Am&#233;rique pr&#233;colombienne]] depuis les versions anglophones ; t'inqui&#232;te pas, les passages incompr&#233;hensibles de sum&#233;rien sont d&#251; &#224; cause de la traduction depuis l'allemand qui est est une langue que je ma&#238;trise pas tr&#232;s bien vu que je suis d&#233;butant par contre l'anglais je le comprends mieux et on peut obtenir de meilleurs passages sur ces articles-l&#224; et seront beaucoup plus compr&#233;hensibles, j'attends ton avis, pour ma part je commence par le nahuatl, salutation--[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Nuvola apps agent.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  19 d&#233;cembre 2013 &#224; 13:19 (CET)
:{{Notif|Le Survivant}} Beau travail de traduction, tu as bien progress&#233; depuis tes d&#233;buts sur Wikip&#233;dia. J'ai juste d&#251; corriger les erreurs sur la forme adjectiv&#233;e de nahuatl (qui est invariable), sinon le reste m'a l'air, &#224; premi&#232;re vue, apr&#232;s une rapide lecture en diagonale, tout &#224; fait correct. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 20 d&#233;cembre 2013 &#224; 10:18 (CET)

Salut, j'ai fini l'article, tu peux aller le consulter il n'y a plus rien &#224; faire &#224; part peut-&#234;tre corriger une petite coquille ou faute d'orthographe par-ci, par-l&#224; mais le reste m'a l'air bon. [https://fr.wikipedia.org/w/index.php?title=Nahuatl&amp;oldid=97590685 Voici la version initiale] jusqu'a la [https://fr.wikipedia.org/w/index.php?title=Nahuatl&amp;oldid=99624759 version finale]. J'ai rajout&#233; env. 64 000 octets (de 22 000 &#224; 86 000) ainsi que 80 r&#233;f&#233;rences dont tout les auteurs sont cit&#233;s dans la bibliographie (dans les r&#233;f&#233;rences je n'ajoute que l'auteur, l'ann&#233;e d'&#233;dition et le num&#233;ro de la page, pour voir la fiche compl&#232;te il faut aller dans la section bibliographie qui est vraiment longue {{mdr}}). Maintenant, je pense que refondre [[St&#232;le maya]] ne serait pas une mauvaise id&#233;e, bien &#224; toi --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] &lt;/font&gt; =&#831;&#831; &#831;'&#831;'\&#821;&#839;&#831;&#831;\&#1079;=(&#65279; &#865;&#176; &#860;&#662; &#865;&#176;)=&#949;/&#821;&#839;&#831;&#831;/'&#831;'&#831; &#831; &#831;&#831; &#831;&#831; &#831;&#831;. [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  30 d&#233;cembre 2013 &#224; 16:21 (CET)
:{{Notif|Le Survivant}} Bravo pour le travail, m&#234;me s'il en reste pas mal avant d'envisager de demander un label de qualit&#233; : il y a encore beaucoup d'erreurs d'expression et de traduction &#224; corriger, et il faut adapter les r&#233;f&#233;rences aux normes bibliographiques francophones de WP (avec notamment l'usage du pr&#233;nom complet avant le nom) en les mettant en forme avec les mod&#232;les recommand&#233;s ({{m|harvsp}} en note de bas de page et {{m|ouvrage}} en bibliographie). Cela dit, le plus gros est d&#233;j&#224; fait, donc, encore une fois, merci. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 30 d&#233;cembre 2013 &#224; 17:06 (CET)

== [[Wikip&#233;dia:RAW/2013-12-20|RAW 2013-12-20]] ==
{{RAW/PdD|2013-12-20}}

&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 20 d&#233;cembre 2013 &#224; 19:31 (CET)

== [[Wikip&#233;dia:RAW/2013-12-27|RAW 2013-12-27]] ==
{{RAW/PdD|2013-12-27}}
&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 27 d&#233;cembre 2013 &#224; 20:13 (CET)

== Contestation ==

{{Intention de contester le label|BA|article=Accent circonflexe en fran&#231;ais}} --[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] &lt;/font&gt; =&#831;&#831; &#831;'&#831;'\&#821;&#839;&#831;&#831;\&#1079;=(&#65279; &#865;&#176; &#860;&#662; &#865;&#176;)=&#949;/&#821;&#839;&#831;&#831;/'&#831;'&#831; &#831; &#831;&#831; &#831;&#831; &#831;&#831;. [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  30 d&#233;cembre 2013 &#224; 18:02 (CET)

== [[Wikip&#233;dia:RAW/2014-01-03|RAW 2014-01-03]] ==
{{RAW/PdD|2014-01-03}}
&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 3 janvier 2014 &#224; 18:35 (CET)

== [[:w:fr:Wikip&#233;dia:RAW/2014-01-10|RAW 2014-01-10]] ==

&lt;table style="background-color:white; padding:0px; border:1px solid #AAAAAA; border-radius: 15px; margin:0 auto;"&gt;&lt;tr&gt;&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;"&gt;Regards sur l'actualit&#233; de la Wikimedia&lt;div style="font-size:70%; line-height:200%; font-weight:normal;"&gt;et d'ailleurs&lt;/div&gt;&lt;div style="font-size:90%; line-height:250%; font-weight:normal;"&gt;[[:w:fr:Wikip&#233;dia:RAW/2014-01-10|RAW 2014-01-10]]&lt;/div&gt;&lt;/td&gt;&lt;td width=20%&gt;&lt;span title="Logo des RAW"&gt;[[File:Proposition Washington.svg|100px|link={{fullurl:w:fr:Wikip&#233;dia:Regards sur l'actualit&#233; de la Wikimedia|}}|alt=Regards sur l'actualit&#233; de la Wikimedia (RAW)]]&lt;/span&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt; &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 10 janvier 2014 &#224; 19:15 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100046947 --&gt;

== [[Wikip&#233;dia:RAW/2014-01-17|RAW 2014-01-17]] ==

{{RAW/PdD|2014-01-17}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 17 janvier 2014 &#224; 19:23 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100300868 --&gt;

== [[Special:redirect/page/7692863|RAW 2014-01-24]] ==

{{RAW/PdD|2014-01-24}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 24 janvier 2014 &#224; 18:53 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100505887 --&gt;

== [[:Wikip&#233;dia:RAW/2014-01-31|RAW 2014-01-31]] ==

{{RAW/PdD|2014-01-31}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 31 janvier 2014 &#224; 19:31 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100580598 --&gt;

== [[:w:fr:Wikip&#233;dia:RAW/2014-02-07|RAW 2014-02-07]] ==

{{RAW/PdD|2014-02-07}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 7 f&#233;vrier 2014 &#224; 19:36 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100919180 --&gt;</text>
      <sha1>pvq4runf41h5xg89layax7b36lpl2yo</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
