<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Spedona</title>
    <ns>3</ns>
    <id>55347</id>
    <revision>
      <id>100677801</id>
      <parentid>98733328</parentid>
      <timestamp>2014-01-28T11:21:57Z</timestamp>
      <contributor>
        <username>En passant</username>
        <id>115365</id>
      </contributor>
      <comment>/* Altitude moyenne de l'&#206;le-de-France */ nouvelle section</comment>
      <text xml:space="preserve">__NOINDEX__
{| width="100%" align="center" style="clear:both; text-align:center; border:1px solid #aaaaaa; background-color:#FEFEFE;"
|-  padding:1em;padding-top:0.5em;" 
|[[Image:Wikipedia-logo.png|60px|none|Wikipedia]]
|style="font-size: 85%"|'''Vous &#234;tes ici sur la page personnelle d&#8217;un utilisateur de [{{fullurl:Wikip&#233;dia:Accueil_principal}} Wikip&#233;dia en fran&#231;ais]&lt;br /&gt;Cette page ne fait pas partie de l&#8217;espace encyclop&#233;dique de Wikip&#233;dia.'''

Si vous avez acc&#233;d&#233; &#224; cette page sur un autre site que celui de Wikip&#233;dia en fran&#231;ais, c&#8217;est que vous &#234;tes sur un site miroir ou un site qui fait de la r&#233;utilisation de contenu. Cette page n&#8217;est peut-&#234;tre pas &#224; jour et l&#8217;utilisateur identifi&#233; n&#8217;a aucune affiliation avec le site sur lequel vous vous trouvez.
|}


== R&#233;compense pour tes contributions ==
{{R&#233;compense|Chef wiki.png|Pour ton &#233;norme travail sur les produits alimentaires notamment labellis&#233;s et puis aussi une [[File:Bulle Gif Rose .gif ]]&#171; bonne ann&#233;e 2012 &#187;[[File:Bulle Gif Rose .gif ]] pleine encore de bonnes recettes ! Bien amicalement ! {{sourire}}--[[Utilisateur:Bigfan|Bigfan]] ([[Discussion utilisateur:Bigfan|d]]) 6 janvier 2012 &#224; 20:33 (CET)
|Taille=70px}}


== Bon anniv' ! ==

Bonjour Spedona.  Je suis heureuse d'&#234;tre la premi&#232;re &#224; te souhaiter bon anniversaire ! Parce que j'ai appris &#224; t'appr&#233;cier beaucoup et que, m&#234;me si nous ne nous sommes plus beaucoup crois&#233;s sur WP ces derniers mois, tu restes, pour moi, quelqu'un de loyal, fiable et pour lequel j'&#233;prouve de l'amiti&#233;. Je tenais &#224; te le redire. Bisous, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 1 ao&#251;t 2012 &#224; 00:26 (CEST)&lt;br&gt;
&lt;small&gt;Et c'est pas des louanges : c'est la/ma r&#233;alit&#233;.  Tu viens quand tu veux, l'ap&#233;ro t'attend. --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 2 ao&#251;t 2012 &#224; 06:41 (CEST)&lt;/small&gt;
:Joyeux anniversaire, Spedona ! {{sourire}} &#8212; '''''[[user:Actarus Prince d&amp;#39;Euphor|Actarus]]''''' &lt;sup&gt;&lt;small&gt;([[user talk:Actarus Prince d&amp;#39;Euphor|Prince d&amp;#39;Euphor]])&lt;/small&gt;&lt;/sup&gt; 1 ao&#251;t 2012 &#224; 08:07 (CEST)
::{{clin}}{{clin}}{{sourire}} ba ca passe vite un an donc on remets ca ! bon anniversaire --[[Utilisateur:Chatsam|Chatsam]] [[Fichier:Cat Cabal logo.svg|15px]] &lt;small&gt;[[Discussion Utilisateur:Chatsam|(coucou)]]&lt;/small&gt; 1 ao&#251;t 2012 &#224; 11:45 (CEST)
:::+ 1 {{clin}} - [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 1 ao&#251;t 2012 &#224; 15:52 (CEST)
::::Joyeux anniversaire, cdlt--Cyrilb1881 ([[Discussion utilisateur:Cyrilb1881|d]]) 1 ao&#251;t 2012 &#224; 20:26 (CEST)
:::::Itou--[[Utilisateur:Rosier|Rosier]] ([[Discussion utilisateur:Rosier|d]]) 1 ao&#251;t 2012 &#224; 22:36 (CEST)
::::::Joyeux anniversaire, en esp&#233;rant un [[Doryphore|BA-cadeau]] ! &lt;small&gt;(article que j'essaierai vraiment de relire, car ce n'est pas la premi&#232;re fois que je me dis qu'il faudrait que je le fasse et qu'il a l'air sacr&#233;ment bien ficell&#233;)&lt;/small&gt; {{sourire}} [[Utilisateur:Totodu74|Toto&lt;small&gt;&lt;small&gt;du&lt;/small&gt;&lt;/small&gt;74]] &lt;small&gt;([[Discussion Utilisateur:Totodu74|devesar&#8230;]])&lt;/small&gt; 2 ao&#251;t 2012 &#224; 01:28 (CEST)


== 1&#232;re recette de pdt ? ==

Bonjour Spedona.  Je te refile mon &#233;nigme : il y aurait une recette de pdt dans un livre allemand de 1581 r&#233;dig&#233; par [[Marx Rumpolt]] (wp en parle) - voir [http://homepage.boku.ac.at/duerr/Markus%20Rumpolt.pdf ceci].  Ton avis ? Bisou, [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 29 novembre 2012 &#224; 11:09 (CET)
:Int&#233;ressant, mais ma premi&#232;re r&#233;action est que la date me para&#238;t trop pr&#233;coce pour une recette de pomme de terre en Allemagne en 1581 alors que l'existence m&#234;me de ce tubercule &#233;tait ignor&#233;e des Espagnols jusqu'en 1532. 
: Dans [http://www.kartoffel-geschichte.de/Erste_Furche/Die_Aufklarungszeit/In_Bayern_und_Sachsen/in_bayern_und_sachsen.html cette page], du site allemand ''kartoffel-geschichte.de'' sur l'histoire de la pomme de terre, cette information est cit&#233;e, et ils donnent m&#234;me la recette que je suis incapable de d&#233;chiffrer. Ils &#233;mettent des r&#233;serves, supposant qu'il pourrait s'agir de patates douces et notant que cet ouvrage est publi&#233; deux ans avant le d&#233;placement de Charles de l'&#201;cluse de Vienne &#224; Francfort, alors que de l'&#201;cluse est consid&#233;r&#233; comme l'introducteur de la pdt en Allemagne. Ils signalent aussi que dans un autre livre de cuisine, le ''Vollst&#228;ndigen N&#252;rnberger Kochbuch'' (titre &#224; v&#233;rifier) paru en 1691 figurent deux recettes de pdt appel&#233;e ''Erd-Aepffel''. 
:Dans l'article de Wikipedia en allemand sur [[:de:Marx Rumpolt|Marx Rumpolt]], cette question est &#233;voqu&#233;e, et ils font l'hypoth&#232;se qu'il pourrait s'agir d'une autre plante, ''[[Bunium bulbocastanum]]'', le gland de terre ou ch&#226;taigne de terre, &#224; laquelle se serait appliqu&#233; le terme ''Erdapfel'' (terme qui d&#233;signe tout aussi bien le topinambour selon la wiki allemande). C'est une ombellif&#232;re dont la racine tub&#233;ris&#233;e est comestible et qui &#233;tait connue dans la r&#233;gion de Mayence o&#249; r&#233;sidait ce cuisinier. C'est ce que je crois comprendre car, &#224; part ''Kartofel'', je ne connais pas un mot d'allemand ! Cela me rappelle que la &#171; tartoufle &#187; de Lancelot de Casteau en 1557 reste pour moi une &#233;nigme. Amiti&#233;s. [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|d]]) 29 novembre 2012 &#224; 13:51 (CET)
::Ps : peut-&#234;tre connais-tu [http://de.wikisource.org/wiki/Kochb%C3%BCcher cette page de Wikisource] qui est un inventaire des livres de cuisine en allemand.
:::Ah ce Spedona !  Efficace comme pas deux ! Si tu n'existais pas le monde devrait t'inventer ! Merci pour la r&#233;ponse qui me semble parfaite.  Pour la traduction de la recette, je la demande &#224; une de nos b&#233;n&#233;voles qui parle allemand (mais je ne sais si elle comprendra ce niveau de langue), je te dirai quoi.  Pour la liste sur wikisource, non je ne connaissais pas, merci ! Bisous, [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 29 novembre 2012 &#224; 14:57 (CET)
::::recette re&#231;ue par fessbouk (pour une fois que je m'en sers ! {{rire}} : Pelez les et coupez les finement,, faites les gonfler dans de l'eau et pressez les dans un linge, hachez les finement et faites les r&#244;tir avec le lard, finement coup&#233;, couvrir d'un peu de lait et laisser cuire, ainsi ce sera tr&#232;s bon et plein de saveur. Bon app' ! [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 29 novembre 2012 &#224; 17:21 (CET)
:::::ah oui je connais... si pierre s'est int&#233;ress&#233; &#224; la cuisine, c'est parce que Charles et moi l'y avons pouss&#233;... Mais pour casteau quoi qu'en dise flandrin, j'en reste &#224; la pdt pas &#224; la truffe car : 1/ la truffe doit se cuisiner le moins possible or la recette tartoufle boullye dit de la laver, la bouillir, attendre qu'elle soit cuite puis la peler, la couper et y ajouter du beurre ; c'est parfait pour la pdt, pas pour la truffe... 2/ je n'ai pas encore trouv&#233; qu'on fasse cuire les truffes dans la cendre comme les ch&#226;taignes, puis qu'on les p&#232;le, qu'on y ajoute du vinaigre... les pdt pas de probl&#232;me 3/ la recette &#233;tuv&#233;e au beurre et herbes avec jaunes d'oeuf battus avec du vin, j'ai essay&#233; pour les patates : nickel (j'aurais du mal &#224; me payer des truffes... idem pour celle o&#249; on fait '''&#233;tuver''' la machin dans du vin d'Espagne  En plus, je viens de v&#233;rifier, Casteau n'emploie le champignon que dans ''une seule recette'', or le champignon &#233;tait courant de son temps, donc bizarre qu'il l'ignore dans sa cuisine, et la truffe &#233;tant connue bien avant lui... voir [http://www.uni-giessen.de/gloning/tx/ouv3.htm et chercher champ car il &#233;crit champion et non champignon] (il n'y a pas une seule fois le mot champignon &#233;crit comme nous) et pour cette seule et unique fois il &#233;crit : {{Citation|Prennez des perdris, &amp; les mettez boullir: estant cuites coupp&#233;s vn citro''n'' fresche par tranches, des huistres hors de l'escaille, des champions qui soyent nettoyez, du beurre, du vin blanc, vn peu de poiure, &amp; laissez bien estuuer ensemble, &amp; seruez ainsi.}} - donc seulement "nettoyer" or un champignon &#231;a se brosse, &#231;a ne s'&#233;pluche pas (sauf s'il est vraiment trop vieux mais on peut quand m&#234;me supposer que casteau ne consid&#232;re pas ses l&#233;gumes comme devant &#234;tre utilis&#233;s vieux...)  Donc, non, je trouve que &#231;a fait trop et je renacle &#224; abandonner l'id&#233;e.  Que penses-tu de ma "d&#233;monstration" ? bisous frileux (de froid, hein !), [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 29 novembre 2012 &#224; 19:30 (CET)
::::::Ben non : rat&#233;e partiellement la d&#233;mo si ce que dit l'article sur la truffe est correct : Escoffier aurait propos&#233; une recette sous la cendre... Bisous, [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 2 d&#233;cembre 2012 &#224; 11:25 (CET)

Trouvaille : Pierre de Lune invente le col vert aux huitres, le poulet aux framboises, '''la frangipane de patates ???? &#224; la cr&#232;me de gruy&#232;re''' repris dans la &#171; nouvelle cuisine &#187; du XXe si&#232;cle in [http://books.google.fr/books?id=nCoA5xkWpjIC&amp;pg=PA215&amp;dq=cuisine+%22pierre+de+lune%22&amp;hl=fr&amp;sa=X&amp;ei=c7S9UMUppp3QBdWagfAB&amp;ved=0CEcQ6AEwAg#v=onepage&amp;q=%22pierre%20de%20lune%22&amp;f=false] De Lune a  publi&#233; Le cuisinier en 1656 et Le Nouveau et Parfait Maistre d&#8217;hostel en 1662.  Je ne sais dans lequel &#231;a se trouve : j'ai pas acc&#232;s aux textes jusqu'&#224; pr&#233;sent.  bisous, [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 4 d&#233;cembre 2012 &#224; 11:59 (CET)
:Ah moi aussi j'en suis curieuse ! {{rire}} [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 4 d&#233;cembre 2012 &#224; 13:29 (CET)
::{{applau}} !  Ne crois pas pour &#231;a que je "traine" sur WP... {{clin}}je v&#233;rifiais qqe chose pour Papin [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 4 d&#233;cembre 2012 &#224; 14:10 (CET)

== Haritons-un-peu ==

Bonsoir Spedona.  Que penses-tu de l'affirmation de ce livre [http://books.google.fr/books?id=OjJlNsYgdGAC&amp;pg=PA149&amp;dq=marin+%22dons+de+comus%22&amp;hl=fr&amp;sa=X&amp;ei=CCbCULbSLuSA0AW_h4GACA&amp;ved=0CEUQ6AEwBTgK#v=onepage&amp;q=marin%20%22dons%20de%20comus%22&amp;f=false milieu de la page 149, &#167; commen&#231;ant par It appears...] quant &#224; la premi&#232;re recette de haricot ?  La recette dit ceci : [http://books.google.be/books?pg=PR31&amp;id=DhH_o1xyRaMC&amp;hl=fr#v=onepage&amp;q=haricot&amp;f=false Haricots blancs.  Fricass&#233;s &#224; l'ordinaire. A la cr&#234;me &amp; aux fines herbes.]  Le fait que c'est sommaire comme texte est normal dans le cadre de ce livre qui est un abr&#233;g&#233;.  Mais je me demande... si c'est vraiment la premi&#232;re fois qu'on cite le haricot dans une recette, est-ce logique de le conseiller "fricass&#233;" ? en plus, on est au XVIIIe, on n'en aurait jamais pr&#233;par&#233; avant ? on en aurait jamais parl&#233; ? je doute.  Qu'en penses-tu ? {{bisou}} [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 7 d&#233;cembre 2012 &#224; 23:17 (CET)
:Merci Spedona.  Comme cadeau de remerciement vois la section suivante ;) [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 9 d&#233;cembre 2012 &#224; 16:12 (CET)

==Recette de Pdt - 1755, France ==
Dans Menon, Les soupers de la Cour, [http://books.google.fr/books?id=dTI7AAAAcAAJ&amp;printsec=frontcover&amp;dq=Les+Soupers+de+la+Cour&amp;hl=fr&amp;sa=X&amp;ei=uajEUNbPK6TC0QWz7oCABA&amp;ved=0CDIQ6AEwAA#v=onepage&amp;q=terre&amp;f=false page 150] {{bisou}} Tu la connaissais ? [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 9 d&#233;cembre 2012 &#224; 16:12 (CET)
:Bonjour, je m'aper&#231;ois que j'avais oubli&#233; ton message. Je ne connaissais pas cette recette de 1755, mais il y a la m&#234;me dans ''la Cuisini&#232;re r&#233;publicaine'' de 1793, que voici {{citation bloc|''A la sauce blanche.''

Lorsqu&#8217;elles sont cuites pelez-les le plus chaud possible, &amp; coupez-les bien promptement, ensuite, arrangez-les sur un plat, &amp; versez dessus une sauce blanche, faite avec de la farine de Pommes de terre. On observe que cette f&#233;cule devroit remplacer habituellement la farine de froment, dans les circonstances o&#249; elle est employ&#233;e pour la cuisine, puisqu&#8217;elle fait des sauces blanches moins visqueuses, moins collantes &amp; plus l&#233;g&#232;res &#224; l&#8217;estomac.}}. Bisous. [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|d]]) 20 d&#233;cembre 2012 &#224; 15:09 (CET)
== Bravo et merci ==
{{R&#233;compense|Original Barnstar Hires.png|[[Wikip&#233;dia:Liste de Wikip&#233;diens par nombre d'&#233;ditions|Spedona est le 125{{e}} contributeur en nombre d'&#233;ditions sur Wikip&#233;dia en fran&#231;ais pour d&#233;cembre 2012]].}}&lt;br /&gt;Meilleurs v&#339;ux pour 2013 !--[[Utilisateur:Copyleft|Copyleft]] ([[Discussion utilisateur:Copyleft|d]]) 21 d&#233;cembre 2012 &#224; 14:55 (CET)

== Vrillette du pain ==

Bonjour Spedona,

il y a quelques mois, j'ai cr&#233;&#233; l'article [[Stegobium paniceum|vrillette du pain]], mais je me suis limit&#233;e &#224; mon domaine, &#224; savoir les d&#233;g&#226;ts et la lutte int&#233;gr&#233;e dans les collections biologiques et d'art. Il reste une section '''Denr&#233;es alimentaires''' d&#233;sesp&#233;r&#233;ment vide {{triste}}. Cette charmante petite b&#234;te infeste s&#251;rement les patates : tu n'aurais pas quelques &#233;l&#233;ments pour compl&#233;ter l'article ?

Merci d'avance et meilleurs v&#339;ux. Cordialement, [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 2 janvier 2013 &#224; 21:19 (CET)
:Merci pour ta r&#233;ponse (j'avais bien compris que c'&#233;tait toi {{clin}}). Je n'avais pas pens&#233;, &#224; la question des aliments secs ou pleins d'eau comme les pommes de terre. Il faudrait que je trouve un sp&#233;cialiste des p&#226;tes, du riz ou des biscuits ! - [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 4 janvier 2013 &#224; 21:26 (CET)

== Belges... ;) ==

[http://www.youtube.com/watch?v=o7WM8sAVvUg Cadeau]. Bisous, [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 31 janvier 2013 &#224; 06:27 (CET)
:Je pensais bien que tu aimerais -&gt; "cadeau" car je ne voulais pas d&#233;florer la d&#233;couverte {{sourire}}.  Oui tu as dr&#244;lement bien avanc&#233; sur la pdt. Avec mes f&#233;licitations et mes amiti&#233;s, [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 31 janvier 2013 &#224; 17:31 (CET)

== Num&#233;ro ISBN douteux ==

Bonjour,

Je suis tomb&#233; par hasard sur la page [[Jean F&#233;lix]] que vous avez cr&#233;&#233;e, et pour laquelle je me permets de vous signaler un doute concernant le livre cit&#233; en r&#233;f&#233;rence. Vous indiquez qu'il aurait le num&#233;ro ISBN, 2-9520594-0-3, mais je pense qu'il doit plut&#244;t s'agir de 2-9520594-8-9. Si mon hypoth&#232;se est juste, je vous laisse faire la correction sur cette page, et sur les autres o&#249; vous aurriez pu utiliser cette m&#234;me r&#233;f&#233;rence.

Cordialement,
--[[Utilisateur:Rene1596|Rene1596]] ([[Discussion utilisateur:Rene1596|d]]) 26 f&#233;vrier 2013 &#224; 22:47 (CET)
: Corrig&#233;, merci. [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|d]]) 26 f&#233;vrier 2013 &#224; 23:23 (CET)





==blasons simples==

Bonsoir, est ce que je pourrais te demander deux blasons tous simple s'il te plait (pas de couronne, manteau etc).

La Reine D&#233;sir&#233;e : '''Parti : au I d'azur &#224; trois couronne d'or (Su&#232;de moderne), au II de gueules, au lion couronn&#233; d'or, tenant dans ses pattes une hache danoise d'argent, emmanch&#233;e du second (de Norv&#232;ge ancien).'''
[[Fichier:Armoiries Su&#232;de moderne.svg|50px]] [[Fichier:Arms of the Kingdom of Norway (Late Middle Ages&#8211;1844) 2.svg|50px]]


Prince Royal Jean Bernadotte : '''parti qui est d'azur &#224; trois couronne d'or (de Su&#232;de moderne) et d'azur &#224; trois barres ond&#233;es d'argent au lion d'or couronn&#233; du m&#234;me brochant sur les barres (de Su&#232;de ancien) sur le tout sur-le-tout de Pontecorvo (d'azur, au pont &#224; trois arches d'argent, sur une rivi&#232;re de m&#234;me, ombr&#233;e d'azur, et supportant deux tours du second ; au chef d'azur &#224; l'aigle contourn&#233;e d'or au vol abaiss&#233;, empi&#233;tant d'un foudre du m&#234;me (de Bernadotte)).'''

mod&#232;les couronnes et Lion :[[Fichier:Blason Oscar II de Su&#232;de.svg|50px]] et pour le sur le tout [[Fichier:Blason de Jean-Baptiste Bernadotte.svg|50px]]

Merci d'avance bonne soir&#233;e &#224; toi--[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 8 juillet 2013 &#224; 20:26 (CEST)
::Voici pour la reine D&#233;sir&#233;e : [[:File:Blason de la reine D&#233;sir&#233;e.svg|Blason de la reine D&#233;sir&#233;e.svg]]. [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|d]]) 9 juillet 2013 &#224; 19:12 (CEST)

BONSOIR, super merci beaucoup c'est parfait--[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 9 juillet 2013 &#224; 20:42 (CEST)
::et pour le prince royal : [[:File:Blason du prince royal Jean Bernadotte.svg|Blason du prince royal Jean Bernadotte.svg]] [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|d]]) 9 juillet 2013 &#224; 21:33 (CEST)
:::c'est parfait merci beaucoup c'est parfait bonne soir&#233;e &#224; toi--[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 9 juillet 2013 &#224; 22:04 (CEST)



==blason de Princesse et de Reine==

Bonjour, j'esp&#232;re que tu vas bien, pourrais je te demander deux blasons (simple) s'il te plait 


a) le blason de la Princesse M&#228;rtha de Su&#232;de : elle avait comme armes accol&#233; de Norv&#232;ge et de su&#232;de

le blason de droite le voici [[Fichier:Blason Oscar II de Su&#232;de.svg|70px]] et le blason de gauche c'est celui de la Norv&#232;ge (de gueules avec le lion...) pourrais tu utiliser la m&#234;me forme que le  blason de droite et utiliser le lion que je t'ai donn&#233; la derni&#232;re fois.

b) la Reine Astrid : accol&#233; de Belgique et de su&#232;de : [[Fichier:Royal Arms of Belgium.svg|70px]][[Fichier:Blason Oscar II de Su&#232;de.svg|70px]] (idem peux tu uliser la m&#234;me forme que le blason de droite s'il te plait).

MERCI d'avance bon weekend &#224; toi cordialement --[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 13 juillet 2013 &#224; 13:47 (CEST)
::Martha, si j'ai bien interpr&#233;t&#233; la demande : [[File:Blason de la princesse M&#228;rtha de Su&#232;de.svg|75px]] [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|d]]) 15 juillet 2013 &#224; 20:21 (CEST)
::et voici Astrid  : [[File:Blason de la reine Astrid.svg|75px]] [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|d]]) 15 juillet 2013 &#224; 20:31 (CEST)

bonsoir, et tout d'abord merci, je te dis OUI pour Astrid, mais pour M&#228;rtha le lion de Norv&#232;ge n'est pas bon car tu as mis le lion avant 1844, c'est celui l&#224; s'il te plait [[Fichier:Royal Lion of Norway.svg|75px]] (elle est n&#233;e en 1901)

Merci encore de ton aide bonne soir&#233;e &#224; toi cordialement--[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 15 juillet 2013 &#224; 21:30 (CEST)

:je ne sais pas si tu as vu, il y a les trois couronnes qui ont disparues en bas &#224; droite merci--[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 15 juillet 2013 &#224; 21:35 (CEST)

et le lion en haut &#224; droite aussi &#224; disparu...--[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 15 juillet 2013 &#224; 21:37 (CEST)


bonjour, j'esp&#232;re que tu vas bien, pour le blason d'Astrid les lions n'ont que la moiti&#233; de la couronne merci encore bonne journ&#233;e &#224; toi cordialement--[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 16 juillet 2013 &#224; 12:16 (CEST)


Bonsoir, MERCI BEAUCOUP C EST PARFAIT CORDIALEMENT--[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 16 juillet 2013 &#224; 17:32 (CEST)


== Dr&#244;le de bestiole&#8230; ==

&#8230; que ''[[Ampelomeryx ginsburgi]]''. Merci d&#8217;avoir cr&#233;&#233; la page comme je le sugg&#233;rais/proposais hier sur le Bistro {{bravo}} [[Utilisateur:Jihaim|Jihaim]] &amp;#124; [[Discussion Utilisateur:Jihaim|&#9997;]] 15 juillet 2013 &#224; 14:17 (CEST)
:merci du message, l'article est vraiment minimum. Dommage que l'auteur de l'esp&#232;ce qui a charg&#233; une [http://www.flickr.com/photos/museumdetoulouse/4577245259/lightbox/ belle image] sur Flickr l'ait mise sous une licence (CC BY-ND 2.0) incompatible avec Commons, &#224; moins que je ne me trompe ?. [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|d]]) 15 juillet 2013 &#224; 20:39 (CEST)


== blasons des Reines Jos&#233;phine, Louise et Sophie  ==

Bonsoir, j'esp&#232;re que tu vas bien, pourrai je s'il te plait r&#233;aliser le blason des Reines Jos&#233;phine, Louise et Sophie, (il n'y a pas de manteau)

tout d'abord, pourrais tu prendre la taille du blason et de la couronne ('''il n'y a pas de m&#233;daille non plus''') sur le mod&#232;le des autres Reines [[Fichier:Coat of arms of Queen Sophia (Sweden).svg|80px]]

En fait pour ces trois blason c'est le blason c'est celui l&#224; sans les lions et le manteau [[Fichier:Blason des rois Oscar Ier et Charles XV de Su&#232;de.svg|80px]]

le blason central est remplac&#233; par 

'''Jos&#233;phine''' : [[Fichier:Coat of arms of Princess of Leuchtenberg.svg|80px]] mais en blason normal pas en losange

'''Louise''' : [[Fichier:Arms of the Netherlands (1815-1907).svg|80px]]

'''Sophie''' : avec ce m&#234;me blason car a eu 2 blasons [[Fichier:Coat of arms of Queen Sophia (Sweden).svg|80px]]


MERCI D AVANCE BONNE SOIREE CORDIALEMENT--[[Utilisateur:Dunkerqueenflandre|Dunkerqueenflandre]] ([[Discussion utilisateur:Dunkerqueenflandre|d]]) 18 juillet 2013 &#224; 22:13 (CEST)

==D&#233;fense des cultures==
Bonjour Spedona, un petit mot pour de dire que je trouve sympa et riches d'information tes articles dans le domaine de la protection des v&#233;g&#233;taux. J'ai mis quelques remarques concernant les illustrations de [[Pegomya]] et de [[D&#233;fense des plantes par champignons endophytes]] sur leur page de discussion. Vois tu des inconv&#233;nients &#224; ce que je supprime ou modifie les images en question ? Bien &#224; toi. --[[Utilisateur:Pinof|Pinof]] ([[Discussion utilisateur:Pinof|d]]) 3 ao&#251;t 2013 &#224; 12:26 (CEST)
: pas d'objections. Pour le claviceps, j'ai fait quelques v&#233;rifications, ce n'est effectivement pas le bon exemple. [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|d]]) 3 ao&#251;t 2013 &#224; 13:31 (CEST)
== Analyse du 1 octobre 2013 ==
* [[Mussidia]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|discuter]]) 1 octobre 2013 &#224; 10:44 (CEST)

== Les articles [[Fusariose]] et [[Moisissure des neiges]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Fusariose et Moisissure des neiges]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

'''JR''' &lt;small&gt;[[Discussion_utilisateur:Jrcourtois|(disc)]]&lt;/small&gt; 1 octobre 2013 &#224; 17:28 (CEST)
== Analyse du 22 octobre 2013 ==
* [[Macrosaccus]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|discuter]]) 22 octobre 2013 &#224; 11:10 (CEST)

== cuisine de la pdt ==

Bonjour Spedona, j'esp&#232;re que tu vas bien.  J'aimerais savoir ce que tu penses de br ajout&#233;s par Samuel austin sur [[Cuisine de la pomme de terre]].  Merci d&#233;j&#224; pour ta r&#233;ponse, Bisous, [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|discuter]]) 26 octobre 2013 &#224; 09:09 (CEST)
: Bonjour, j'ai du mal &#224; suivre les modifs de Samuel austin sur pdt et articles connexes tellement elles sont nombreuses. Pour ce qui est des br, &#224; mon avis c'est inutile et non recommand&#233;, il faudrait demander l'avis d'un sp&#233;cialiste du langage wiki. Amiti&#233;s. [[Utilisateur:Spedona|Spedona]] ([[Discussion utilisateur:Spedona|discuter]]) 26 octobre 2013 &#224; 14:10 (CEST)
::Merci Spedona. Inutile, c'&#233;tait mon sentiment mais comme j'ai dp&#251; m'absenter de Wp pendant quelque temps, j'ai dout&#233;. Je vais r&#233;verter; bonne continuation et bisous [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|discuter]]) 28 octobre 2013 &#224; 19:16 (CET)

== [[D&#233;fense des plantes contre les herbivores]] ==

Bonjour ; tu es le principal auteur de cet article, qui me semble largement inspir&#233; de la version anglaise. Si c'est bien le cas, pourrais-tu le mentionner en fin d'article &#224; l'aide du mod&#232;le &lt;nowiki&gt;{{Traduction/R&#233;f&#233;rence|en|article original|num&#233;ro de version}}&lt;/nowiki&gt; ? Merci d'avance.--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|discuter]]) 11 novembre 2013 &#224; 05:40 (CET)

== [[Stegobium paniceum]] AdQ ? ==

Bonjour Spedona,

Cette petite b&#234;te ne s'attaque pas aux pommes de terre, quoiqu'elle appr&#233;cie peut-&#234;tre les [[chips]], mais pourrais-tu y jeter un coup d'&#339;il et &#233;ventuellement participer [[Discussion:Stegobium paniceum/Article de qualit&#233;|au vote]] ? Merci d'avance.

Cordialement, [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 23 novembre 2013 &#224; 16:05 (CET)

== Trop dr&#244;le ! ==

Voila qui r&#232;gle d&#233;finitivement la querelle entre Belges et Fran&#231;ais pour la frite ! C'&#233;tait aujourd'hui dans le site francophone du journal Vers l'Avenir :
* [http://www.lavenir.net/article/detail.aspx?articleid=DMF20131128_00395746&amp;pid=1921444 o&#249; avec les Pays-Bas, la Belgique est le pays "French Fries"]
* [http://www.lavenir.net/article/detail.aspx?articleid=DMF20131128_00395746&amp;pid=1921448 o&#249; la Belgique seule est le pays "Fries"]

Amicalement,[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|discuter]]) 28 novembre 2013 &#224; 14:34 (CET)

== Altitude moyenne de l'&#206;le-de-France ==

Bonjour.&lt;br&gt;&#192; la suite d'une remarque en page de discussion de l'article [[G&#233;ographie de l'&#206;le-de-France]], j'ai not&#233; que vous aviez indiqu&#233; que l'altitude moyenne de l'&#206;le-de-France &#233;tait de 33 m (cf. [https://fr.wikipedia.org/w/index.php?title=G%C3%A9ographie_de_l%27%C3%8Ele-de-France&amp;diff=next&amp;oldid=1863701 ce dif]). Or cette valeur semble faible et est en contradiction avec d'autres articles de wikip&#233;dia (cf. [[Discussion:G&#233;ographie de l'&#206;le-de-France]]). Avez un r&#233;f&#233;rence concernant cette altitude ?&lt;br&gt;Bien cordialement --[[Utilisateur:En passant|En passant]] ([[Discussion utilisateur:En passant|discuter]]) 28 janvier 2014 &#224; 12:21 (CET)</text>
      <sha1>f5lfoh4u1xcfq3f8yh2w2iokgsilph3</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
