<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Julianedm</title>
    <ns>3</ns>
    <id>457476</id>
    <revision>
      <id>100861559</id>
      <parentid>99648163</parentid>
      <timestamp>2014-02-03T08:58:51Z</timestamp>
      <contributor>
        <username>Superbenjamin</username>
        <id>100740</id>
      </contributor>
      <text xml:space="preserve">Et bien, je dois admettre que je suis en wikibreak de nouveau pour quelques semaines, pas moyen de concilier 'vie en dur" et editer s&#233;rieusement; je passe faire des verifs, a bientot j'esp&#232;re. !!!!  --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 1 avril 2007 &#224; 23:39 (CEST)

&lt;div align=left style="padding:5px;width:100%; border:1px solid #ffc9c9; background-color:#eef3f5"&gt;
[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{PAGENAME}} !'''
Guide express : [[Aide:D&#233;buter sur Wikip&#233;dia]].[[Aide:Comment modifier une page]] et [[Aide:Comment r&#233;diger une page]], [[Aide:FAQ]], [[Aide:Syntaxe_Wikip&#233;dia]],  [[Aide:Notes et r&#233;f&#233;rences]]  [[Wikip&#233;dia:Bac &#224; sable]].  [[Wikip&#233;dia:Barre d'outils_d'&#233;dition]]. [[Aide:Couleurs]]. [[Aide:Trucs et astuces]]
[[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]],([[Wikip&#233;dia:Neutralit&#233; de point de vue]], [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles]], [[Wikip&#233;dia:Copyright]].[[Aide:jargon]].[[Wikip&#233;dia:Journal des nouveaux arrivants]] . [[Wikip&#233;dia:Questions techniques]]
* Et si tu as des questions &#224; poser, n'h&#233;site surtout pas &#224; me contacter, &#224; les poser dans le [[Wikip&#233;dia:Le Bistro|bistro local]] ou &#224; venir discuter sur [[Wikip&#233;dia:IRC|IRC]]. Bonne continuation parmi nous !
&lt;/div&gt;
Bienvenue sur Wikip&#233;dia, Julianedm! [[Utilisateur:ADM|ADM]] (modifi&#233; par -[[Utilisateur:Julianedm|Julianedm]] 25 janvier 2006)[[Image:DoNotFeedTroll.svg|right]]
== aide memoire perso et temporaire ==
modeles &#224; retenir voir  [[Wikip&#233;dia:Mod&#232;les/Maintenance]]    &lt;nowiki&gt;{{Ebauche}}  ou {{En travaux }}   { {Orthographe}}&lt;/nowiki&gt;&lt;br&gt;
[[Discussion Utilisateur:Julianedm/archive1| sous page archive1  Archivage des discussions closes]]
----OMS
dans docu de l'oms, m&#233;decine traditionnelle ou  parall&#232;le, non conventionnelle, compl&#233;mentaire .... 
&#171; L&#8217;OMS d&#233;finit donc la m&#233;decine traditionnelle comme comprenant diverses pratiques, approches, connaissances et croyances sanitaires int&#233;grant des m&#233;dicaments &#224; base de plantes, d&#8217;animaux et/ou de min&#233;raux, des traitements spirituels, des techniques manuelles et exercices, appliqu&#233;s seuls ou en association afin de maintenir le bien-&#234;tre et traiter, diagnostiquer ou pr&#233;venir la maladie. Les termes &#171; m&#233;decines compl&#233;mentaire &#187; et &#171; m&#233;decine parall&#232;le &#187; (parfois &#233;galement &#171; m&#233;decine non-conventionnelle &#187; ou &#171; m&#233;decine alternative &#187;) font r&#233;f&#233;rence &#224; un vaste ensemble de pratiques de sant&#233; qui ne font pas partie de la tradition du pays m&#234;me ou ne sont pas int&#233;gr&#233;es &#224; son syst&#232;me de sant&#233; pr&#233;dominant  &#187;
* voir aussi nih archives
----
== energie eolienne==
Moi je trouve que ces chriffres portent a debat en tout cas ceux qui vont de la prospective. Pas toi ? [[Utilisateur:Lionel sittler|Lionel sittler]] 14 ao&#251;t 2006 &#224; 19:52 (CEST)
== [[Phytoth&#233;rapie]] ==

Bonjour juliane,
j'ai lu ton ajout sur la phytoth&#233;rapie, c'est tr&#232;s bien. une seule critique: attention au ton  parfois peu encyclop&#233;dique tel que "attention aux charlatans". Plut&#244;t dire: "la profession n'est pas r&#233;glement&#233; et tout un chacun peut se d&#233;clarer phytoth&#233;rapeute, il est donc conseill&#233; de faire appel &#224; un m&#233;decin phytoth&#233;rapeute" (je n'ai pas v&#233;rif&#233; ce que j'&#233;cris c'est juste une suggestion dans le cas o&#249; &#231;a serait vrai). Bonne continuation sur wikipedia.--[[Utilisateur:Leridant|Leridant]] 6 janvier 2006 &#224; 17:02 (CET)

Bonsoir Juliane ! &lt;br /&gt;
Merci beaucoup pour ton message ! Je sais bien que sur Wikip&#233;dia il est difficile de traiter des th&#233;ories que la plupart des gens nomment ''parall&#232;les'' cf. [[:cat&#233;gorie:m&#233;decine parall&#232;le]] (le terme est d&#233;j&#224; n&#233;gatif d'entr&#233;e de jeu...). Ainsi, apr&#232;s avoir fait quelques contributions sur le sujet (qui me passionne), j'ai vite remarqu&#233; que ce sont des articles rapidement biais&#233;s par le tout-puissant point de vue de la m&#233;decine ''normale'', auquel beaucoup de gens adh&#232;rent sur wikip&#233;dia (voir aussi ce qui s'est pass&#233; sur l'article [[m&#233;ridien (m&#233;decine traditionnelle chinoise)]] qui a &#233;t&#233; le centre d'une petite guerre d'&#233;dition m&#234;me avant sa cr&#233;ation entre [[Utilisateur:Papillus|Papillus]] et moi-m&#234;me... Ainsi, dor&#233;navant, je m'abstiens (plus ou moins) de contribuer sur ces sujets, pour ne pas perdre mon &#233;nergie. Mais j'ai bon espoir si de plus en plus de gens comme toi et moi viennent r&#233;viser tout &#231;a. [[Utilisateur:Calendula|Calendula]] 6 janvier 2006 &#224; 20:49 (CET)
PS : J'ai moi aussi contribu&#233; sur Ekop&#233;dia avec le m&#234;me pseudo :) !

== Bienvenue ==

Crois&#233;e en passant sur l'historique de [[Philosophie des sciences]] : bienvenue en tant que contributrice ! N'h&#233;site pas &#224; poser tes questions diverses et vari&#233;es, &#224; moi ou &#224; un autre [[:Cat&#233;gorie:Utilisateur pr&#234;t &#224; aider|utilisateur pr&#234;t &#224; t'aider]]. [[Utilisateur:Meanos|jd]]&amp;nbsp;[[Discussion_Utilisateur:Meanos|&#2552;]] 7 janvier 2006 &#224; 01:00 (CET)

== [[Hom&#233;opathie]] ==

Au fait, Juliane, si tu trouves que l'article hom&#233;opathie est &#233;quilibr&#233;, n'h&#233;site pas &#224; venir le dire [[Discuter:Hom&#233;opathie/Neutralit&#233;|ici]].

[[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 7 janvier 2006 &#224; 15:44 (CET)
==mod&#232;le inconnu==
{{Mod&#232;le:Utilisateur socio}}
tu veux en faire un ou que l'on en fasse un?
[[Utilisateur:jonathaneo|jonathaneo]]
:c'est partit donc avec la phrase de Bourdieu

==Projet alter==
Participation light? T'as pas tort ! ;) mais tu es la bienvenue. Starr n'est pas tr&#232;s connue, en revanche son livre l'est : il est r&#233;guli&#232;rement cit&#233; dans les biblios de Sciences-Po et des universit&#233;s qui s'int&#233;ressent au ph&#233;nom&#232;ne altermondialiste. Pour moi, &#231;a m&#233;rite la note de lecture -en plus c'est l'occasion de damer le pion &#224; Wikip&#233;dia English qui n'a pas encore l'article :) ... - On peut placer une rubrique bibliographie soit sur le portail, soit sur le projet... qu'en penses-tu? Pour regrouper la litt&#233;rature sur le sujet, une autre solution consisterait &#224; cr&#233;er une sous-cat&#233;gorie "&#233;crivains altermondialistes" comme sur :en. L&#224;, Starr trouverait sa place. Bon travail et n'h&#233;site pas &#224; venir discuter du projet... [[Utilisateur:Naevus|Naevus]]  |  [[Discussion Utilisateur:Naevus|&#198;]] 24 janvier 2006 &#224; 19:20 (CET)

===Bibliographie===
Tu veux dire accessible depuis le portail ? Chez moi &#231;a marche en tout cas... &#192; propos de cette biblio, si tu tombes sur des liens tr&#232;s complets et int&#233;ressants en ligne (genre un lexique ou un "dictionnaire"), on peut les int&#233;grer directement dans le portail, ou sur une sous-page&lt;nowiki&gt; [[Portail:Altermondialisme/Liens relatifs au portail altermondialisme]]&lt;/nowiki&gt; :) [[Utilisateur:Naevus|Naevus]]  |  [[Discussion Utilisateur:Naevus|&#198;]] 5 f&#233;vrier 2006 &#224; 20:20 (CET)

== WikiStroumpf ==
&lt;div aLIGN=CENTER&gt;
&lt;div align=left  style="padding:5px;width:100%;border:1px dotted; background:#FFECB2"&gt;
[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] dans le [[Wikip&#233;dia:WikiSchtroumpf|WikiShtroumpf]] de [[Wikip&#233;dia]], '''{{PAGENAME}}''' !
&lt;br/&gt;
&lt;big&gt;Bienvenue parmi les [[:Cat&#233;gorie:WikiSchtroumpf|WikiSchtroumpf]]s
Et si tu as des questions &#224; poser, n'h&#233;site surtout pas &#224; prendre contact, avec moi  (La Cigale)ou n'importe quel WikiSchtroumpf.

Bonne continuation parmi nous !
&lt;/div&gt;
&lt;/div&gt;
== Portails ==
C'est pas &#233;vident &#224; prendre en main les portails, je suis bien d'accord, c'est pour ca que je m'y suis mis puisque je commence &#224; avoir l'habitude. 

Pour r&#233;pondre &#224; ta question, il suffit d'aller chercher dans l'historique [http://fr.wikipedia.org/w/index.php?title=Portail:Altermondialisme&amp;oldid=5643522 la derni&#232;re version de l'ex nouveau-portail] et de cliquer sur modifier sur ce qui t'int&#233;resse. 

Au fait je voulais m'excuser si j'ai &#233;t&#233; un peu brusque avec toi dans le pass&#233;. C'est du &#224; de mauvaises exp&#233;riences que j'ai eu en dehors de Wikip&#233;dia avec une poign&#233;e (pas forc&#233;ment repr&#233;sentative) d'altermondialistes depuis 2-3 ans, &#224; la rh&#233;torique bien rod&#233;e mais peu ouverts au dialogue. Hors autant HD... est un peu dans cet &#233;tat d'esprit (moins qu'eux quand m&#234;me et il s'am&#233;liore), autant tu ne m&#233;rites pas cela vu tes contributions, donc d&#233;sol&#233;, ce n'est pas tr&#233;s malin de ma part de reproduire le comportement que je reproche chez les autres.

[[Utilisateur:Jmfayard|Jmfayard]] 20 f&#233;vrier 2006 &#224; 15:41 (CET)

==R&#233;ponse==

: &lt;cite&gt;
bienvenue sur le projet, j'ai vu que tu t'&#233;tais inscrit. --[[Utilisateur:Julianedm|Julianedm]] 23 f&#233;vrier 2006 &#224; 01:35 (CET)&lt;/cite&gt;

::Je suis un g&#233;opoliticien, &#233;conomiste en formation et un observateur de la mondialisation. En plus, j'aime bien les sujets qui ont trait avec ce ph&#233;nom&#232;ne.

::Merci, c'est tr&#232;s gentil de votre part.

[[Utilisateur:Oasisk|Oasisk]] 23 f&#233;vrier 2006 &#224; 18:58

==Responsabilit&#233; soci&#233;tale des entreprises==

Merci beaucoup de m'avoir signal&#233; l'article sur la responsabilit&#233; "sociale" des entreprises.

Le terme soci&#233;tal est employ&#233; par la Caisse des d&#233;p&#244;ts et consignations, ainsi que dans les traductions en fran&#231;ais du livre vert europ&#233;en sur la RSE. Il faut &#234;tre extr&#234;mement vigilant sur ces questions de vocabulaire et de traduction, car derri&#232;re les mots se cachent des enjeux de [[souverainet&#233;]] tr&#232;s importants : le mot soci&#233;tal est certes un n&#233;ologisme et fait un peu "France Culture" selon les mauvaises langues, mais il v&#233;hicule une conception fran&#231;aise (disons d'[[Europe]] continentale) de la RSE. Le mot "social" fait penser &#224; l'am&#233;ricain "corporate social responsibility", ainsi qu'&#224; la sociologie (terme cr&#233;&#233; par [[Auguste Comte]], voir l'article sur ce personnage).

En fait, le r&#233;f&#233;rentiel DD n&#233;cessite de concilier trois piliers : social, environnemental, et &#233;conomique. Le mot social ne renvoie qu'&#224; un seul pilier. Il est donc ambigu. Il y a des enjeux de [[normalisation (industrie et service)|normalisation]] tr&#232;s importants pour la France et l'Europe. Voir l'&#233;ventualit&#233; de l'entr&#233;e du Royaume Uni dans le [[Bureau international des poids et mesures|syst&#232;me m&#233;trique]]. Les USA n'y sont pas encore.

Si vous &#234;tes de sensibilit&#233; altermondialiste, faites tr&#232;s attention &#224; cela : Wikipedia est tr&#232;s consult&#233;e par les [[moteur de recherche|moteurs de recherche]] (Google...), il arrive souvent en premi&#232;re page des recherches.

[[Utilisateur:Pautard|Pautard]] 27 f&#233;vrier 2006 &#224; 09:56 (CET)

== coucou ==
Les IP qui vandalisent parfois les articles : Il faut savoir que [[Special:Contributions/Jmfayard|Jmfayard]] poste souvent sous les IP [http://fr.wikipedia.org/w/index.php?title=Special:Contributions&amp;target=129.13.72.153 129.13.72.153] et [http://fr.wikipedia.org/w/index.php?title=Special:Contributions&amp;target=129.13.73.29 129.13.73.29].

(Et quand on voit la qualit&#233; des interventions, on comprend qu'il soit honteux et qu'il n'ose pas signer... Hein, jmfayard ?)

[[Utilisateur:HDDTZUZDSQ|HDDTZUZDSQ]] 6 mars 2006 &#224; 18:44 (CET)

===Trolls===
...Ou comme sur les portes des Enfers : &#171;Vous qui entrez ici, abandonnez tout espoir&#187; &lt;small&gt;surtout de convaincre les autres...&lt;/small&gt;. Bah, je t'en parlais justement parce que tu as r&#233;ussi &#224; garder la t&#234;te froide jusqu'ici. J'ai essay&#233; 1 fois d'intervenir pour que la page ne vire pas au blog vaseux... autant pr&#234;cher dans le d&#233;sert. &#192; la limite vaut mieux qu'ils se d&#233;foulent l&#224; que sur les articles, c'est juste emb&#234;tant pour les personnes ext&#233;rieures et les non-initi&#233;s. J'aime bien la nouvelle d&#233;co chez toi :) Y'en a qui gagneraient &#224; afficher en permanence ce papier peint dans leur salon...
Bonne soir&#233;e [[Utilisateur:Naevus|Naevus]]  |  [[Discussion Utilisateur:Naevus|&#198;]] 6 mars 2006 &#224; 21:36 (CET)

==Salut== 
Tes contribs sont int&#233;ressantes. La RSE est un vaste sujet. Bon travail. [[Utilisateur:Chris93|Chris93]] 12 mars 2006 &#224; 22:41 (CET)

== Longueur de fichier ==
Bonjour Julianedm,
Le message apparaissant en t&#234;te de page concernant les navigateurs qui ne peuvent lire des pages trop longues (au-del&#224; de 30 Ko si je ne m'abuse) a d&#233;j&#224; fait l'objet de quelques messages sur le bistro (que je ne r&#233;ussis malheureusement pas &#224; retrouver).  Le fait est cependant que je n'ai de probl&#232;me &#224; lire cette page ni avec Internet Explorer ni avec Firefox.  Je doute d'ailleurs que la plupart des navigateurs "modernes" aient de la difficult&#233; &#224; lire cette page. Bref, l'argument technique afin de r&#233;duire un article ou une discussion me semble faible.
Reste deux arguments: la lisibilit&#233; de l'article ou de la page de discussion augmente bien s&#251;r lorsque cette page est courte et que les vieux d&#233;bats qui ne sont pas d'actualit&#233; sont archiv&#233;s.  Par contre, d&#233;placer par simple "copier-coller" dans une sous-page d'archive brise l'historique: il faut alors retourner dans la page d'origine pour voir les ajouts successifs (ce qui est un probl&#232;me avec la licence GFDL pour les articles, par exemple).
Il existe peut-&#234;tre un moyen de pallier &#224; ce dernier probl&#232;me avec quelques modifications compliqu&#233;es (renommage, suppression puis restauration des m&#234;mes versions sur les deux pages pour cr&#233;er une archive avec le bon historique) mais &#231;a demande des capacit&#233;s d'admin pour pouvoir l'effectuer et je ne suis pas s&#251;r que &#231;a fonctionnera.  Mais je peux essayer si vous y tenez.  Cordialement, - [[User:Bor&#233;al|Bor&#233;al]]  [[User Talk:Bor&#233;al| (:-D) ]] 20 mars 2006 &#224; 17:34 (CET)

== R&#233;f&#233;rences ==

Non, j'ai bien peur de ne pas t'&#234;tre tr&#232;s utile sur ce coup-l&#224; :( Je pense que les notes ne constituent pas un mod&#232;le, sinon il appara&#238;trait dans la liste en bas de page lorsqu'on clique sur modifier. Je vais me renseigner car je m'en sers aussi pas mal pour les articles, et la version actuelle est tout sauf pratique. [[Utilisateur:Naevus|Naevus]]  |  [[Discussion Utilisateur:Naevus|&#198;]] 25 mars 2006 &#224; 14:21 (CET)&lt;/br&gt;
:[[User:G&#244;T&#244;|G&#244;T&#244;]] nous a corrig&#233; &#231;a : voir [[Wikip%C3%A9dia:Questions techniques#R.C3.A9f.C3.A9rences_:_les_num.C3.A9ros_des_notes_n.27apparaissent_plus|l&#224;-bas]] [[Utilisateur:Naevus|Naevus]]  |  [[Discussion Utilisateur:Naevus|&#198;]] 25 mars 2006 &#224; 15:31 (CET)
PS : A&#239;e... ne partez pas tout de suite en arbitrage, le comit&#233; est d&#233;j&#224; satur&#233; ! :)
== tu pourras lire &#231;a, et ma nouvelle version de [[mondialisation d&#233;mocratique]] ==

http://fr.wikipedia.org/wiki/Utilisateur:HDDTZUZDSQ/griefs#Les_d.C3.A9formations_de_Pgreenfinch

a+
[[Utilisateur:HDDTZUZDSQ|HDDTZUZDSQ]] 27 mars 2006 &#224; 12:09 (CEST)

== Blogs ==

Bonjour, il n'y a pas deux poids deux mesures : pour moi, les blogs autres que ceux des int&#233;ress&#233;s n'ont aucune raison d'&#234;tre en lien de l'encyclop&#233;die. C'est la plus grande source de spam et d'auto-promotion des articles sur les personnalit&#233;s politiques. [[Utilisateur:Turb Paris|Turb]] 29 mars 2006 &#224; 22:11 (CEST)

== d&#233;gradation des termes de l'&#233;change ==

Salut, je ne connais pas grand chose sur les termes de l'&#233;change et encore moins sur la th&#232;se de Singer-Prebish. Par contre, j'ai trouv&#233; l'article tr&#232;s int&#233;ressant, et je trouve que cette th&#233;orie m'a l'air bien plus r&#233;aliste que le mod&#232;le d'HOS qu'on m'a rabach&#233; pendant quatre longues ann&#233;es &#224; la fac... Comme quoi lorsqu'on parle de censure dans les facs d'&#233;co (censure par omission ou censure directe quand on te refuse un sujet de m&#233;moire...) ce n'est pas seulement de la fabulation, puisque je n'en ai jamais entendu parler. Sur l'article la d&#233;gradation des termes de l'&#233;change, j'ai quand m&#234;me eu deux id&#233;es, la premi&#232;re, c'est que &#231;a serait peut-&#234;tre int&#233;ressant de rapprocher cette analyse avec celle de Fran&#231;ois Perroux [http://www.univ-mlv.fr/artfperroux/hypercolloque/bordeaux4.pdf#search='francois_perroux_d&#233;pendance'] m&#234;me si c'est un peu hors sujet. la deuxi&#232;me, c'est qu'il doit y avoir pas mal de r&#233;f&#233;rences dans la revue L'&#233;cologiste sur les d&#233;gats de la sp&#233;cialisation des pays pauvres dans l'agriculture intensive. Je regarderai pour voir si &#231;a peut servir &#224; alimenter l'article. Sinon, je crois bien que je vais m'ins&#233;rer petit &#224; petit dans le projet alter-mondialisme, parce qu'il y a des articles qui m'ont l'air bien sympas. A +. [[Utilisateur:Recyclage|recyclage]] 30 mars 2006 &#224; 22:13 (CEST)

== Blocage de [[Altermondialisme]] ==

Bonjour Julianedm, j'ai mis vos deux versions en commentaire, comme &#231;a les deux sont invisibles dans l'articles et restent disponibles pour les arbitres. Si tu veux demander quelque chose d'autre pour cette page, fais-le plut&#244;t sur la page [[Wikip&#233;dia:Guerres d'&#233;dition en cours]] au paragraphe concern&#233;. ~ [[User:Seb35|Seb35]] [[User_talk:Seb35|&lt;small&gt;[^_^]&lt;/small&gt;]] 1 avril 2006 &#224; 22:14 (CEST)

== Effets de la mondialisation sur l'environnement ==

[[Effets de la mondialisation sur l'environnement]]

N'h&#233;site pas &#224; intervenir sur cet article--[[Utilisateur:Aliesin|Aliesin]] 2 avril 2006 &#224; 17:28 (CEST)

== Marche mondiale des femmes ==

Salut!

Je suis pass&#233; voir l'article [[Marche mondiale des Femmes]] dont vous &#234;tes l'initiatrice et la principale auteure. J'aimerais vous faire une suggestion. La Marche mondiale des Femmes a initi&#233; puis fait adopter le 10 d&#233;cembre 2004 la [http://www.marchemondiale.org/fr/charte3.html Charte mondiale des femmes pour l'humanit&#233;]. &#192; mon avis, cette charte m&#233;riterait un article sur Wikip&#233;dia ou &#224; tout le moins une mention sur l'article portant sur la Marche mondiale des Femmes. Compte tenu de la fa&#231;on dont vous avez r&#233;dig&#233; l'article sur la Marche Mondiale des Femmes, je pense que vous seriez tout &#224; fait &#224; l'aise pour &#233;crire l'article sur la Charte mondiale des femmes pour l'humanit&#233;. J'aurais pu prendre l'initiative mais disons que je suis trop engag&#233; politiquement pour conserver une distance critique et surtout respecter la neutralit&#233; de point de vue sur ce sujet. Merci de votre attention. [[Utilisateur:Yanik Cr&#233;peau|Yanik Cr&#233;peau]] 5 avril 2006 &#224; 21:10 (CEST)

==== ref pour altermondialisme ====
mes r&#233;ponses &#224; aliesin (&#233;ventuellement &#224; r&#233;inserer dans l'ordre Q/R

== Halte &#224; la croissance ? ==
[[Halte &#224; la croissance ?]] ceci pourrait t'interesser ... surtout si tu as des choses &#224; rajouter.

A part &#231;a j'ai vu que tu cherchais les chiffre sur la polution engendr&#233;e par le commerce mondial ... je les ai aussi cherch&#233; en vain sur le net, mais je n'ai pas acc&#232;s aux biblio universitaire donc si tu les trouves n"h&#233;site pas &#224; me prevenir.

Bye.--[[Utilisateur:Aliesin|Aliesin]] 15 avril 2006 &#224; 21:47 (CEST)

== Extr&#234;me gauche / classification politique ==
Mouais, c'est vrai que c'est assez difficile de faire un classement par cat&#233;gorie en tenant compte de l'&#233;volution de chacun. Certains ont des id&#233;es de cat&#233;gories plus g&#233;n&#233;rales sur le bistro, je vais y r&#233;fl&#233;chir...[[Utilisateur:Nkm|Nkm]] 21 avril 2006 &#224; 09:02 (CEST)

== Pour l'anecdote ==
[http://www.jadg.org/ site de Joe Alter] --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 22 avril 2006 &#224; 17:48 (CEST)

== Dictateurs ==
Bonjour. Je t'invite &#224; venir voter sur [[Discuter:Dictateurs du XXe si&#232;cle/Suppression]], sujet qui doit t'int&#233;resser puisque tu avais d&#233;j&#224; vot&#233; sur [[Discuter:Liste de dictateurs/Suppression]]. Cordialement. [[Utilisateur:Felipeh|Felipeh]] | [[Discussion Utilisateur:Felipeh|&lt;small&gt;''hable aqu&#237;''&lt;/small&gt;]] 3 mai 2006 &#224; 12:25 (CEST)

== Arbitrage en cours ==

D&#233;sol&#233; pour la longueur des arbitrages en cours mais c'est la p&#233;riode des examens !
Je sais pas si tu avais trouver mais voici la r&#233;f&#233;rence d&#233;taill&#233;e du bouquin que tu cherches :

*Feenstra, Robert C., "Measuring the Welfare Effect of Quality Change: Theory and Application of Japanese Autos" (July 1993). NBER Working Paper No. W4401. cit&#233; par Jagdish Bhagwati in Eloge du libre-&#233;change, 2005 Edition d&#8217;Organisation p.68.

*Lien vers la page de l'auteur : http://www.econ.ucdavis.edu/faculty/fzfeens/
*il faut regarder dans son Cv pour avoir les r&#233;f&#233;rences pr&#233;cises du livre. --[[Utilisateur:Pseudomoi|Pseudomoi]] (&lt;small&gt;[[Discussion Utilisateur:Pseudomoi|m'&#233;crire]]&lt;/small&gt;) 6 mai 2006 &#224; 12:12 (CEST)

::Bhagwati l'utilise pour contrer les th&#232;ses des &#233;cologistes anti-libre-&#233;change ... donc c'est en plein dans le sujet.--[[Utilisateur:Aliesin|Aliesin]] 11 mai 2006 &#224; 16:55 (CEST)
:::Ah mais non, je n'ai pas besoin de justifier ce que dis Bhagwati.--[[Utilisateur:Aliesin|Aliesin]] 12 mai 2006 &#224; 14:17 (CEST)
:::: et bien travaille sur la page[[ Bhagwati]] tu feras du tr&#232;s bon boulot la bas, ''(fatigue)'' a+ --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 12 mai 2006 &#224; 15:18 (CEST)
::Certainement pas. --[[Utilisateur:Aliesin|Aliesin]] 12 mai 2006 &#224; 15:20 (CEST)

== + ref prepa arbitrage ==
:cf. ''[[Les Pens&#233;es]]'' de [[Blaise Pascal|Pascal]] sur le r&#244;le de l'ironie dans la d&#233;couverte de la v&#233;rit&#233;.--[[Utilisateur:Aliesin|Aliesin]] 12 mai 2006 &#224; 19:28 (CEST)
::Je ne suis pas vraiment lyc&#233;en. Pour le reste c'est toi qui te complait dans une sotise &#224; la HDD. et j'ai tout &#224; fait le droit de le faire noter aux arbitres. C'est pas moi qui l'ai demand&#233; cet arbitrage alors assume.--[[Utilisateur:Aliesin|Aliesin]] 12 mai 2006 &#224; 22:09 (CEST)

== Joseph Stiglitz ==

Je comprend qu'il ne faille pas effacer des informations justifi&#233;es. Mais je n'aimais pas la fa&#231;on dont c'&#233;tait pr&#233;sent&#233;. Joseph Stiglitz parle du d&#233;veloppement des pays du tiers-monde, qui est en effet un th&#232;me cher aux altermondialistes, mais il me semble que sa pens&#233;e va bien au del&#224; de ce mouvement. Noam Chomsky, par exemple, peut &#234;tre rattach&#233; au mouvement altermondialiste, car il a vraiment des positions d'extr&#234;me gauche, que ce soit dans les domaines &#233;conomiques ou politiques. Joseph Stiglitz, au contraire, me semble beaucoup plus r&#233;aliste est beaucoup moins utopiste.

Quoiqu'il en soit nous avons trouv&#233; une solution, puisque l'utilisateur HDDTZUZDSQ m'a propos&#233; de mettre en pr&#233;ambule au paragraphe concern&#233; "Joseph Stiglitz n'est pas un altermondialiste".

Bonne journ&#233;e &#224; toi

--[[Utilisateur:Baalshamin|Baalshamin]] 13 mai 2006 &#224; 12:50 (CEST)
==Femmes politiques==
OK. Bonne id&#233;e. j'avais rep&#233;r&#233; la semaine derni&#232;re cette cat&#233;gorie. [[Utilisateur:Chris93|Chris93]] 17 mai 2006 &#224; 20:39 (CEST)

== Maria Poumier ==

Bonjour. Cet article a fait l'objet d'une r&#233;daction impliquant plusieurs contributeurs qui ont trait&#233; le sujet de mani&#232;re neutre. Merci de ne pas l'&#233;diter avant un compromis dans la page de discussion. [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 21 mai 2006 &#224; 19:18 (CEST)

:Je suis d'accord avec vos remarques; nous sommes sur la m&#234;me longueur d'onde. Ok pour tout.:-) [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 21 mai 2006 &#224; 19:37 (CEST)

::En fait, entre ce matin et ce soir, l'article a &#233;t&#233; vandalis&#233; :-( [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 21 mai 2006 &#224; 19:40 (CEST)

Salut. J'ai essay&#233; de reneutraliser tout cela. Ton avis est le bienvenu, notamment si tu le souhaites, servir de m&#233;diation avec [[Utilisateur:Steppen|Steppen]] serait int&#233;ress&#233; pour l'introduction du point de vue de Maria Poumier vis &#224; vis des accusations qui p&#232;sent contre elle. [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 21 mai 2006 &#224; 20:28 (CEST)

== solution arbitrage ==

{| style="border:1px solid Red" cellpadding="3" cellspacing="3" align="center"
|
|- align=center|
|
Consid&#233;rant que :
* cet arbitrage porte sur l'accessibilit&#233; d'une source, non sur un conflit ou un comportement,
* le conflit entre [[user:Julianedm|Julianedm]] et [[user:Aliesin|Aliesin]] sur l'article [[altermondialisme]] n'est pas encore insoluble et peut se r&#233;soudre par le dialogue.

Le comit&#233; d'arbitrage :
* se d&#233;clare incomp&#233;tent pour juger de la v&#233;rifiabialit&#233; d'une source mais pr&#233;cisent que les diff&#233;rents auteurs d'un article devraient supposer de bonne foi celui qui donne la source du moment que des r&#233;f&#233;rences a priori v&#233;rifiables comme le titre, code ISBN, &#233;dition, sont fournies. Les arbitres recommandent ainsi la lecture de [[Wikip&#233;dia:V&#233;rifiabilit&#233;]] et [[Wikip&#233;dia:Citez vos sources]], ainsi que [[Wikip&#233;dia:WikiLove]] pour favoriser le dialogue.
*rappel que chacun doit faire des efforts pour se faire comprendre des autres contributeurs et faire comprendre ses modifications, et recommandent la lecture des r&#232;gles de [[Wikip&#233;dia:R&#232;gles#R&#233;daction collective|r&#233;daction collective]] et de [[Wikip&#233;dia:R&#232;gles#Respect des autres Wikip&#233;diens|respect des autres Wikip&#233;diens]]. 
*rappel que le comit&#233; d'arbitrage n'est pas la solution absolue pour r&#233;soudre le moindre d&#233;but de conflit, et qu'il existe des [[Wikip&#233;dia:Wikipompiers|wikipompiers]] pr&#234;ts &#224; aider &#224; la r&#233;solution d'un conflit mineur et &#224; r&#233;tablir un dialogue serein, et qu'il est possible, en cas de d&#233;saccord, de demander, conjointement et de mani&#232;re neutre, l'avis de la communaut&#233; sur [[Wikip&#233;dia:Le Bistro|le Bistro]].
|}--[[Utilisateur:Pseudomoi|Pseudomoi]] (&lt;small&gt;[[Discussion Utilisateur:Pseudomoi|m'&#233;crire]]&lt;/small&gt;) 24 mai 2006 &#224; 17:20 (CEST)

== Solaire et renouvelable ==

Je vois que tu participe pas mal aux pages concernant le solaire, le renouvelable etc. Merci. [[Utilisateur:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[Discussion Utilisateur:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 30 mai 2006 &#224; 10:02 (CEST)

== Medias alternatifs  ==

Bonjour. J'ai ajout&#233; qq titres dans ton article [[m&#233;dias de l'altermondialisme]]. J'ai l'intention de l'&#233;toffer encore, si cela ne te pose pas de probl&#232;me. Cependant j'aurais une petite suggestion : ne serait-il pas plus judicieux de renommer ou cr&#233;er un article "medias alternatifs", peut-&#234;tre plus adapt&#233; et moins lourd ? Je sais que le nom du portail c'est altermondialisme, mais ce nom ne me pla&#238;t pas tellement (et je ne suis pas la seule). Qu'en penses-tu ?  [[Utilisateur:Morula|Morula]] 30 mai 2006 &#224; 10:32 (CEST)
::J'ai vu que tu as cr&#233;&#233; l'article m&#233;dias alternatifs. Je pense que c'est bien. On pourra s&#251;rement reprendre une bonne partie de "m&#233;dias altermondialistes". Dans quelle mesure vaut-il mieux &#233;viter les doublons ? La cat&#233;gorie "m&#233;dias alternatifs" est plus large. Elle va reprendre plusieurs des m&#233;dias "altermondialistes". Surtout que ce ne sont pas des cat&#233;gories tr&#232;s pr&#233;cises... On verra au fur et &#224; mesure. Concernant le bistrot, je n'ai pas pos&#233; la question ; je ne sais pas si l'on obtiendra une r&#233;ponse tr&#232;s pertinente. [[Utilisateur:Morula|Morula]] 31 mai 2006 &#224; 15:20 (CEST)
:C'est vrai, il faudra r&#233;diger au moins un peu. Je suis relativement nouvelle. En fait je me lance seulement dans les articles "&#224; risque" (d'&#234;tre consid&#233;r&#233;s comme non neutres, ou de subir des modifications non pertinentes). Donc oui il faut essayer de faire ces articles au mieux, pour avoir moins de risques. Je ne te promet pas non plus d'&#234;tre tr&#232;s dou&#233;e... [[Utilisateur:Morula|Morula]] 31 mai 2006 &#224; 15:57 (CEST)
Ok pour [[Fakir (journal)|Fakir]]. Mais le commentaire de ta modif n'&#233;tait pas tr&#232;s explicite :) En tous cas, bravo &#224; toutes les deux pour cette initiative de g&#233;rer ces deux pages. Je n'ai malheureusement pas beaucoup de temps pour vous aider de mani&#232;re significative, mais vous avez tout mon soutien moral ! Bon courage. [[Utilisateur:Mhon|Mhon]] | [[Discussion_Utilisateur:Mhon|&lt;small&gt;(discuter)&lt;/small&gt;]] 9 juin 2006 &#224; 08:05 (CEST)

== NIcolas Perlas ==

Bonjour, je ne sais pas bien comment r&#233;pondre techniquement (j'esp&#232;re que &#231;a va comme &#231;a...). Je n'ai effectivement pas les droits et je collaborerais avec plaisir avec Julianedm &#224; la r&#233;&#233;criture de l'article.  Envoyer un mail au site est aussi une bonne id&#233;e, je pense qu'il devrait accepter la diffusion de son texte. a+ et merci 
[[Utilisateur:Stif 7|Stif 7]] 4 juin 2006 &#224; 13:26 (CEST)


==Merci pour l'orthographe==
Salut Julianedm, je voulais juste te dire merci pour les corrections sur l'article McLibel. Je me rend compte que j'&#233;cris comme une merde... et encore j'utilise le correcteur d'ortographe de Words... [[Utilisateur:Ajor|Ajor]] 5 juin 2006 &#224; 23:58 (CEST)

== [[Michel Vastel]], d&#233;doublement de cat&#233;gories ==
Bonjour,

Je croyais qu'il ne fallait pas d&#233;doubler les cat&#233;gories, mais on m'a corrig&#233; :
[[Discussion_Utilisateur:Sherbrooke#Cat&#233;gories d&#233;doubl&#233;es]]. 

-- [[Utilisateur:Sherbrooke|Sherbrooke]] ([[Discussion_Utilisateur:Sherbrooke|&#9998;]]) 13 juin 2006 &#224; 18:34 (CEST)

==Image sans licence==

Bonjour. Tu viens de t&#233;l&#233;charger l'image [[:image:G24pays.png|G24pays.png]] qui ne comporte pas de licence. Il faudrait que tu pr&#233;cises une licence libre parmi [http://commons.wikimedia.org/wiki/Commons:Messages_de_statut_des_images celles propos&#233;es] sous peine de voir ton image d&#233;truite. Merci de ta compr&#233;hension.[[User:Guillom|Guillom]] 17 juin 2006 &#224; 09:10 (CEST)
:{{m|PD-user}} n'existe pas dans les licences disponibles sur Wikip&#233;dia FR. Tu peux mettre {{m|Domaine public}}. &#192; l'avenir, pour les images que tu r&#233;cup&#232;res sur d'autres Wikipedia, mets-les sur [[:Commons:]], comme &#231;a elles seront utilisables sur tous les projets. [[User:Guillom|Guillom]] 17 juin 2006 &#224; 21:27 (CEST)

== Politique d'ajustement structurel ==

Laisse moi terminer et vas visiter le site du FMI, car c'est par l&#224; que vous auriez du tous commencer. C'est tr&#232;s bien expliqu&#233;. --{{Utilisateur:Powermonger/Signature}} 17 juin 2006 &#224; 19:12 (CEST)
:J'ai pas mal progress&#233;, mais maintenant ton pitbull est arriv&#233; et je ne progresse plus que mot par mot. Il est quand m&#234;me plus complet comme &#231;a et surtout plus juste, puisqu'il ne reprend plus les id&#233;es re&#231;us (le meilleur &#233;tait quand m&#234;me le coup du Mexique, dix ans apr&#232;s un PAS). Maintenant, vu que visiblement, hddmachin a du mal &#224; faire la partie d&#233;tracteurs qu'il veut &#224; tout prix appeler r&#233;sultat, je compte sur toi. --{{Utilisateur:Powermonger/Signature}} 17 juin 2006 &#224; 21:24 (CEST)

== Je suis curieux de vous voir au bistro... ==
...pour y dire que alternatives eco ainsi que attac disent des &#226;neries sur le sujet s&#233;mantique qui nous occupe, et que *vous* le connaissez mieux qu'eux (et que moi, par ignorance ou perversit&#233;, allez savoir). Vous qui vous pr&#233;tendez grande pr&#234;tresse du sour&#231;age, je sens qu'on va s'amuser. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 22 juin 2006 &#224; 00:20 (CEST)

== message au bistro ==
Salut. J'ai tjs trouv&#233; risqu&#233; ces projets o&#249; on m&#232;le vie r&#233;elle et wk. Cela peut mener &#224; des accidents peu banals. Amha, avant tout autre probl&#232;me, pense &#224; sortir une copie papier de la version selon toi la plus repr&#233;sentative de ton travail. Qui &#224; la cr&#233;er puis t'autoreverter juste apr&#232;s l'impression. Amha, il devrait aussi simplement dire &#224; tes profs de se r&#233;f&#233;rer &#224; cette version l&#224;.
(Pour ta demande proprement dite, je ne peux h&#233;las pas t'aider) [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 22 juin 2006 &#224; 07:29 (CEST)

== Article [[Prix Nobel alternatif]] ==
Bonjour. Vous &#234;tes le cr&#233;ateur et le principal contributeur de l'article Prix Nobel Alternatif. Il me semble que le nom de cet article est inappropri&#233; : de m&#234;me que l&#8217;article sur le [[Prix de la Banque de Su&#232;de en sciences &#233;conomiques en m&#233;moire d'Alfred Nobel]] porte son nom officiel et non son nom &#171; habituel &#187; (Prix Nobel d&#8217;&#233;conomie), il faudrait que le titre de cet article soit le nom officiel du prix (que je ne connais pas) et indiquer dans l&#8217;intro qu&#8217;il est habituellement d&#233;sign&#233; comme &#171; Prix Nobel alternatif &#187;.&lt;br&gt;
Cordialement&lt;br&gt;
[[Utilisateur:En passant|En passant]] 28 juin 2006 &#224; 11:23 (CEST)

== Question : [[musique libre]] ==
Bonjour, vous avez enlev&#233; la modification que j'avais faite sur le sujet musique libre, (rajout de boxson.net dans les liens externes). Pourrais-je en avoir la motivation ? J'en ai parl&#233; &#224; Didier G.C. et Christophe E. de musique-libre.org ce week-end, ils ont eux-m&#234;me trouv&#233; cela &#233;trange. Car, depuis un an, boxson (une association) ne fait pas de profit ni m&#234;me de recette sur son site. De m&#234;me la majorit&#233; des titres pr&#233;sents sous sous licence art-libre. Qualitativement comme quantitativement, boxson n'est pas "moins libre" que d'autres sites d&#233;j&#224; pr&#233;sent mais plus populaires.
Merci d'avance.
Lucas ( frihd (at) boxson (point) net )

Re-bonsoir. Mon-ip a bel et bien une page de discussion (oula &#231;a craint d'avoir sa page sur la wikip&#233;dia, ma box est mondialement connue). Je viens de comprendre qui a "enlev&#233;" le lien. Par contre j'ai pas compris pourquoi il a &#233;t&#233; vir&#233;, l'article &#233;tait d&#233;j&#224; bien fourni. (sans doute &#231;a a &#233;t&#233; pris pour de la pub).
Tr&#232;s cordialement
Lucas

== Courbe environnementale de Kuznets ==

Salut,

Mica a ajout&#233; cette courbe (que j'ai faite) &#224; l'article "Simon Kuznets" le 6 avril. Comme tu as appuy&#233; cette modification d'une mise en page du dit graphique, je te signale ici que cette courbe n'a que peu avoir avec cet &#233;conomiste sinon le nom. Ce dernier tient des propos relativement voisins sur la relation croissance/in&#233;galit&#233;s. On ne donne &#224; la courbe environnementale le nom "de Kuznets" uniquement parce qu'elle suit une logique similaire &#224; celle mettant en rapport niveau de d&#233;veloppement &#233;conomique et in&#233;galit&#233;.. elle n'a donc rien &#224; faire sur cet article.

--Aliesin 5 juillet 2006 &#224; 00:20 (CEST)


== article micronavigateur ==
Bonjour Julianedm,
tu avais pos&#233; un bandeau a v&#233;rifier sur l'article [[microbrowser]].
J'ai retraduit une partie de l'article. Je pense qu'il faudrait laisser le bandeau &#233;bauche mais peut etre enlever le &#224; v&#233;rifier.
Qu'en penses tu?
(D&#233;sol&#233; si la d&#233;marche n'est pas usuelle, mais je connais mal les us de WP).

Bonne journ&#233;e.
--[[Utilisateur:Loran|Loran]] 17 juillet 2006 &#224; 15:43 (CEST)

== Altermondialisme ==

Salut Julianedm,

Je comprends que certaines interventions p&#233;nibles sur les pages de discussion t'agacent mais il vaut mieux dans ce cas les ignorer purement et simplement plut&#244;t que de d&#233;clencher une guerre d'&#233;dition ce qui n'apporte rien &#224; personne. Voir [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/2006/Semaine_29#Discuter:Altermondialisme]

[[Utilisateur:GL|GL]] 21 juillet 2006 &#224; 20:41 (CEST)

== V&#233;g&#233;tarisme ==

Bonjour, concernant l'&#233;cologie vous avez raison, la dimension scientifique de la cat&#233;gorie est un peu HS. Concernant l'altermondialisme, il me semble que de plus en plus de mouvement altermondialiste (type d&#233;croissance) prennent de plus en plus au s&#233;rieux la solution v&#233;g&#233;tarienne en raison de ses arguments ethiques vis &#224; vis du tiers monde et des animaux, ecologiques (reduction d'un bon tiers de l'empreimte ecologique), anti consomatrice, economique etc etc ... cdt[[Utilisateur:Actias|Actias]] 27 juillet 2006 &#224; 14:42 (CEST)


== Decroissance ==

Salut, j'ai vu que tu as fait un revert sur une modif totalement abusive de Pgreenfinch sur l'article [[D&#233;croissance soutenable]] : comme celui-ci s'obstine, je t'invite &#224; venir participer &#224; notre [[Discuter:D&#233;croissance soutenable|discussion]]. Cet utilisateur ne cesse d'ajouter des insinuations que je juge d&#233;plac&#233;es dans cet article et j'aurais bien besoin d'un coup de pouce pour mod&#233;rer ses ardeurs calomniatrices.

Merci d'avance,

[[Utilisateur:Barsamuphe|Barsa]] 29 juillet 2006 &#224; 20:22 (CEST)

== [[:Cat&#233;gorie:Presse &#233;crite communiste]] ==

&#192; propos de [http://fr.wikipedia.org/w/index.php?title=Cat&#233;gorie:Presse_&#233;crite_communiste&amp;diff=next&amp;oldid=9143735 ce diff] : d'un point de vue purement logique, je comprends. Ceci dit, je me demande si le probl&#232;me &#233;tait au niveau de la cat&#233;gorisation de cette cat&#233;gorie ou de [[:Cat&#233;gorie:Presse de gauche]] : la cat&#233;gorie ne pr&#233;cise pas qu'elle est d&#233;di&#233;e &#224; la presse '''&#233;crite''', donc soit il faut la renommer en "Presse &#233;crite de gauche", soit la cat&#233;gorisation est mauvaise. 

Je suis plut&#244;t pour virer la cat&#233;gorie "Presse &#233;crite par genre" de "Presse de gauche" et mettre "Presse &#233;crite communiste" dans "Presse &#233;crite par genre". D'accord, pas d'accord ? [[Utilisateur:Mmenal|Manuel Menal]] 9 ao&#251;t 2006 &#224; 15:28 (CEST)

==[[Discussion Cat&#233;gorie:Presse &#233;crite]]==

Salut Julianedm ! Je suis pr&#234;t &#224; aider pour le classement de la presse &#233;crite. Un gros travail de d&#233;blayage a d&#233;j&#224; &#233;t&#233; fait, comme en t&#233;moigne cette page de discussion. As tu une id&#233;e poour avancer dans le classement ? S'il y a beaucoup d'article dans une cat&#233;gorie que l'on veut modifier, on pourra faire une demande &#224; un bot, histoire d'&#233;viter de tout faire &#224; la main. [[Utilisateur:Le gorille|Le gorille]] [[Discussion Utilisateur:Le gorille|&lt;small&gt;Houba&lt;/small&gt;]] 9 ao&#251;t 2006 &#224; 16:20 (CEST)

== Valeur limite et autres ... ==

Salut,

J'ai fait une proposition sur [[Discuter:Valeur limite (pollution atmosph&#233;rique)]]. Aurais-tu la gentillesse d'y jeter un oeil et de me dire ce que tu en penses ?

Salutations. [[User:jerome66|Jerome66]] | [[User talk:jerome66|causer]] 11 ao&#251;t 2006 &#224; 10:06 (CEST)

== Cat&#233;gorie &#233;cologie ==

Bonjour, Vous avez supprim&#233; la cat&#233;gorie &#233;cologie de la page [[Mur v&#233;g&#233;talis&#233;]]. Pouvez-vous m'expliquer pourquoi ? Pensez-vous que la cat&#233;gorie d&#233;veloppement durable ou environnement serait plus apropri&#233;e ? Merci [[Utilisateur:Cwatier|Cwatier]] 14 ao&#251;t 2006 &#224; 16:38 (CEST)

== A propos de la r&#233;daction "Jean-Claude Martinez (photographe)" ==

bonjour, juste comme &#231;a, je n'ai pas d'enjeu dans l'article, je voulais savoir pourquoi vous proposiez un article &#224; la suppression 10 minutes apr&#232;s sa cr&#233;ation ? cela me parait un peu rapide pour juger d'un travail/redaction/futur article bon ou mauvais d'ailleurs, vu les vissicitudes de la vie courante, catastrophe ou chouette visite impromptue (ce qui m'est deja arriv&#233; perso d'ailleurs) ? --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 15 ao&#251;t 2006 &#224; 01:38 (CEST)
:Bonjour Julianedm,
:Je le fais (d'ailleurs c'est assez rare que je propose une page en [[WP:P&#224;S]]) par simple exp&#233;rience, j'ai vu beaucoup dde biographies qui sont rest&#233;es inchang&#233;es apr&#232;s leur cr&#233;ation. Aussi, ce n'est peut-&#234;tre pas tout &#224; fait correct j'en conviens, une proposition &#224; la suppression d'un article fait beaucoup plus bouger les choses qu'une simple aposition de bandeau d'&#233;bauche. J'avais aussi un doute sur sa notori&#233;t&#233;. Vous me direz qu'il fallait attendre avant de faire la proposition en suppression, mais je jette un &#339;il &#224; beaucoup de choses et parfois quelque chose peut m'&#233;chapper. Plut&#244;t que de laisser cela en plan, je pr&#233;f&#232;re laisser le choix de trancher &#224; la communaut&#233;. D'ailleurs j'ai reconnu le tort puisque j'ai modifi&#233; mon vote en cons&#233;quence. J'esp&#232;re que j'ai r&#233;pondu &#224; votre question, auquel cas je vous souhaite une bonne soir&#233;e, sinon vous pouvez me redire les choses que j'ai omises. [[Utilisateur:Oblic|Oblic]] &lt;small&gt;''[[Discussion Utilisateur:Oblic|blabla]]''&lt;/small&gt; 15 ao&#251;t 2006 &#224; 02:30 (CEST)

== Vote neutre==

Bonjour,

Maintiens-tu ton vote neutre en ce qui conerne l'&#233;ventuelle suppression de la [[:Cat&#233;gorie:Alg&#232;bre de processus]] ?

[[Utilisateur:Ektoplastor|Ektoplastor]], le 15 Ao&#251;t, 16:08

== Herm&#232;s ==

Julie? On vous demande peut etre sur la page [[Discussion Cat&#233;gorie:Sexologue]]
M:)

So so long M:)

==[[Premios Juventud 2004]]==
C'est la chaine de t&#233;l&#233; [[Univision]] (5&#232;me r&#233;seau am&#233;ricain et le '''1er''' hispanophone) qui d&#233;cerne ces r&#233;compenses (comme le [[Premio Lo Nuestro]]); je suis tomb&#233; par hasard l&#224; dessus et j'ai fait presque un copier/coller sur Wikipedia, mais il &#233;tait tard et je n'ai pas eu le temps de tout traduire ni de cr&#233;er l'article principal : [[Premios Juventud]] (mais bon, je pense que sinon j'aurai oubli&#233; de cr&#233;er l'article un jour...). Rappelle moi si j'oublie de le faire d&#232;s que j'aurai un peu de temps...
[[Utilisateur:Michel BUZE|Michel BUZE]] 17 ao&#251;t 2006 &#224; 22:26 (CEST)

Bon c'est arrang&#233;... [[Premios Juventud]] &#233;tait li&#233; &#224; [[Liste de r&#233;compenses de Shakira]] !!!
Moi j'aime bien la fonction '''Pages li&#233;es''' sur wikipedia (et les wikis en g&#233;n&#233;ral) !
L'article est assez interessant pour &#231;a...
Apr&#232;s 2004, il faudra faire les &#233;ditions 2005 et 2006...
Et traduire en anglais et en espagnol. Y'a du boulot, mais demain aussi alors je vais me coucher...
A+
[[Utilisateur:Michel BUZE|Michel BUZE]] 17 ao&#251;t 2006 &#224; 23:06 (CEST)

== [[Wikip&#233;dia:Demande de suppression imm&#233;diate#Cat&#233;gorie:Observatoire_fran&#231;ais et Cat&#233;gorie:Observatoire_chilien]] ==

Salut Julianedm, 

j'ai laiss&#233; un message sur [[Wikip&#233;dia:Demande de suppression imm&#233;diate#Cat&#233;gorie:Observatoire_fran&#231;ais et Cat&#233;gorie:Observatoire_chilien]] &#224; propos de la fa&#231;on de cat&#233;goriser les observatoires par pays. Si tu veux bien aller lire et dire ce que tu en penses. Merci. [[Utilisateur:Steff|St&#233;phane]] 18 ao&#251;t 2006 &#224; 18:58 (CEST)

== Pbl de nouveaux messages ==

En r&#233;ponse &#224; ton probl&#232;me (et pas pour te faire appara&#238;tre de nouveau cette barre), je te propose de :
# editer ta page pour que la derni&#232;re modification soit la tienne ;
# tenter de raffraichir la page avec ctrl+F5.
En esp&#232;rant que cela r&#233;soudra ton probl&#232;me. --[[Utilisateur:Elemiah|Elem&#239;ah &#8226;]] 18 ao&#251;t 2006 &#224; 22:17 (CEST)
:merci
::De rien. Ravi de t'avoir aid&#233;. J'ajouterais juste au cas o&#249; tu d&#233;couvre cette fonction que ctrl-F5 permet de vider le cache internet de ton navigateur (qui garde en m&#233;moire certaines parties de la page pour l'afficher plus vite). Bon week-end ! :) --[[Utilisateur:Elemiah|Elem&#239;ah &#8226;]] 18 ao&#251;t 2006 &#224; 22:33 (CEST)

== Rapport Meadows ==

Salut,

Je sais que le texte est fondateur pour le concept de la d&#233;croissance, pour autant il pr&#233;conise plut&#244;t la croissance z&#233;ro que la d&#233;croissance. Il ne faut pas mettre les grandes bo&#238;tes dans les petites, la cat&#233;gorisation dans "D&#233;croissance" risque de sous entendre une information &#233;rronn&#233;e. L'id&#233;al serait de trouver un titre de cat&#233;gorie qui englobe "d&#233;croissance" et "croissance z&#233;ro", si tu as une id&#233;e.--[[Utilisateur:Aliesin|Aliesin]] 20 ao&#251;t 2006 &#224; 00:18 (CEST)

== Vote annul&#233; ==

J'ai annul&#233; ton vote sur [[Discuter:Virtual OS/Suppression]] car il a &#233;t&#233; fait sous IP. Refait le en &#233;tant connect&#233; si c'est bien toi qui a vot&#233;. [[Utilisateur:Piglop|Piglop]] 21 ao&#251;t 2006 &#224; 14:52 (CEST)

==Presse &#233;crite==

Salut Julianedm ! Pour commencer &#224; r&#233;organiser cette cat&#233;gorie, Je pense qu'on peut demander &#224; un robot de renommer [[:Cat&#233;gorie:Presse &#233;crite par langue]] de ''cat&#233;gorie:presse &#233;crite francophone'' &#224; ''cat&#233;gorie presse &#233;crite en langue fran&#231;aise'', et faire de m&#234;me pour les anglophones, hispanophones,... Je propose de le faire dans ce sens l&#224;, car c'est ce qui est propos&#233; sur la page de discussion. Qu'en pense tu ? [[Utilisateur:Le gorille|Le gorille]] [[Discussion Utilisateur:Le gorille|&lt;small&gt;Houba&lt;/small&gt;]] 21 ao&#251;t 2006 &#224; 15:01 (CEST)
:C'est vrai que c'est long ''Cat&#233;gorie:presse &#233;crite en langue fran&#231;aise'', je me dis qu'on y perdrait rien en mettant ''Cat&#233;gorie:presse &#233;crite en fran&#231;ais''. &#199;a fait moins classe mais c'est plus simple, non ? [[Utilisateur:Le gorille|Le gorille]] [[Discussion Utilisateur:Le gorille|&lt;small&gt;Houba&lt;/small&gt;]] 21 ao&#251;t 2006 &#224; 17:32 (CEST)
::Ouaip, le plus simple est le mieux. Un confirmation au bistro, et je fait la demande de renommage des cat&#233;gories. J'ai &#233;galement propos&#233; une cl&#233;  de r&#233;partition entre revue et magazine dans le [[Wikip&#233;dia:Le Bistro/22 ao&#251;t 2006|Bistro d'aujourd'hui]]. Si tu as un avis... [[Utilisateur:Le gorille|Le gorille]] [[Discussion Utilisateur:Le gorille|&lt;small&gt;Houba&lt;/small&gt;]] 22 ao&#251;t 2006 &#224; 10:05 (CEST)

== Phrase tordue ==

Salut,

''La d&#233;croissance est compar&#233;e &#224; une forme du n&#233;o-malthusianisme &#233;conomique[2] bien que Paul Ari&#232;s, un des porte-parole de la d&#233;croissance en France, ne mette en garde contre certaines interpr&#233;tations du n&#233;o-malthusianisme, consid&#233;r&#233; sous l'angle d&#233;mographique[3].''

Je crains qu'il n'y ait que toi qui comprenne cette phrase, parce que tu sais surement ce que tu veux dire. Tu pourrais la reprendre ?--[[Utilisateur:Aliesin|Aliesin]] 22 ao&#251;t 2006 &#224; 22:40 (CEST)
::
brouillon 
Certains th&#233;oriciens de la d&#233;croissance, par exemple [[Paul Ari&#232;s]], mettent en garde envers une certaine interpr&#233;tation du n&#233;omalthusianisme purement d&#233;mographique, c'est &#224; dire des politiques de diminution drastique de la population humaine, un certain anti-humanisme,

brouillon 2 (maintenant que j'ai compris)
Bien que le concept de la d&#233;croissance s'apparente au mathusianisme dans sa forme &#233;conomique, certains des ses th&#233;oriciens coomme [[Paul Ari&#232;s]] contamne le malthusianisme d&#233;mographique, c'est &#224; dire les politiques de contr&#244;le drastique de la natalit&#233; qu'ils jugent anti-humanistes.

==[[:cat&#233;gorie:&#233;crivain par genre]]==
Bonjour,&lt;br&gt;
Cette cat. me pose bien du souci car tu es la(?) deuxi&#232;me &#224; venir replacer certains cat. d'auteurs l&#224;-dedans. Alors je vais tenter d'expliquer la fa&#231;on dont j'ai pens&#233; tt cela:
* 1/ Quand on d&#233;barque dans la cat. &#233;crivain que s'attend-t-on &#224; trouver &#224; part des &#233;crivains? Les classer tous, en cat. &#233;crivan par genre n'apporte rien, si pas un clic suppl&#233;mentaire pour trouver o&#249; ranger les articles. De plus la plupart des gens laissent leurs articles en Cat. &#233;crivain sans aucune autre p&#233;cision, et qd on les classe il est plus facile d'avoir ttes les sortes d'&#233;crivains sous les yeux au-dessus.
*2/ J'ai aussi 3 cat&#233;gories qui concernent autre chose que le genre litt&#233;raire de l'auteur, que j'avais donc class&#233;es en &#233;crivain par genre avec une explication.
Alors tout mis l'un dans l'autre si tu pouvais remettre les cat. que tu as modifi&#233;es &#231;a m'arrangerait, moi je vais tenter de trouver un arrangement pour le reste. Merci d'avance. [[Utilisateur:Ficelle|Ficelle]] 24 ao&#251;t 2006 &#224; 09:09 (CEST)
:Oui oui il en restait 3 dans la cat. &#233;crivain par genre apr&#232;s mon passage hier, car le classement &#233;tait bas&#233; sur le genre de l'&#233;crivain(chr&#233;tien, altermondialiste et m&#233;decin) et pas sur le genre de roman qu'ils &#233;crivent. C'est bien ce que je dis, on va changer le titre de cette cat. mais en attendant je pr&#233;conise de tt ranger dans la cat. &#233;crivain, par facilit&#233; tout simplement. Puis la seule qui tra&#238;ne tous les jours dans les cat. litt&#233;rature c'est moi donc heuu page de discussion ou pas c'est moi qui range! :-)[[Utilisateur:Ficelle|Ficelle]] 24 ao&#251;t 2006 &#224; 12:01 (CEST)
::Heuu oui les films sont rang&#233;s par genre et c'est tr&#232;s bien mais je ne vois pas trop le rapport,  la seule comparaison possible est celle-ci: [[:cat&#233;gorie:chanteur]] o&#249; l'on n'a pas non plus recr&#233;&#233; de sous-cat. "chanteur par genre", pcq ce n'est pas n&#233;cessaire et je ne suis tjs pas emball&#233;e pour les reclaser en "&#233;crivains par genre". Pour le nom &#224; donner &#224; la nouvelle cat., "&#233;crivain par th&#232;me" ne me dit rien non plus. Pour le reste, apparemment on a voulu diff&#233;rencier les francophones entre-eux(dans l'ex) mais je ne m'occupe pas de &#231;a, c'est trop alambiqu&#233;. :-) [[Utilisateur:Ficelle|Ficelle]] 25 ao&#251;t 2006 &#224; 11:56 (CEST)

== Fusion ==

Re-bonjour, Julianedm. J'ai vu ton message sur la page de discussion des Pages &#224; Fusionner. Lorsque j'ai effectu&#233;e la fusion des 2 pages auxquelles je pense que tu fais allusion, l'une &#233;tait un doublon de l'autre plus longue, plus ancienne, plus compl&#232;te, avec plus de pages li&#233;es et un historique plus long. Comme je suis sp&#233;cialiste du domaine en question, j'ai fait moi-m&#234;me la fusion plut&#244;t que d'emb&#234;ter un tiers. Je t'invite &#224; (re-)lire le paragraphe dans [[Discussion Wikip&#233;dia:Pages &#224; fusionner]] juste au-dessus du tien sur l'opportunit&#233; des demandes de fusion quand elles peuvent &#234;tre effectu&#233;es directement par le demandeur. J'ajoute que la fusion n'est pas "contest&#233;e par trois personnes". Il y a juste un probl&#232;me pour se mettre d'accord sur l'utilisation d'un mot dont le sens a &#233;volu&#233;. Cordialement. [[Utilisateur:TED|TED]] 30 ao&#251;t 2006 &#224; 20:18 (CEST)
:elle est contest&#233;e aussi par yohan, donc 2 surement, en tout cas; je v&#233;rifierais pour le troisi&#232;me mais il voulait etre convaincu de cette fusion.   en tout cas,  ce serait dix fois plus facile si les articles avaient une structure comme wikipedia en espagnol ou en anglais: un article  pour le concept g&#233;n&#233;ral avec les acceptions vulgaris&#233;es, et meme pointues, un article pour la reproduction sexu&#233;e et un article multiplication asexu&#233;e ou reproduction asexu&#233;e (avec redirection car le terme est encore utilis&#233; voir ...). je signale simplemnt que wikipedia est un travail collaboratif, et qu'on discute d'abord pour se mettre d'accord.  aucun article n'est le "domaine" d'une seule personne; bon travail.  --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 30 ao&#251;t 2006 &#224; 20:25 (CEST)
::je suis enti&#232;rement d'accord avec toi, mais ceci est aussi valable pour Yohan qui modifie la page sans tenir compte des autres avis (le mien en l'occurence) et en &#233;crivant des choses fausses (voir la page de discussion de l'article en question). Tout ceci m'emp&#234;che de faire un travail en profondeur sur cet article et dans lequel je tiens d&#233;sormais &#224; exposer ton point de vue et le mien. [[Utilisateur:TED|TED]] 30 ao&#251;t 2006 &#224; 20:31 (CEST)

== Stiglitz ==

Salut,

Suite &#224; la lecture de la page de discussion de [[Club de l'horloge]], article o&#249; il y a une contreverse sur une cat&#233;gorie, j'ai d&#233;couvert une r&#232;gle que j'ignorais. En cas de contreverse, il ne faut pas utilis&#233; les cat&#233;gories ([[Wikip&#233;dia:Liste des articles non neutres/FAQ]]). J'ai donc &#224; nouveau retir&#233; le bandeau altermondialisme et la cat&#233;gorie allant avec.

Je te fais remarqu&#233; que l'article anglais utilise une cat&#233;gorie dite "&#233;crivain anti-mondialisation"... o&#249; on trouve des gens qui ne font pas non plus partie des altermondialistes comme Pierre Bourdieu. Je pense qu'on devrait donc faire une cat&#233;gorie semblable, que je propose de nomm&#233; "critiques de la mondialisation". D'abord &#231;a a l'avantage d'&#234;tre moins conflictuel, car les alters ne sont pas les seuls &#224; critiquer la mondialisation (souverainistes, communistes ...). Ensuite, c'est moins radical car l'avantage du mot "critique" est qu'il est ambig&#252;e (on peut m&#234;me faire des critiques positives). Si mon id&#233;e te convient, je te laisse le soin de la mettre en place, n'h&#233;site pas bien sur &#224; adapter le nom de cette &#233;ventuelle cat&#233;gorie du moment qu'elle conserve l'esprit...--[[Utilisateur:Aliesin|Aliesin]] 2 septembre 2006 &#224; 22:39 (CEST)

==m&#233;dia de l'environnement==
il faudrait renommer en m&#233;dia de l'environnement, c'est la convention du singulier pour la wikipedia francophone. la cat m&#233;dias est une des exceptions (barbarisme en plus et dure &#224; corriger ...), et on peut la mettre dans m&#233;dia par th&#232;me aussi. --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 22 septembre 2006 &#224; 18:51 (CEST)
:je m'en suis rendu compte apr&#232;s, malheureusement, je ne sais pas comment renommer les cat&#233;gories, tu sais comment on fait ? --[[Utilisateur:Cehagenmerak|Hagen de Merak]] 22 septembre 2006 &#224; 19:11 (CEST)
::argh non, en fait je ne sais pas non plus et je n'y ai mme pas pens&#233; car j'ai pens&#233; &#224; corriger les articles, (4 ca va). je vais la proposer &#224; la suppression imm&#233;diate  puisque la cat est vid&#233;e ;  [[Wikip&#233;dia:Demande de suppression imm&#233;diate]] c'est juste un probl&#232;me d'orthographe, un admin le fera. pour une cat&#233;gorie garder une redirection n'a pas de sens tandis que pour un article oui, (quand on renomme un article l'ancien nom se transforme en redirection).  il faudrait savoir si renommer une cat fait la correction automatique des articles dans cette cat : je ne crois pas parce que dans le projet presse, gorille un admin avait parl&#233; de l'aide d'un bot qui le ferait--[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 22 septembre 2006 &#224; 19:20 (CEST)
:::ok, je te laisse faire proposer la page &#224; la suppression, d&#233;sol&#233; pour la bourde... --[[Utilisateur:Cehagenmerak|Hagen de Merak]] 22 septembre 2006 &#224; 19:27 (CEST)
Je viens de voir le d&#233;but de guerre d'&#233;dition sur la cat. M&#233;dia de l'environnement, avec Aliesin (et aussi sur l'article "Halte &#224; la croissance ?"). En fait, l'erreur vient de moi, je pensais que le terme [[m&#233;dia]] englobait les romans, ouvrages qu'els qu'ils soient, chansons, etc. Apr&#232;s v&#233;rification, en effet ce n'est pas le bon terme &#224; appliquer. D&#233;sol&#233; pour le remue-m&#233;nage caus&#233;. Si je peux r&#233;parer quelque peu les d&#233;g&#226;ts... --[[Utilisateur:Cehagenmerak|Hagen de Merak]] 24 septembre 2006 &#224; 21:35 (CEST)

===Modif de la page d'accueil===
Je viens de laisser un message sur la page [[Discuter:Accueil]], afin de demander &#224; changer la place d'&#233;cologie (de Sciences de la Terre vers Sciences Naturelles) et afin de voir si on peut inscrire le portail environnement dans Soci&#233;t&#233;. Si tu veux voir l'&#233;volution de la demande (et &#233;ventuellement soutenir s'il appara&#238;t des arguments &#224; la noix)...--[[Utilisateur:Cehagenmerak|Hagen de Merak]] 23 septembre 2006 &#224; 14:29 (CEST)
:suite des &#233;v&#232;nements, j'essaie d'expliquer le d&#233;roulement actuel de l'organisation des trois portails (&#233;cologie, environnement, conservation de la nature), mais apparement le message passe encore mal, y'a du pain sur la planche. cf page [[Discuter:Accueil#&#201;cologie &amp; Environnement]] --[[Utilisateur:Cehagenmerak|Hagen de Merak]] 26 septembre 2006 &#224; 10:33 (CEST)

== catastrophe environnementale ==

Pas de probl&#234;me. J'avais viu cette redondance mais je ne savais pas comment la modifier. A bient&#244;t.  [[Utilisateur:Labrede|Labrede]]

== Mod&#232;le clarification &#233;cologie ==

J'essaie de faire un petit mod&#232;le qu'on puisse mettre sur les ''grosses'' pages du genre ''Cat&#233;gorie &#233;cologie'', ''Cat&#233;gorie environnement'', en haut des portails, etc. Pour info, c'est par l&#224; : [[Utilisateur:Cehagenmerak/Mod&#232;le:clarification &#233;cologie]]  --[[Utilisateur:Cehagenmerak|Hagen de Merak]] 26 septembre 2006 &#224; 19:24 (CEST)

== Responsabilit&#233; soci&#233;tale d'entreprise ==

C'est une excellente id&#233;e de cr&#233;er un article Investissement socialement responsable. J'ai des id&#233;es sur la question, car j'ai rencontr&#233; des gens dans ce milieu. Il faudrait le signaler &#224; des gens qui s'occupent d'&#233;conomie et de finance. S'il y a un projet &#233;conomie, c'est l&#224; qu'il faut en parler. Je vous informe de l'existence de produits financiers, des types de [[produits d&#233;riv&#233;s]] sp&#233;cialis&#233;s dans l'&#233;nergie, l'&#233;lectricit&#233;, le climat et le CO2 (si vous ne le saviez pas). Nous avons un aveuglement en France sur ce que font les Am&#233;ricains dans ce domaine. S'ils n'ont pas sign&#233; les accords de Kyoto, ce n'est pas parce qu'ils sont inconscients du probl&#232;me. Ils ont d'autres strat&#233;gies pour contourner cette exigence. [[Utilisateur:Pautard|Pautard]] 29 septembre 2006 &#224; 08:34 (CEST)

== indentations dans les discussions ==

Bonjour Julianedm ! Est-ce que tu pourrais pr&#234;ter un peu d'attention aux indentations dans tes r&#233;ponses dans les discussions. Il est parfois difficile de comprendre qui dit quoi quand tu oublies les :::: en d&#233;but de chaque ligne et que ta r&#233;ponse se retrouve hach&#233;e &#224; chaque saut de ligne, ou encore se m&#233;lange avec les r&#233;ponses d'autres contributeurs. Un moyen simple pour v&#233;rifier que tu n'a pas oubli&#233; d'indentation en d&#233;but de ligne est d'utiliser la pr&#233;visualisation avant de poster ton message. Merci d'avance ! [[Utilisateur:TED|TED]] 30 septembre 2006 &#224; 19:34 (CEST)

== &#233;cologiste et &#233;cologiste par nationalit&#233; ==
autant pour moi, je pensais qu'il fallait essayer d'&#233;viter les cat&#233;gories englobantes. D&#233;sol&#233; pour le d&#233;rangement. --[[Utilisateur:Cehagenmerak|Hagen de Merak]] 5 octobre 2006 &#224; 10:23 (CEST)

== [[:Cat&#233;gorie:&#201;conomie]] ==

Bonjour,

Cette cat&#233;gorie est un bazar sans nom pour l'instant. Je souhaiterai un peu ranger tout &#231;a et pour se faire, je s&#232;che un peu sur l'arborescence future qui serait n&#233;cessaire.

J'ai entam&#233; une r&#233;flexion sur [[Utilisateur:Powermonger/&#201;conomie]] et je souhaiterai que tu apportes ta pierre &#224; l'arborescence future de cette cat&#233;gorie.

D'avance merci. Bonne continuation. --[[Utilisateur:Powermonger|Powermonger]]&lt;small&gt;&lt;sup&gt;[[Discussion Utilisateur:Powermonger|palabrer]]&lt;/sup&gt;&lt;/small&gt; 11 octobre 2006 &#224; 18:26 (CEST)
:J'ai ajout&#233; tes propositions, sauf G&#233;ographie de l'&#233;conomie qui a mon sens est redondant avec &#233;conomie par pays. Tu peux intervenir directement sur la page si tu le souhaites. A+ :) --[[Utilisateur:Powermonger|Powermonger]]&lt;small&gt;&lt;sup&gt;[[Discussion Utilisateur:Powermonger|palabrer]]&lt;/sup&gt;&lt;/small&gt; 12 octobre 2006 &#224; 09:21 (CEST)

== Une v&#233;rit&#233; qui d&#233;range ==

Bonsoir,

[[Image:Rhoneglacier.JPG|thumb|Le glacier du Rh&#244;ne en 2005]]
[[Image:GlacierRhone.jpeg|thumb|Le glacier du Rh&#244;ne avant 1900]]

Je suis lanc&#233; dans un travail plut&#244;t original, consistant &#224; recenser pr&#233;cis&#233;ment les infos qui sont contenues dans la conf&#233;rence de Al Gore, sur les &#233;crans cin&#233; en France, aux fins de mise &#224; jour de l'article, mais aussi des informations contenues dans Wikip&#233;dia dans un second temps.

Il s'agit d'un &#233;tat de l'art en mati&#232;re de r&#233;chauffement plan&#233;taire. La premi&#232;re chose est donc de la voir, puis de repasser sur la page. 

Au premier visionnage, je ne me suis quasiment pas souvenu des chiffres annonc&#233;s (et il y en a eu !), aussi bien des blancs sont &#224; compl&#233;ter. La trame g&#233;n&#233;rale fut &#233;crite, toutefois.

:Rendez-vous sur 

'''&lt;center&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range]]&lt;/center&gt;'''

:pour conna&#238;tre ma d&#233;marche.

Au second visionnage, j'ai pris des notes (c'est bien la premi&#232;re fois que je retourne au cin&#233; avec un bloc notes !)

J'ai repositionn&#233; les pages : 
{{loupe|Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Compte-rendu d&#233;taill&#233;}}

Un bandeau signale l'avancement dans la r&#233;daction. Bien entendu c'est une invitation &#224; poursuivre, relire, corriger, comme tu le souhaites !

----

Premier appel : &lt;big&gt;''Le Lilliputien''&lt;/big&gt; - 13 octobre 2006 &#224; 17:54 (CEST)

Second appel : 17 octobre 2006 &#224; 18:34 (CEST)

=== P&#224;S ===

[[Wikip&#233;dia:Pages &#224; supprimer/Discuter:Une v&#233;rit&#233; qui d&#233;range]] 

--[[Utilisateur:Powermonger|Powermonger]]&lt;small&gt;&lt;sup&gt;[[Discussion Utilisateur:Powermonger|palabrer]]&lt;/sup&gt;&lt;/small&gt; 19 octobre 2006 &#224; 13:06 (CEST)



&lt;div id="shortcut" class="noprint" style="float:right; clear:right"&gt;
{| class="toccolours"
|-
!style="border-bottom:2px solid #000; background:#efefef; text-align:center;"|[[Image:Hurricane Katrina August 28 2005 NASA.jpg|25px|]] [[Discuter:Une v&#233;rit&#233; qui d&#233;range|Sommaire des sous-pages]]
|-
|
* &lt;small&gt;[[Utilisateur:Lilliputien/Renseignements g&#233;n&#233;raux/Une v&#233;rit&#233; qui d&#233;range|Points de vue des spectateurs]]&lt;/small&gt;
* &lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Compte-rendu d&#233;taill&#233;|Compte-rendu d&#233;taill&#233; du documentaire]]&lt;/small&gt;
* &lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Vulgarisation|Analyse de la mise en sc&#232;ne]]&lt;/small&gt;
* &lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Synth&#232;se des informations|Synth&#232;se des informations scientifiques]]&lt;/small&gt;
* &lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Salle de r&#233;daction|Impact dans Wikip&#233;dia]]&lt;/small&gt;
* [[Image:Sdm.svg|16px|progression]] '''&lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Politesse|Politesse]]&lt;/small&gt;'''

|}
&lt;/div&gt;


===Politesse===

Bonjour, &lt;br /&gt;Je relaie la politesse dont on me fait la qualit&#233;. Aucune publication encore dans l'article, mais manifestement ce n'est pas encore assez &#8212; il faudrait se taire compl&#232;tement. Je rappelle que ma mani&#232;re de progresser, certes anticonformiste, m'a permis de ramener de la mati&#232;re au sujet : 

* un exemple : [[:en:Mauna Loa Observatory|d&#233;couverte]] puis le [http://fr.wikipedia.org/w/index.php?title=Discuter:Une_v%C3%A9rit%C3%A9_qui_d%C3%A9range/Sommaire/Compte-rendu_d%C3%A9taill%C3%A9&amp;diff=next&amp;oldid=10962249 t&#233;l&#233;chargement] du graphique exact dans la conf&#233;rence. ''Ce genre d'action &lt;u&gt;fera&lt;/u&gt; progresser l'encyclop&#233;die'' &lt;small&gt;(mais dans mon "second temps")&lt;/small&gt;.

: Seulement, pour parvenir &#224; ces rapprochements, il faut du temps, de la s&#233;r&#233;nit&#233; et de la r&#233;solution.

:''Il est manifeste, en revanche, que je progresse lentement''. Face &#224; la technologie [[wiki]] : "rapidit&#233;" (&#224; la m&#233;prise, manifestement), le processus

[[Image:Sandro Botticelli 021.jpg|380px|thumb|right|&lt;center&gt;'''[[La calomnie d'Apelle par Botticelli|Une calomnie]]''' est particuli&#232;rement ardue &#224; traiter : comme le [[blasph&#232;me]], elle oblige le destinataire &#224; se &lt;u&gt;justifier&lt;/u&gt;. &lt;/center&gt;&lt;br /&gt;'''''&#224; moins qu'on le sache.''''']]

&lt;small&gt;

Vous ne savez pas encore vers quelle forme dans l'encyclop&#233;die ce travail va mener. Moi non plus, je n'ai pas d'agenda. Cependant, les opposants se braquant, &lt;u&gt;je ne vais pas tarder &#224; en avoir un :&lt;/u&gt; ''cela ne saurait d'arr&#234;ter l&#224;.'' Je pense que la personne en face est aussi au fa&#238;t que moi des proc&#233;dures dans Wikip&#233;dia, et peut aussi mobiliser son &#233;quipe de confiance.

Je pensais que son incompr&#233;hension pouvait &#234;tre due &#224; un expos&#233; mal dit de mes attentes, et qu'y r&#233;pondre en scindant POV en page personnelle et sous-pages pour &#233;viter d'encombrer la page de discussion. ''Manifestement, cela n'a pas suffi.'' Mais manifestement la p&#233;riode utopique de Wikip&#233;dia s'est achev&#233;e avec les Dinos ; aujourd'hui existe tout un &#233;ventail r&#233;pressif contrant la belle id&#233;e du '''"Ba"''', la ''place'' sur laquelle les wikip&#233;diens peuvent se retrouver pour progresser ensemble. Mais pour cela, il faut s'&#234;tre int&#233;ress&#233; au ph&#233;nom&#232;ne au point de se retrouver &#224; Francfort, lors de [[Wikimania]], pour en avoir la moindre id&#233;e.

&#201;galement je pense que d'autres, tels que vous, ont compris mes intentions. Ce n'est pas en se braquant que les choses vont avancer, au contraire elles risquent de les stigmatiser : [[:en:Talk:An_Inconvenient_Truth/Archive_1#The_Blatant_Bias_in_this_article|voir la posture dudit SpinyNorman dans la ''talk page'', archive 1 de l'interwiki]]. Lui aussi a voulu tout arr&#234;ter dans l'article, puisqu'il n'&#233;tait pas d'accord avec le propos du film dont l'article trait&#233;.

:''On pourra r&#233;torquer que cela n'a rien &#224; voir, mais les gens r&#233;v&#232;lent rarement quelles sont leurs intentions r&#233;elles dans la vie courante. Ici aussi, sur un sujet aussi pol&#233;mique que l'interpr&#233;tation du [[r&#233;chauffement climatique]].

Accusation plut&#244;t forte, peut-&#234;tre infond&#233;e concernant la posture de celui qui a lanc&#233; la calomnie, mais j'exprime ce doute.

Je vous laisse trancher, bien s&#251;r. C'est comme cela que cela marche, d'apr&#232;s mes observations. Pour ma part, je trouve que voter serai entrer dans son jeu, et que sa demande est '''irrecevable''' : il a juste peur des implications que peuvent avoir ce travail &lt;travail et investissement consid&#233;rable, pour moi&gt;, dans Wikip&#233;dia.

&lt;/small&gt;

En conclusion je prends donc le parti d'ignorer la calomnie et laisse statuer la communaut&#233;. Vous aurez cependant la correction de m'informer du r&#233;sultat du vote, pour que je puisse faire un backup. &lt;u&gt;'''Parce que je ne vais pas pour autant cesser de progresser sur ces pages'''&lt;/u&gt;, j'ai trop vu le mode "juridique" agir en blocage pour { b } pour emp&#234;cher les contributions de { a } lorsqu'elles d&#233;rangent les convictions profondes de { b }.

J'arr&#234;te l&#224;, ce serait contre l'objectif : ''r&#233;agissez''.

Cordialement,

''[[Lil]]'' | [[Discussion Utilisateur:Lilliputien|&lt;small&gt;* * * * *&lt;/small&gt;]] 19 octobre 2006 &#224; 13:48 (CEST)

{{clr}}

{{clr}}

== un peu de gaiet&#233; dans les articles ==

Bonjour, je viens un peu r&#226;ler (pas tr&#232;s fort t'en fais pas et pas sp&#233;cialement contre toi en particulier d'ailleurs), sur le fait que je trouve qu'un nombre incalculable d'articles sont d'une aust&#233;rit&#233; sans nom... alors qu'il existe des moyens simples de les agr&#233;menter, sans pour autant les changer en arbres de No&#235;l. Outre les images, et les bandeaux de portails, je citerai (c'est le cas de le dire...) le mod&#232;le cquote, qui est assez discret je trouve et qui embellit heureusement les grandes citations, le mod&#232;le loupe (moins aust&#232;re que "article d&#233;taill&#233;", m&#234;me si les deux peuvent coexister). Or il me semble que tu es contre ce genre de mod&#232;les. C'est vrai qu'il ne faut pas non plus en mettre &#224; tous les paragraphes, mais certains articles sont tellement chiants et mal pr&#233;sent&#233;s qu'ils gagneraient &#224; &#234;tre un peu plus accueillants, non ? ou alors il y aurait une prise de d&#233;cision &#224; ce sujet quelque part ? &lt;br&gt;
Bon je vais pas faire la r&#233;volution non plus, c'est juste pour ma curiosit&#233; personnelle. Merci et bonne continuation. --[[Utilisateur:Cehagenmerak|Hagen de Merak]] 15 octobre 2006 &#224; 10:59 (CEST)

== [[Th&#233;orie de la d&#233;gradation des termes de l'&#233;change]] ==

OK, j'ai r&#233;pondu dans la page de discussion de l'article. --[[User:Gribeco|Gribeco]] ''[[User talk:Gribeco| &#9658; ]]'' 21 octobre 2006 &#224; 23:27 (CEST)

== vote exceptions au fair-use ==

Salut. Pourrais-tu venir donner ton avis par rapport &#224; ceci ? Merci [http://fr.wikipedia.org/w/index.php?title=Discussion_Wikip%C3%A9dia%3APrise_de_d%C3%A9cision%2FExceptions_%C3%A0_l%27interdiction_du_fair-use&amp;diff=11184350&amp;oldid=11183909]. Par ailleurs, le d&#233;bat dans son ensemble devrait t'int&#233;resser. [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 26 octobre 2006 &#224; 12:11 (CEST)

== Cat&#233;gorie Presse &#233;colo, etc. ==

Merci pour ton intervention. J'ai vid&#233; &#171; ma &#187; cat&#233;gorie et demand&#233; une SI. Mais, il faudrait quand m&#234;me regrouper les deux cat&#233;gories restantes sous une m&#234;me cat&#233;gorie. L'id&#233;al serait que le titre soit b&#226;ti sur la forme &#171; Presse consacr&#233;e &#224;... &#187;. Dans l'id&#233;e, on reste sur le m&#234;me terrain de la nature et de l'environnment, mais on diff&#233;rencie ensuite la presse plus politique de la presse plus grand public. Et, si cela ne g&#234;ne pas les puristes, l'id&#233;al serait de cr&#233;er, sur le m&#234;me mod&#232;le, une sous-cat&#233;gorie fran&#231;aise commune aux deux types de presse (&#171; Presse fran&#231;aise consacr&#233;e &#224;... &#187;). Tiens-moi au courant. A+--[[Utilisateur:Nikolaos|Nikolaos]] 6 novembre 2006 &#224; 04:12 (CET)
::Tes points de vue sont les bienvenus, mais tu peux aussi mettre la main &#224; la p&#226;te plut&#244;t que de d&#233;faire et critiquer le travail des autres. Merci--[[Utilisateur:Nikolaos|Nikolaos]] 6 novembre 2006 &#224; 23:57 (CET)
:::Pardon pour cette remarque d&#233;sobligeante. Mais tu aurais pu renommer toi-m&#234;me la cat&#233;gorie Presse consacr&#233;e &#224; la chasse et (ou) &#224; la p&#234;che, dans la mesure o&#249; tu avais compl&#232;tement raison. Ce n'est pas toujours obligatoire de d&#233;battre quand un changement est justifi&#233;. --[[Utilisateur:Nikolaos|Nikolaos]] 8 novembre 2006 &#224; 00:03 (CET)

== cat&#233;gorie:Tropique en danger ==

Bonjour, toi qui t'int&#233;resse visiblement &#224; l'&#233;cologie, que puis-je faire pour que deux jours de boulot ne soient pas balay&#233;s en un coup de mulot! Peux-tu aller voir [[:Cat&#233;gorie:Tropique]] qui est propos&#233;e  &#224; la supression, j'ai beau tenir compte des avis (j'ai supprim&#233; la partie culturelle et m&#233;dicale et un article Musique tropicale annexe qui chiffonait un sp&#233;cialiste), je ne vois pas ce qui cloche encore &#224; par qu'il n'y a pas encore tout! Je pense tout de m&#234;me faire progresser Wikip&#233;dia en regroupant ces articles g&#233;ographiques et en cr&#233;ant ces sous-cat&#233;gories. Merci de me donner ton avis --[[Utilisateur:Salix|Salix]] 6 novembre 2006 &#224; 20:49 (CET)

== Discussion Cat&#233;gorie:Personnalit&#233; f&#233;minine ==

Bonjour. J'ai effectu&#233; des propositions sur la page de discussion de la cat personnalit&#233; f&#233;minine ([[Discussion Cat&#233;gorie:Personnalit&#233; f&#233;minine]]). Pourrais-tu apporter tes commentaires, puisqu'il m'a sembl&#233; que tu t'int&#233;resses &#224; cette cat? Merci. [[Utilisateur:Pwet-pwet|Pwet-pwet]] 9 novembre 2006 &#224; 15:51 (CET)

== [[:Cat&#233;gorie:Personnalit&#233; masculine f&#233;ministe]] ==

Bonjour. Malheureusement, je pense que la [[:Cat&#233;gorie:Personnalit&#233; masculine f&#233;ministe]] fait doublon avec la [[:Cat&#233;gorie:Homme f&#233;ministe]] :) Amicalement. [[Utilisateur:Pwet-pwet|Pwet-pwet]] 13 novembre 2006 &#224; 10:29 (CET)

== Presse er m&#233;dias ==

Bonjour. Cette cat&#233;gorisation r&#233;pond &#224; un seul soucis : cr&#233;er un portail Presse et m&#233;dias. Effectivement, la presse est un m&#233;dia. Mais le cin&#233;ma, apr exemple, est aussi un m&#233;dia. Donc, cette appelation permet de faire la ditinction entre les m&#233;dias d'information et les autres. D'insister sur le fait qu'on est bien dans le registre de l'information. Voil&#224;, pour faire court, mon explication. Il faudra en reparler, c'est certain. A+--[[Utilisateur:Nikolaos|Nikolaos]] 13 novembre 2006 &#224; 16:18 (CET)

== request ==

Hello. I`ve got one request. Could you like to help me with translation of one sentence from English to French please, because I need it? This sentence is: "In this site you can find my collection of word "sugar" in more than 380 languages." I will be very grateful. Best regards, [[Utilisateur:Szoltys1990|Szoltys1990]] 13 novembre 2006 &#224; 16:51 (CET)

== Cat&#233;gorie homme f&#233;ministe  ==

Oui, je pense que c'est simplement du politiquement correct. Mais bon, les gens qu'on n'a pas en face de soi peuvent toujours se retrancher dans le silence et le refus de discuter, c'est tellement plus simple. Je n'ai par exemple vu personne, hormis [[Utilisateur:Salle]], r&#233;pondre &#224; la comparaison des cat&#233;gories par le genre et celles par les nationalit&#233;s, tout simplement parce qu'ils sont incapables d'y r&#233;pondre sans se d&#233;voiler &#224; eux-m&#234;mes leurs propres motivations. C'est triste. [[Utilisateur:Pwet-pwet|Pwet-pwet]] 13 novembre 2006 &#224; 17:33 (CET)
:Hmmm... Il me semble ''a priori'' que les articles "expliquant" l'int&#233;r&#234;t d'une cat&#233;gorisation f&#233;minis&#233;e devrait &#234;tre plac&#233;e dans ces cat&#233;gories. Par exemple, on a une [[:cat&#233;gorie:Femme scientifique]], qui compte des articles g&#233;n&#233;raux sur les femmes en science. La solution serait de cr&#233;er &#224; c&#244;t&#233; une [[:cat&#233;gorie:Femme en science]], et d'y int&#233;grer "femme scientifique" en tant que sous-cat&#233;gorie. [[:Cat&#233;gorie:Femme en science]] regrouperait ces articles g&#233;n&#233;raux sur les femmes en science (ce qui &#233;viterait donc de les lister indirectement dans "personnalit&#233; f&#233;minine" via "femme scientifique"), et serait cat&#233;goris&#233;e dans "condition f&#233;minine". Qu'est-ce que tu en penses ? [[Utilisateur:Pwet-pwet|Pwet-pwet]] 14 novembre 2006 &#224; 15:15 (CET)

==Relance du projet Femme==

Bonsoir,

Le [[Projet:Femme|projet "Les Femmes"]] est en cours de relance, peux-&#234;tre souhaites-tu t'y inscrire ?

[[Image:Golden wikiglobe.png|25px|Pa&#237;s de sol]] [[Utilisateur:Ultrogothe|Ultrogothe]] - &lt;small&gt;''[[Utilisateur:Ultrogothe/taverne#Tabouret de l'Auberge espagnole|&#161;Hola!]]''&lt;/small&gt; 16 novembre 2006 &#224; 16:45 (CET)

==Pros&#233;lytisme==

Je te passe le message pour que chacun ait la m&#234;me information (lancement des invitations &#224; consulter nos pages &#224; celles et ceux qui ont vot&#233; { { pour } }  la conservation des pages).

===Projet en r&#233;veil===

Bonjour {{BASEPAGENAME}},

&lt;div style="clear:both"&gt;
{| style="background-color:#FFF8DC; width:100%; text-align:justify; padding:5px; border:1px solid #909090;"
|-
| [[Image:Zahnrad.gif|100px]]
| style="padding-left: 10px" |Le '''[[Projet:Femme|projet Les Femmes]]''' est ''en [[Projet:Accueil/Projets Relancer|r&#233;veil]]'', et vient de faire peau neuve. &lt;br /&gt;Sa th&#233;matique est &#233;largie aux [[Gender Studies]], domaine universitaire anglo-saxon qui gagne &#233;minemment &#224; &#234;tre francis&#233;. &lt;br /&gt; Si vous vous en sentez l'envie, n'h&#233;sitez pas &#224; participer &#224; son r&#233;veil !

&#9792;&#9794; &#9792;&#9794;&#9792; &#9794; &#9792; &#9794;&#9792;&#9794;&#9792; &#9794;&#9792;&#9792;  &#9792;  &#9794;  &#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;&#9794;&#9792;

|}&lt;/div&gt;

&#192; bient&#244;t sur nos pages,

[[Image:Golden wikiglobe.png|25px|Pa&#237;s de sol]] [[Utilisateur:Ultrogothe|Ultrogothe]] - &lt;small&gt;''[[Utilisateur:Ultrogothe/taverne#Tabouret de l'Auberge espagnole|&#161;Hola!]]''&lt;/small&gt; 17 novembre 2006 &#224; 15:12 (CET)

=== Un peu de science politique ===
:'''Les pommes, ces ennemies sournoises'''

Bonjour Juliane,

J'ai un peu l'impression qu'on on nous prend pour des fruits de couleurs vari&#233;es &#224; rouges et toutes rondes de bont&#233; ; des poires ou des pommes, c'est selon.

Rendez-vous &#224; [[:Discussion Projet:Femme#Le tribunal permanent|ce point]] pour quelques r&#233;flexions sur le projet.

Et merci pour ton vote, le fonctionnement d'une opposition politique consistant &#224; d&#233;nigrer les actions du parti d'en face, la question n'est toujours pas tranch&#233;e. 

Cordialement,

[[Image:Golden wikiglobe.png|22px|Pa&#237;s de sol]] [[Utilisateur:Ultrogothe|Ultrogothe]] - &lt;small&gt;''[[Utilisateur:Ultrogothe/taverne#Tabouret de l'Auberge espagnole|&#161;Hola!]]''&lt;/small&gt; 24 novembre 2006 &#224; 10:41 (CET)

=== Un peu de litt&#233;rature militante ===

[[Discuter:Femme de lettres]]. Bon week-end,

[[Image:Golden wikiglobe.png|22px|Pa&#237;s de sol]] [[Utilisateur:Ultrogothe|Ultrogothe]] - &lt;small&gt;''[[Utilisateur:Ultrogothe/taverne#Tabouret de l'Auberge espagnole|&#161;Hola!]]''&lt;/small&gt; 24 novembre 2006 &#224; 20:00 (CET)

==[[Catastrophe environnementale]]==
A mon sens, l'expression &#171; catastrophe &#233;cologique &#187; est un abus de langage (pour catastrophe environnementale), au m&#234;me titre que &#171; probl&#232;me neurologique &#187; (pour probl&#232;me neuronal), &#171; &#233;volution biologique &#187; (pour &#233;volution du vivant), &#171; inconscient psychologique &#187; (pour inconscient psychique), et l'on peut encore multiplier les exemples o&#249; le domaine d'&#233;tude est confondu avec l'objet d'&#233;tude. Que ces glissements s&#233;mantiques soient courants dans le langage parl&#233;, et m&#234;me utilis&#233;s par des institutions et personnes importantes (mais, notes, rarement sp&#233;cialistes du domaine en question), ne les l&#233;gitimise absolument pas. D&#233;sol&#233; d'&#234;tre un puriste ;) Je m'excuse bien s&#251;r au cas o&#249; cette expression de &#171; catastrophe &#233;cologique &#187; ne ferait pas partie du lot... {{Utilisateur:Wart/S}} 23 novembre 2006 &#224; 19:11 (CET)
::Nous n'avons pas la m&#234;me approche de Wikip&#233;dia :) J'ai pour ma part retenu mon mulot de [[User:WartBot|bot]] qui d&#233;sirait investir la cat&#233;gorie &#171; catastrophe &#233;cologique &#187; (me disant qu'il fallait attendre une &#233;ventuelle opposition sur le renommage de l'article principal avant de s'attaquer &#224; la cat elle-m&#234;me). Globalement, sur les sujets non sensibles et mineures je n'ai pas l'habitude de pr&#233;venir longtemps avant d'agir, de peur de &#171; discuter dans le vide &#187;. Mais je reconnais volontiers que j'ai pu commettre une erreur. Fais comme tu l'entends, ce sujet (l'&#233;cologie) ne me pr&#233;occupe pas sur Wikip&#233;dia. Je retournes de ce pas &#224; mon travail de gnome sur l'histoire antique et la strat&#233;gie militaire... {{Utilisateur:Wart/S}} 23 novembre 2006 &#224; 19:41 (CET)
== cat&#233;gorie : personnalit&#233; f&#233;minine ==
En l'absence de ''consensus'' clair, voici ce qui s'applique tel qu'indiqu&#233; sur l'en-t&#234;te des P&#224;S ''Pass&#233; ce d&#233;lai, lors du traitement par un administrateur, si aucun consensus clair ne se d&#233;gage, le choix est laiss&#233; &#224; l'appr&#233;ciation de l'administrateur.'' Dans toutes les pages trait&#233;es, un rapport de 18/13 ou 28/25 n'est pas estim&#233; un consensus clair, et donc c'est &#224; un admin (et pas moi car trop impliqu&#233; dans ce coup-l&#224;) de d&#233;cider (il peut estimer, entre autres la qualit&#233; des arguments de  chaque ''camp'' etc...) De plus, laisser aller la proc&#233;dure sans se pr&#233;cipiter et sans para&#238;tre vouloir influencer la d&#233;cision est le meilleur moyen d'avoir une d&#233;cision qui ne sera pas contest&#233;e dans deux semaines, c'est en tout cas mon avis [[Utilisateur:P-e|p-e]] 25 novembre 2006 &#224; 18:21 (CET)

== catastrophe ==

j'ai expliqu&#233;. Un peu.

En fait, j'ai enlev&#233; des phrases ne contenant pas d'information et/ou fausses. On peut trouver que l'Homme fait des d&#233;gats, ce qui est vrai, mais pr&#233;tendre qu'une catastrophe &#233;cologique ne peut &#234;tre qu'humaine, c'est stupide : les dinausaures (sauf si on est cr&#233;ationniste) ne se sont pas &#233;teint du fait de l'influence d&#233;l&#233;t&#232;re de la civilisation humaine...[[Utilisateur:CyrilleDunant|CyrilleDunant]] 27 novembre 2006 &#224; 18:33 (CET)
:Si une assertion est manifestement fausse, il convient de la retirer, pas de la nuancer :)[[Utilisateur:CyrilleDunant|CyrilleDunant]] 27 novembre 2006 &#224; 18:42 (CET)

== Madame de Montesson ==

Effectivement elle a publi&#233; quelques ouvrages. Vous trouverez la liste dans le catalogue de la BNF. 
Mais je ne connais pas la d&#233;finition exacte de "femme de lettres" alors ....--[[Utilisateur:Parisette|Parisette]] 1 d&#233;cembre 2006 &#224; 15:33 (CET)
:: en fait elle est plus connue comme salonni&#232;re et &#233;pouse morganatique d'un prince du sang que comme femme de lettres, alors je propose de laisser tomber...
cordialement --[[Utilisateur:Parisette|Parisette]] 1 d&#233;cembre 2006 &#224; 16:51 (CET)

== Homme f&#233;ministe ==

Salut :) J'ai demand&#233; la suppression (dans la page des suppressions imm&#233;diates) de la cat perso masculine f&#233;ministe pour qu'on n'utilise d&#233;sormais que la cat "Homme f&#233;ministe" qui a un nom plus simple &#224; mon avis. Tu y vois un inconv&#233;nient ? [[Utilisateur:Pwet-pwet|Pwet-pwet]] 1 d&#233;cembre 2006 &#224; 17:41 (CET)
:Ah, on s'est crois&#233; ! Je sais qu'une des cat&#233;gories a &#233;t&#233; cr&#233;&#233;e ant&#233;rieurement, mais mieux vaut garder celle qui a le nom le plus simple &#224; mon avis. Je ne pensais pas que &#231;a poserait probl&#232;me, c'est pour &#231;a que j'ai fait ces modifs plus ou moins unilat&#233;ralement (j'ai tout de m&#234;me r&#233;pondu &#224; ton message dans la cat "homme f&#233;ministe" avant de proc&#233;der aux changements). Je suis d&#233;sol&#233; que &#231;a t'emb&#234;te. Je te laisse g&#233;rer ces cat&#233;gories, &#231;a &#233;vitera qu'on s'emm&#234;le les pinceaux. [[Utilisateur:Pwet-pwet|Pwet-pwet]] 1 d&#233;cembre 2006 &#224; 17:45 (CET)
::Bien s&#251;r, il n'y a aucun probl&#232;me, je penserai d&#233;sormais &#224; pr&#233;venir clairement avant d'apporter des changements, m&#234;me si ''a priori'' &#231;a me parait &#233;vident. Amicalement. [[Utilisateur:Pwet-pwet|Pwet-pwet]] 1 d&#233;cembre 2006 &#224; 17:47 (CET)
:::Ah, le manque de communication, de dialogue, &#231;a pourrit tout [[Utilisateur:Alvaro|Alvaro]] 5 d&#233;cembre 2006 &#224; 07:59 (CET)

== collectif sans ticket ==

Ce que je conteste ce n'est pas le fait que la soci&#233;t&#233; g&#233;tionnaire des transports bruxellois ait attribu&#233; des titres gratuit (&#231;a &#233;videmment c'est facilement v&#233;rifiable), c'est le fait qu'une amorce de phrase tr&#232;s &#233;lyptique semble attribu&#233; &#233;ventuellement peut &#234;tre ce r&#233;sultat &#224; l'action d'une association. Ce qui est peut &#234;tre vrai d'ailleurs, mais si c'est le cas j'aimerai voir une source. Quand &#224; la source, le lien dirige vers une page avec je ne sais combien de d&#233;p&#232;ches de presse. J'imagine qu'il y en a une qui parle du sujet, mais j'avoue que j'ai eu la flemme de chercher.[[Utilisateur:Romary|Romary]] 8 d&#233;cembre 2006 &#224; 08:48 (CET)


==[[Affaire de Plogoff]]== 

Tu as particip&#233; &#224; cet article. Je t'invite donc &#224; donner ton avis au sujet d'une question que j'ao mis l&#224; : [[Discuter:Affaire de Plogoff]]. [[Utilisateur:Ludo29|Ludo]] 8 d&#233;cembre 2006 &#224; 14:11 (CET)
==salut==
Salut, Julianedm. J'aime bien [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Pages_%C3%A0_supprimer/Pays_du_Matin_calme&amp;diff=12211144&amp;oldid=12207541 &#231;a], surtout avec ta ''haute consid&#233;ration pour votre acuit&#233;'' ;D &#192;+ [[Utilisateur:Alvaro|Alvaro]] 15 d&#233;cembre 2006 &#224; 00:57 (CET)

== Pays du matin calme ==

Bonjour, tu avais vot&#233; sur le maintien de la page relative au "pays du matin calme".

Le vote sur [[Pays du matin calme]] (voir la page [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_supprimer/Pays_du_Matin_calme], qui n'est d&#233;sormais plus d'actualit&#233;) vient d'&#234;tre r&#233;interpr&#233;t&#233; en un vote de suppression de l'article, hormis une redirection vers la page [[Noms de la Cor&#233;e]]. Cette r&#233;interp&#233;ration intervient sur la demande de Bradipus, tr&#232;s actif dans ce d&#233;bat, lui-m&#234;me sollicit&#233; par l'auteur de demande de suppression de la page (Fabrice 252). 

Bradipus et Fabrice 252 avaient chang&#233; en une redirection leur vote initial de suppression, alors qu'ils apparaissaient en minorit&#233;, apr&#232;s avoir fait du revert syst&#233;matique de tous les ajouts (pour justifier que l'article ne pouvait pas &#234;tre encyclop&#233;dique ?), puis cr&#233;&#233; l'article [[Noms de la Cor&#233;e]] auquel les informations sur le pays du matin calme n'ont pas &#233;t&#233; int&#233;gr&#233;es. 

Le bistro du jour discute de ce sujet (voir [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/2006/Semaine_50#.5B.5BPays_du_Matin_calme.5D.5D]) [[Utilisateur:Cor&#233;e2005|Cor&#233;e2005]] 15 d&#233;cembre 2006 &#224; 18:30 (CET).

:Bonjour,
Merci de ton intervention qui a r&#233;tabli une certaine s&#233;r&#233;nit&#233; des d&#233;bats. J'ai toutefois bien not&#233; que la page n'&#233;tait restaur&#233;e qu'&#224; titre provisoire dans l'attente d'une fusion. Sur un plan strictement technique, cette solution me semble discutable, et en tout cas pr&#233;matur&#233;e :

1) en l'&#233;tat, l'article r&#233;ceptacle [[Noms de la Cor&#233;e]] est &#224; recycler (nombreuses coquilles, infos douteuses et/ou non r&#233;f&#233;renc&#233;es : voir la page discussion de cet article) ;  

2) la r&#233;daction de l'article [[Pays du Matin calme]] n'est pas stabilis&#233;e : de nombreux ajouts propos&#233;s ne figurent pas dans l'article suite &#224; des reverts syst&#233;matiques (une demande d'intervention a d'ailleurs &#233;t&#233; faite aupr&#232;s des wikipompiers), d'autres contributeurs comptent retravailler sur l'article... s'il y a lieu de prot&#233;ger la page ou d'&#233;tablir une version de travail, il serait pr&#233;f&#233;rable de rester sur [[Noms de la Cor&#233;e]] ;

3) les th&#233;matiques des deux articles ne sont pas les m&#234;mes (des mentions culturelles sur l'article relatif au pays du matin calme n'ont aucun &#233;quivalent dans l'article sur les noms de la Cor&#233;e) ; ils erait beaucoup plus coh&#233;rent que l'article [[Noms de la Cor&#233;e]] comporte un renvoi vers un article [[Pays du Matin calme]] dont le contenu n'est pas le m&#234;me ;

4) de m&#234;me, d'autres p&#233;riphrases d&#233;signant la [[Cor&#233;e]], comme celle de "royaume ermite", renvoient &#224; un contexte historique (le d&#233;clin de la dynastie Ch&#244;son) qui font l'objet d'articles autonomes sur Wikipedia, et pas d'un condens&#233; dans un article [[Noms de la Cor&#233;e]] : l'article [[Noms de la Cor&#233;e]] pourrait utilement op&#233;rer des renvois vers ces articles sur l'histoire de la Cor&#233;e [[Utilisateur:Cor&#233;e2005|Cor&#233;e2005]] 16 d&#233;cembre 2006 &#224; 12:50 (CET).

#Mon cher Juliaedm,
##Je ne comprends que l'on en vienne &#224; tranformer une d&#233;cision de '''Conserver''' en un simple sursis.
##Mais je pense que les discssions de la page [[Discuter:Pays du Matin calme/Suppression]] sont difficiles &#224; suivre (insultes...), mais je te conseille de jeter un coup d'&#339; il sur le paragraphe [[Wikip&#233;dia:Pages &#224; supprimer/Pays du Matin calme#Discussions E]] (''Vocations des deux articles'') : &#231;a n'est pas un simple sursis qui est envisag&#233; par Vigneron par exemple...
#Du reste moi je vais faire comme ce m&#234;me Vigneron et jeter l'&#233;ponge &#224; mon tour...
#Cordialement. [[Utilisateur:Alphabeta|Alphabeta]] 16 d&#233;cembre 2006 &#224; 14:03 (CET)

Suite &#224; ton message : jeter l'&#233;ponge : &#231;a veut dite abandonner la partie : dans un match de boxe le soigneur jette une &#233;ponge sur le ring quand il voit que le boxeur sur lequel il veille est trop mal en point... [[Utilisateur:Alphabeta|Alphabeta]] 16 d&#233;cembre 2006 &#224; 14:33 (CET)

Tu pourrais aussi jeter un coup d'&#339;il sur la demande que j'ai faite dans [[Wikip&#233;dia:Demande de protection de page]] pour la page de discussion. Merci d'avance... [[Utilisateur:Alphabeta|Alphabeta]] 16 d&#233;cembre 2006 &#224; 14:43 (CET)

Merci aussi de regarder : [[Wikip&#233;dia:Wikipompiers/Feu-20061210185511]] : les pompiers se font un trop attendre &#224; mon gr&#233;... [[Utilisateur:Alphabeta|Alphabeta]] 16 d&#233;cembre 2006 &#224; 15:48 (CET)

==Coucou ==

Salut, je te laisse retirer cet exemple si vraiment t'insiste bien que je le pense bon. Je synth&#233;tiserai toute la partie critique bient&#244;t, parce qu'elle n'est pas pertinente en l'&#233;tat et qu'elle a souffert d'opposition de personnes o&#249; semble-t-il tous les arguments devenaient bon... une fois ceci fait, je remettrai les bandeaux de pertinence et de non neutralit&#233;, parce que je pense que les crit&#232;res de wikip&#233;dia ont &#233;volu&#233; et que cet article est un rep&#232;re de conneries (qui viennent autant des critiques que des d&#233;fenseurs, j'en conviens).--[[Utilisateur:Aliesin|Aliesin]] 15 d&#233;cembre 2006 &#224; 23:42 (CET)
::On vera &#231;a. J'ai un travail plus ou moins en lien avec le sujet que je suis en train de finir ([[Avantage comparatif]]) et un autre &#224; reprendre  ([[Discussion:Mondialisation &#233;conomique/version de travail]]) et je pense qu'apr&#232;s je m'occuperai de &#231;a.--[[Utilisateur:Aliesin|Aliesin]] 16 d&#233;cembre 2006 &#224; 00:16 (CET)

:::Autre sujet. On m'a gentiment demand&#233; la semaine derni&#232;re pourquoi je ne deviendrai pas admin. A vrai dire je n'ai pas envie d'ouvrir une page de vote pugilat, mais j'ai malgr&#233; tout demand&#233; des avis &#224; divers personnes, et j'aimerai avoir le tiens au cas o&#249; je m'orienterais dans cette direction.--[[Utilisateur:Aliesin|Aliesin]] 22 d&#233;cembre 2006 &#224; 16:55 (CET)

==d&#233;latiion==
[http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Bulletin_des_administrateurs/2006/Semaine_50&amp;diff=12583889&amp;oldid=12583817 Plop] ;D [[Utilisateur:Alvaro|Alvaro]] 16 d&#233;cembre 2006 &#224; 03:21 (CET)
:Tu es calme, super calme, tu t'endors... bonne nuit ;D [[Utilisateur:Alvaro|Alvaro]] 16 d&#233;cembre 2006 &#224; 04:18 (CET)
::Dors, je le veux ;D [[Utilisateur:Alvaro|Alvaro]] 22 d&#233;cembre 2006 &#224; 03:47 (CET)

== [[Noms de la Cor&#233;e]] ==
Tu [http://fr.wikipedia.org/w/index.php?title=Discuter%3APays_du_Matin_calme&amp;diff=12584121&amp;oldid=12582717 nous dis]: "''en fait, en revoyant les votes ce n'est pas si sur qu'il faille fusionner (rediriger et tout le tintouin); 20 votes conserver, 18 redirect max  !!!  (et anecdotiquement 7 supprimer).  j'approuve la solution de l'admin de conserver.''". En fait, au risque de me r&#233;p&#233;ter, c'est '''17''' conserver (3 des "''conserver''" sont assortis d'une r&#233;f&#233;rence &#224; un -alors futur- article [[noms de la Cor&#233;e]]) contre '''28''' supprimer/renommer/fusionner/rediriger.  [[Utilisateur:Bradipus|Bradipus]] &lt;small&gt;'''''[[Discussion Utilisateur:Bradipus|Bla]]'''''&lt;/small&gt; 16 d&#233;cembre 2006 &#224; 14:00 (CET)
:#Les rubriques sont l&#224; pour aider les gens &#224; ranger leur opinion. Il n'est pas rare de trouver des opinions "conserver ou rediriger" ou, invers&#233;ment, "supprimer ou rediriger", les deux votes allant finalement dans la m&#234;me direction
:#Je n'ai pas dit "''28 '''supprimer'''''", mais bien "''28 '''supprimer/renommer/fusionner/rediriger'''''", en clair, 28 personnes ont donn&#233; un avis de ''non conservation de l'article en tant que tel''. 
:#Je te remercie, mais je n'ai pas besoin de tes le&#231;ons de morale. Ce n'est pas toi qui t'es tap&#233; Cor&#233;e2005 et son pote depuis 6 mois sur les artciles relatifs &#224; la Cor&#233;e. Ce que je vais sans doute arr&#234;ter de faire. Je pense que j'&#233;tais le dernier des contributeurs qui se soit occup&#233; de ces articles &#224; partir &#233;puis&#233;. Cor&#233;e2005 aura maintenant le champ libre pour chanter la gloire du Grand Leader.
:#Bonne continuation aussi. [[Utilisateur:Bradipus|Bradipus]] &lt;small&gt;'''''[[Discussion Utilisateur:Bradipus|Bla]]'''''&lt;/small&gt; 16 d&#233;cembre 2006 &#224; 18:11 (CET)

== [[:Cat&#233;gorie:Femme par pays et par activit&#233;]] ==
Vide, &#224; d&#233;truire ou travail en cours ? - [[Discussion Utilisateur:Phe|phe]] 22 d&#233;cembre 2006 &#224; 15:35 (CET)

== Cass&#233;e la vitre ?==
Coucou, je t'ai trouv&#233; le texte de Bastiat. C'est un texte pas tr&#232;s long dont je te conseil la lecture parce qu'il ne s'agit pas du tout d'un trait&#233; d'&#233;conomie, mais plus d'une fable assez l&#232;g&#233;re : [http://fr.wikisource.org/wiki/Ce_qu%E2%80%99on_voit_et_ce_qu%E2%80%99on_ne_voit_pas#I._La_Vitre_cass.C3.A9e].--[[Utilisateur:Aliesin|Aliesin]] 25 d&#233;cembre 2006 &#224; 00:31 (CET)

&lt;blockquote&gt;
La vitre &#233;tant cass&#233;e, l'industrie vitri&#232;re est encourag&#233;e dans la mesure de six francs; c'est ce qu'on voit. Si la vitre n'e&#251;t pas &#233;t&#233; cass&#233;e, l'industrie cordonni&#232;re (ou toute autre) e&#251;t &#233;t&#233; encourag&#233;e dans la mesure de six francs; c'est ce qu'on ne voit pas. [Donc pas de modification du PIB]

Et si l'on prenait en consid&#233;ration ce qu'on ne voit pas parce que c'est un fait n&#233;gatif, aussi bien que ce que l'on voit, parce que c'est un fait positif, on comprendrait qu'il n'y a aucun int&#233;r&#234;t pour l'industrie en g&#233;n&#233;ral, ou pour l'ensemble du travail national, &#224; ce que des vitres se cassent ou ne se cassent pas.

&lt;/blockquote&gt;

Pour ma suppression sur l'importance attribu&#233; au PIB par les &#233;conomistes, je te conseil une recherche sur la carr&#233; magique de Kaldor, qui montre que le PIB n'est pas du tout l'obscession des &#233;conomistes... (plut&#244;t des m&#233;dias) --[[Utilisateur:Aliesin|Aliesin]] 25 d&#233;cembre 2006 &#224; 00:52 (CET)

Ce n'est pas parce que quelqu'un te demande de sourcer que 2 et 2 font 4 qu'il faut le faire. Mettons le en note sans alourdir le texte, ni donner l'impression d'&#234;tre na&#239;f au point de penser que ce sont les partisans de la d&#233;croissance qui ont d&#233;couvert la suite g&#233;om&#233;trique.--[[Utilisateur:Aliesin|Aliesin]] 25 d&#233;cembre 2006 &#224; 01:43 (CET)

:Un lien int&#233;ressant pour faire ce que tu veux sur le PIB... et peut-&#234;tre aussi pr&#233;ciser que les &#233;conomistes s'interrogent depuis un bon moment sur la pertinence de l'indicateur. Ce texte est synth&#232;tique, on pourrait en faire un r&#233;sum&#233; par mal. Bien sur son auteur n'est pas que je sache un partisan de la d&#233;croissance. [http://www.ptolemee.com/dares/MEDA.pdf]--[[Utilisateur:Aliesin|Aliesin]] 25 d&#233;cembre 2006 &#224; 01:56 (CET)

== A propos suppression Sciences dures ==

Je viens de lire votre contribution sur la page [[Discuter:Sciences dures/Suppression]]. Je ne vous cacherai pas un certain agacement. J'ai pris la peine de d&#233;velopper mon point de vue avec une argumentation relativement d&#233;taill&#233;e, ce qui m'a tout de m&#234;me pris un peu de temps. La moindre des choses, par simple &#233;gard pour ce travail, est d'apporter une contradiction '''justifi&#233;e''' et '''argument&#233;e''', qui r&#233;ponde en particulier aux points que je soul&#232;ve. Il est parfaitement possible que je me trompe, mais il s'agira alors de le d&#233;montrer, et pas de se contenter de l'affirmer p&#233;remptoirement en deux lignes.

Bien cordialement,

EL

== [[mouvement antinucl&#233;aire]] ==

salut, je ne connais pas ce bouquin de l'unif, mais je suis curieux de savoir, et ton brouillon de chronologie est une bonne id&#233;e. perso je m'informe principalement grace &#224; la [http://boutique.sortirdunucleaire.org/]. Mais toutes les sources sont bonnes &#224; prendre. Je n'ai plus beaucoup de temps pour le nucl&#233;aire sur wiki depuis que j'ai commenc&#233; un nouveau job dans l'&#233;olien. bonne chance sur le sujet atomique. --[[Utilisateur:Calmos|Calmos]] 3 janvier 2007 &#224; 22:32 (CET)


==Anniv'==

Joyeux anniversaire. [[Utilisateur:Ludo29|Ludo]] 5 janvier 2007 &#224; 11:43 (CET)

{{Utilisateur:LudovicRivallain/JoyeuxAnniversaire}}--[[Utilisateur:LudovicRivallain|LudoR.]]/&lt;small&gt;[[Discussion_Utilisateur:LudovicRivallain|discuter]]&lt;/small&gt; 5 janvier 2007 &#224; 14:18 (CET)
::Joyeux anniversaire.--[[Utilisateur:Aliesin|Aliesin]] 5 janvier 2007 &#224; 14:26 (CET)
:::Avec ce qu'il faut de retard &#224; un gus qui lit pas souvent le bistro, je te souhaite plein de bonnes choses... jusqu'&#224; ton prochain... '''joyeux anniveraisre''' ;D [[Utilisateur:Alvaro|Alvaro]] 8 janvier 2007 &#224; 05:01 (CET)
:En retard, mais heureux anniversaire tout de m&#234;me :) [[Utilisateur:Pwet-pwet|Pwet-pwet]] 10 janvier 2007 &#224; 18:00 (CET)

== attention &#233;cologie est &#233;cologie scientifique  ==

bonjour, j'ai vu que tu as deja recat&#233;goris&#233; des articles concernant l'[[&#233;cologisme]], environnementalisme ou probl&#233;matique environnementale en [[&#233;cologie]]. il faut lire les pr&#233;cautions dans les bandeaux  (voir [[Cat&#233;gorie::cat&#233;gorie:&#233;cologie]], [[:Cat&#233;gorie:environnement]]  etc ; on a decid&#233; il y a longtemps de garder &#233;cologie pour &#233;cologie scientifique et de mettre les articles concernant les pr&#233;occupations &#233;cologistes dans une sous cat de environnement; le mieux cat&#233;goriser d'ailleurs; je vais remettre qq marqueurs mais si tu peux aider en nous aidant &#224; recat&#233;goriser ce serait sympa. bonne continuation.  (ah oui et merci pour le bon anniversaire)--[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 7 janvier 2007 &#224; 22:49 (CET)
:Bonjour, il me semble que je me suis tenu &#224; la remarque  de [[:Cat&#233;gorie:environnement]]. J'ai cahng&#233; de cat &#224; des articles qui parlaient d'&#233;cologie et non d'environemement au sens biologique du terme. J'ai fait une erreur ? [[Utilisateur:Ludo29|Ludo]] 8 janvier 2007 &#224; 08:30 (CET)

== conflit rv ==

Salut Juliane,&lt;br/&gt;
A ce sujet [http://fr.wikipedia.org/w/index.php?title=Liste_des_accidents_nucl%C3%A9aires&amp;diff=next&amp;oldid=13193141], je pense que RamaR a raison, ce n'est pas un accident nucl&#233;aire. Cela n'a rien &#224; voir avec le fait qu'il y avait du nucl&#233;aire l&#224;-bas... [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 10 janvier 2007 &#224; 17:54 (CET)

==[[MOSOP]]==

Salut, 
Comme je t'en avais parl&#233; il y a environ 6 mois, je viens finalement de cr&#233;er l'article [[MOSOP]], un mouvement social au Nig&#233;ria qui a vaguement expuls&#233; Shell. J'ai mis longtemps avant de cr&#233;er l'article mais c'est que je veux toujours faire au moins 40 trucs en m&#234;me temps quand je me connecte &#224; Wikip&#233;dia, donc il y en a quelques uns qui passent &#224; la trappe... Bref, si &#231;a te dit, pourrais-tu jetter un coup d'oeil &#224; cet article? J'ai mit le portail altermondialisme, il me semble que c'est correct non? 
Ciao. [[Utilisateur:Ajor|Ajor]] 12 janvier 2007 &#224; 18:06 (CET)
:Je sais pas pourquoi je m'acharne &#224; vouloir utiliser le pass&#233; simple, non seulement je l'utilise mal, mais en plus c'est pas un temps vraiment int&#233;ressant &#224; utiliser dans une encyclop&#233;die... Sinon &#224; propos des conditions du meurtre de Saro Wiwa et des accusations des g&#233;n&#233;raux nig&#233;rian, as-tu bien compris ce passage? car j'ai l'impression que c'est un peu confus mais je suis pas s&#251;r... En tout cas merci pour tes corrections... [[Utilisateur:Ajor|Ajor]] 13 janvier 2007 &#224; 16:46 (CET)
::J'aimerais avoir ton avis: j'avais ins&#233;rer le bandeau Altermondialisme dans l'article [[R&#233;volte d'Oaxaca]], quelqu'un l'a retir&#233; depuis. A ton avis est-ce que c'&#233;tait pertinent? [[Utilisateur:Ajor|Ajor]] 15 janvier 2007 &#224; 20:51 (CET)

==Bas de page d'article==

* [[Utilisateur:Ultrogothe/tas de fumier#liens internes]] : point d'entr&#233;e.

[nom de la page] : Pas de malice de ma part, juste la suggestion que la conversation repr&#233;sente peut d'int&#233;r&#234;t personnellement.

Salutre,

[[Image:Golden wikiglobe.png|22px|Pa&#237;s de sol]] [[Utilisateur:Ultrogothe|Ultrogothe]] - &lt;small&gt;''[[Utilisateur:Ultrogothe/taverne#Tabouret de l'Auberge espagnole|&#161;Hola!]]''&lt;/small&gt; 17 janvier 2007 &#224; 11:16 (CET)


== TX Aria ==

voici la page de discussion de TAX Aria :

---

&lt;small&gt;besoin d'aide pour la partie "technique" et pour v&#233;rifier les cat&#233;gories ... et tout le tralala. merci [[Utilisateur:Lord Horatio|Lord Horatio]] 13 janvier 2007 &#224; 17:18 (CET)&lt;small&gt;

:bonjour : il faudrait aussi pr&#233;senter de mani&#232;re moins promo le tx aria, avec plus de caract&#233;ristiques techniques --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 16 janvier 2007 &#224; 03:35 (CET)

&lt;small&gt;en effet, &#224; la relecture c'est un peu partisan ... mais comme je suis un amoureux de la nature, ce genre d'innovation me remplit de joie. Apr&#232;s tout, cette d&#233;couverte est exeptionnelle ! Mais je veux bien de l'aide pour la partie technique ... j'ai eu beau cherch&#233;, je n'ai rien trouv&#233; de tr&#232;s int&#233;ressant et de compr&#233;hensible ! 
je suis ouvert &#224; tous suggestion ! [[Utilisateur:Lord Horatio|Lord Horatio]] 17 janvier 2007 &#224; 14:01 (CET)&lt;small&gt;

---

je me r&#233;p&#232;te : je suis ouvert &#224; tes suggestion ;-) [[Utilisateur:Lord Horatio|Lord Horatio]] 17 janvier 2007 &#224; 14:04 (CET)

== Portail:Les Femmes ==

Bonjour :) Tu devrais aller jeter un coup d'oeil sur le bistro ([[Wikip&#233;dia:Le Bistro/6 f&#233;vrier 2007#Convention de nommage et Portail:Les Femmes]]), certains souhaitent renommer le portail. [[Utilisateur:Pwet-pwet|Pwet-pwet]] 6 f&#233;vrier 2007 &#224; 17:41 (CET)

== illustration antipub ==

Bonjour,

Il est vrai qu'une photo montrant une campagne de pub dans un article antipub est, au demeurant, provocateur. N&#233;anmoins, le fait de pr&#233;senter la surmultiplication d'un m&#234;me support publicitaire dans un espace public, ici une gare, contribue &#224; renforcer l'agression visuelle du passant. Et, je voulais faire partager ce sentiment de malaise.  
La discussion est ouverte.
Cordialement,

[[Utilisateur:Avvincent|Avvincent]] 12 f&#233;vrier 2007 &#224; 11:15 (CET)

== P&#224;S ==

Bonjour. Une fois encore, ton vote sur [[Discuter:Dictateurs du XXe si&#232;cle/Suppression]] sera le bienvenu. [[Utilisateur:Felipeh|Felipeh]] | [[Discussion Utilisateur:Felipeh|&lt;small&gt;''hable aqu&#237;''&lt;/small&gt;]] 12 mars 2007 &#224; 09:54 (CET)
==plop==
Salut, Julianedm. Cliques-tu de temps en temps sur ''communaut&#233;'', dans la bo&#238;te ''contribuer'', &#224; gauche, sous la bo&#238;te de recherche ? Si non, tu n'as pas vu passer [[Wikip&#233;dia:Comit&#233; d'arbitrage/&#233;lection d'arbitres pour les 5e et 6e CAr]]. Et ton devoir de wiki-citoyenne, alors ? ;D [[Utilisateur:Alvaro|Alvaro]] 16 mars 2007 &#224; 04:00 (CET)

== M&#233;nage sur [[D&#233;veloppement durable&#8206;]] ==

J'ai fait un m&#233;nage sur les liens externes de cette page, comme sur beaucoup d'autres articles. Il est vrai que beacoup de liens peuvent &#234;tre int&#233;ressant pour ce th&#234;me tr&#232;s vaste. Mais wikip&#233;dia n'a pas la vocation d'&#234;tre un annuaire de sites. Il faut donc faire le tri, ce que j'ai essay&#233; de faire. Bon tu reverts en masse, OK. Je lache l'affaire, il y a encore beaucoup d'articles ressemblant &#224; un annuaire web. Je ne vais pas passer des heures &#224; expliquer pourquoi celui-ci ne doit pas &#234;tre une exception. Je te laisse quand m&#234;me ce lien : [[Aide:Liens externes]]. [[Utilisateur:Ludo29|Ludo]] 26 mars 2007 &#224; 16:21 (CEST)
:Ok merci de ces &#233;claircissements, d&#233;sol&#233; pour le ton un peu sec. Si tu t'es aid&#233; de ces liens, pourquoi ne pas les mettre en r&#233;f&#233;rences ? Bonne continuation &#224; toi aussi.

== Cat&#233;gorie:Compositrice ==

Bonjour ! La [[:Cat&#233;gorie:Compositrice]] a &#233;t&#233; restaur&#233;e, et nous sommes invit&#233;s &#224; voter pour sa conservation ou sa suppression.--[[Utilisateur:Surr&#233;alatino|Surr&#233;alatino]] 18 mai 2007 &#224; 18:52 (CEST)
==Invitation==
Je t'invite &#224; voter pour l' [[&#201;conomie de la R&#233;publique d&#233;mocratique du Congo]] et la [[G&#233;ographie de la R&#233;publique d&#233;mocratique du Congo]]. 16 ao&#251;t 07 18:29'

[[Utilisateur:Oasisk|Oasisk]]

== Bonne ann&#233;e ! ==

Je te souhaite une bonne ann&#233;e et plein de bonnes contributions. [[Image:Kikoogay.png]]-[[User:MugMaster|MugMaster]] [[User talk:MugMaster|d]] 1 janvier 2008 &#224; 13:37 CET

== Discussion ==

[[Discuter:Liste des ministres fran&#231;ais de l'&#233;cologie et du d&#233;veloppement durable]], cordialement,[[Utilisateur:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[Discussion Utilisateur:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 17 avril 2008 &#224; 12:49 (CEST)

==Wikibreak==
Bonjour,

J'ai remarqu&#233; que tu avais &#233;t&#233; un gros contributeur fut un temps. N'h&#233;site pas &#224; revenir voir ce que sont devenus tes articles ! {{clin}}

Bonne ann&#233;e en tous cas, au plaisir de te croiser ici, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 18 janvier 2009 &#224; 21:09 (CET)

== Fusion propos&#233;e de [[Reconstruction en France et en Belgique apr&#232;s la Premi&#232;re Guerre mondiale]] et de [[Zone rouge (s&#233;quelles de guerre)]] ==

{{Avertissement fusion|Reconstruction en France et en Belgique apr&#232;s la Premi&#232;re Guerre mondiale|Zone rouge (s&#233;quelles de guerre)|-- [[Utilisateur:Claude villetaneuse|Claude villetaneuse]] ([[Discussion utilisateur:Claude villetaneuse|d]]) 14 juin 2009 &#224; 06:50 (CEST)}}

== [[:Liste de polymathes]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L'article '''[[:Liste de polymathes]]''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], de ce que wikip&#233;dia [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|est]] ou [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas|n'est pas]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME: Liste de polymathes }}/Suppression]]'''. 

Le meilleur moyen d'obtenir un consensus pour la conservation de l'article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c'est que l'article n'est probablement pas admissible. N'oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}[[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|d]]) 5 janvier 2010 &#224; 00:04 (CET)

== {{Lien &#224; supprimer|:Les ex-Beatles interpr&#232;tent les Beatles|Les ex-Beatles interpr&#232;tent les Beatles}} est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L'article '''{{Lien &#224; supprimer|:Les ex-Beatles interpr&#232;tent les Beatles|Les ex-Beatles interpr&#232;tent les Beatles}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], de ce que wikip&#233;dia [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|est]] ou [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas|n'est pas]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME: Les ex-Beatles interpr&#232;tent les Beatles }}/Suppression]]'''. 

Le meilleur moyen d'obtenir un consensus pour la conservation de l'article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c'est que l'article n'est probablement pas admissible. N'oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[Utilisateur:Elfast|Elfast]] ([[Discussion utilisateur:Elfast|d]]) 19 f&#233;vrier 2010 &#224; 21:09 (CET)
|}

==Mondialisation d&#233;mocratique est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Mondialisation d&#233;mocratique|Mondialisation d&#233;mocratique}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Mondialisation d&#233;mocratique/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== Reprise du projet Femmes en projet ''Gender Studies'' ==

Bonjour Juliane,

[[Fichier:Noia 64 apps personal.png|right|Projet:Femmes "en sommeil" depuis juillet 2010]]

Nous avions crois&#233; les exp&#233;riences &#224; l'occasion du projet en 2005/2006. Les sujets ne manquant pas cette ann&#233;e de r&#233;tablir l'activit&#233;, aussi si tu souhaites y participer &#224; nouveau, voire donner ton avis sur une nouvelle mouture, tu es convi&#233;e &#224; [[Discussion_Projet:Femmes#On_reprend_.3F|laisser un petit mot]].

++,

== Les articles [[Survival]] et [[Survival International]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Survival et Survival International]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Piku|Piku]] ([[Discussion utilisateur:Piku|d]]) 12 avril 2013 &#224; 00:20 (CEST)

== Tentative de relance du [[Projet:Femmes]] ==
Bonjour,

Vu les d&#233;bats actuels, je me suis dit qu'il ne serait pas idiot de relancer le [[Projet:Femmes]] : j'ai refondu la page projet (et un peu le portail). Il y a pas mal d'articles qui traitent des questions de genre qui sont &#224; am&#233;liorer, donc si vous avez envie, n'h&#233;sitez pas &#224; participer ! --[[Utilisateur:Superbenjamin|Superbenjamin]] &lt;sup&gt;&amp;#124; [[Discussion Utilisateur:Superbenjamin|discuter]] &amp;#124;&lt;/sup&gt; 3 f&#233;vrier 2014 &#224; 09:58 (CET)</text>
      <sha1>avs80ysegt3toyybs5cqthyqwd5005r</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
