<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Emmanuel</title>
    <ns>3</ns>
    <id>51468</id>
    <revision>
      <id>57448413</id>
      <parentid>47525623</parentid>
      <timestamp>2010-09-25T09:36:04Z</timestamp>
      <contributor>
        <username>Poooov</username>
        <id>288815</id>
      </contributor>
      <comment>/* Pet p&#233;ter flatulence */ nouvelle section</comment>
      <text xml:space="preserve">Bienvenue sur Wikip&#233;dia,

N'h&#233;site pas &#224; consulter [[Wikip&#233;dia:Comment &#233;diter une page|comment modifier une page]]
pour de premi&#232;res indications sur la cr&#233;ation et l'&#233;dition des pages sous Wikip&#233;dia.
Tu peux &#233;galement consulter la [[Wikip&#233;dia:FAQ|FAQ]] et
faire tes essais dans le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]]&lt;br /&gt;
N'h&#233;site pas &#224; consulter les [[licence de documentation libre GNU|recommandations &#224; suivre]]
(r&#232;gle de neutralit&#233;, copyright...).&lt;br /&gt;
Tu peux aussi laisser tes questions au [[Wikip&#233;dia:Le Bistro|bistro local]].

Pour signer tes messages, tu peux taper 3 fois le caract&#232;re ~.
Avec 4 tildes, en plus de ta &#171; signature &#187;, seront affich&#233;es la date et l'heure.
Nous utilisons souvent des sigles parfois myst&#233;rieux :
tu pourras trouver leur explication dans [[Wikip&#233;dia:Jargon]].

Si tu viens d'une autre Wikip&#233;dia, n'oublie pas de mettre
les liens vers tes autres pages perso.

--[[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] 13 f&#233;v 2004 &#224; 15:05 (CET)

----

Je me tiens prudemment &#224; l'&#233;cart de tous les d&#233;bats religieux actuels (scientologie, ath&#233;isme). Il y a juste une phrase qui m'a fait tiquer: 
 "Il n'y a pas de politique &#233;ditoriale &#224; Wikip&#233;dia. &#8467;isllk 12 f&#233;v 2004 &#224; 17:19 (CET)
 je suis d&#233;sol&#233; mais au regard de vos commentaires, il semblerait bien qu'il y en ait une ! Emmanuel "

Il n'y a pas de politique &#233;ditoriale dans wikipedia. Les propos d'Eisllk n'engagent que lui et, m&#234;me si son accueil est un petit peu violent, ne prend pas cela comme la position de tous les wikip&#233;diens. [[Utilisateur:Koxinga|Koxinga]] 13 f&#233;v 2004 &#224; 15:18 (CET)
:Je confirme ! La politique &#233;ditoriale est faite par tout le monde, donc par toi aussi ! [[Utilisateur:Ellisllk|&#8467;isllk]] 15 f&#233;v 2004 &#224; 01:33 (CET)


----
Bonjour,

J'ai d&#233;plac&#233; la discussion dans le bistrot sur la scientologie dans [[Discuter:Scientologie]] :) [[Utilisateur:Hashar|Ashar Voultoiz]] 17 f&#233;v 2004 &#224; 07:04 (CET)
----
Salut, Emmanuel, tu as les r&#233;ponses tant escompt&#233;es concernant la typographie ! Bonne continuation. [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] [http://fr.wikipedia.org/w/wiki.phtml?title=Special:Emailuser&amp;target=C%C3%A9r%C3%A9ales_Killer &#9000;] [[Discussion Utilisateur:C&#233;r&#233;ales Killer|&#9786;]] 8 sep 2004 &#224; 17:31 (CEST)

== Le Cuba Libre ==

Salut je me permet de te pr&#233;ciser que le cuba libre n'est pas un cocktail &#224; base de [[whisky]] mais &#224; base de [[rhum]], d'o&#249; le nom!! cad que comme le rhum est l'un des produits traditionnel cubain et que cuba est un r&#233;gime communiste depuis (heu je ne sais plus trop...), on consid&#232;re qu'en y ajoutant du coca (produit traditionnel am&#233;ricain) &#231;a a pour cons&#233;quence de "lib&#233;rer" Cuba!
Je me permet donc de corriger la page whisky que tu as modifi&#233;. Cordialement.
Voir par exemple pour confirmation:
http://www.1001cocktails.com/cocktails/recette_cocktail.php?id_cocktail=21&amp;recette=Cuba%20libre
http://abc.cocktail.free.fr/cubalibre.htm
D'ailleurs la recette du [[cuba libre]] est sur Wiki!
[[Utilisateur:Octavius|Octavius]] 14 sep 2004 &#224; 14:22 (CEST)

:Je confirme... hips ! En ayant abus&#233; durant mon adolescence... Bacardi + Coca... [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] [http://fr.wikipedia.org/w/wiki.phtml?title=Special:Emailuser&amp;target=C%C3%A9r%C3%A9ales_Killer &#9000;] [[Discussion Utilisateur:C&#233;r&#233;ales Killer|&#9786;]] 14 sep 2004 &#224; 14:24 (CEST)


::Effectivement, je m'a compl&#232;tement gour&#233;. Je le savais pourtant... la fatigue !  Ceci dit et sauf erreur de ma part, la l&#233;gende veut que l'invention du cuba libre soit bien ant&#233;rieure &#224; la r&#233;volution castriste puisque le cocktail aurait vu le jour pendant la guerre d'ind&#233;pendance hispano am&#233;ricaine, en 1900 (anecdote d'ailleurs confirm&#233;e par les liens que tu indiques !). Enfin merci d'avoir corrig&#233; la bourde [[Utilisateur:Emmanuel|emmanuel]] 14 sep 2004 &#224; 17:11 (CEST)

== Projet Jazz ==

Bonjour,
Je me permet de te signaler la cr&#233;ation d'un nouveau projet '''[[Wikip&#233;dia:Projet, Jazz|Jazz]]'''. Le but est simple : rassembler les bonnes volont&#233;s jazz-o-philes pour la r&#233;daction et l'organisation des articles sur le th&#232;me du jazz (musiciens, groupes, histoire, courants musicaux...).
Si il te prend l'envie de commenter ou modifier cette page n'h&#233;site surtout pas ! Modifier directement la page ou bien &#224; commencer une [[Discussion Wikip&#233;dia:Projet, Jazz|discussion]].


Amicalement, [[Utilisateur:Drazzib|Drazzib]] 23 sep 2004 &#224; 10:07 (CEST)

== typo ==

salut emmanuel [http://fr.wikipedia.org/wiki/Discuter:Typographie]

== Mettre de l'ordre dans les articles musique, solf&#232;ge, th&#233;orie, etc. ==
Bonjour j'ai lu ton intervention dans le bistro au sujet des doublons que constituent, concernant l'origine du nom des notes, les articles [[Origine du nom des notes de musique]] (cr&#233;ation r&#233;cente), [[Cycle des sept notes dans le solf&#232;ge occidental]] (dont je suis &#224; l'origine) et peut-&#234;tre d'autres (il y avait deux autres articles sur le m&#234;me sujet, que nous avons ''blanchi'' d'un commun accord le mois dernier)... Sache que nous sommes un petit groupe de contributeurs qui nous int&#233;ressons &#224; cette question et qui travaillons &#224; mettre un peu d'ordre dans tous les articles concernant la musique, et les diff&#233;rentes cat&#233;gories qui en d&#233;pendent. Il s'agit d'un '''tr&#232;s gros chantier''' : tout ne se fera donc pas de mani&#232;re instantan&#233;e. Mais si cela t'int&#233;resse d'apporter ta contribution &#224; l'&#233;difice, tu es le bienvenu : va faire un tour dans les articles suivants [[Wikip&#233;dia:Projet, Musique]], [[Wikip&#233;dia:Projet, Musique classique/Inventaire des articles/Archive02-12-2004]], [[Wikip&#233;dia:Projet, Musique/Cat&#233;gorie]], et fais-nous part de tes avis, remarques, suggestions, etc. Amicalement [[Utilisateur:Yves30|Yves30]] 8 d&#233;c 2004 &#224; 13:58 (CET)
:Non, pas du tout, rassure-toi, ton intervention ne m'est pas apparue comme une critique. Mais je suis content que tu aies r&#233;pondu &#224; mon message, et t'en remercie. Et merci pour tes remarques dans [[Discussion Wikip&#233;dia:Portail Musique]]. Ainsi, m&#234;me si la th&#233;orie musicale ne t'est pas famili&#232;re, tu pourras donner ton avis sur la logique du classement ou de la cat&#233;gorisation des articles en rapport avec la musique. &#192; tr&#232;s bient&#244;t, j'esp&#232;re. [[Utilisateur:Yves30|Yves30]] 9 d&#233;c 2004 &#224; 17:34 (CET)

== Bistro cass&#233;! ==

{{DuBistro}} [[Utilisateur:Alkarex|Alkarex]] 15 d&#233;c 2004 &#224; 13:18 (CET)

J'avoue que je ne sais pas comment r&#233;parer &#231;a sans risquer de perdre des passages, &#231;a m'a l'air bien emberlificot&#233;! Si quelqu'un de plus habitu&#233; peut s'en charger... [[Utilisateur:Guil|.: Guil :.]] [[Discussion Utilisateur:Guil|&lt;small&gt;causer&lt;/small&gt;]] 8 d&#233;c 2004 &#224; 11:21 (CET)

Bon j'ai fait ce que j'ai pu: veuillez tous v&#233;rifier que vos dernieres interventions n'ont pas &#233;t&#233; pass&#233;es &#224; la trappe, et les r&#233;tablir au cas o&#249;. [[Utilisateur:Guil|.: Guil :.]] [[Discussion Utilisateur:Guil|&lt;small&gt;causer&lt;/small&gt;]] 8 d&#233;c 2004 &#224; 11:27 (CET)

::'''Merci''' pour cette r&#233;action [[Utilisateur:Guil|.: Guil :.]], j'ai failli me lancer deux fois en ouvrant les historiques de chaque modifs et tout mais le temps de le faire d'autres &#233;taient d&#233;j&#224; apparues, un peu n'importe quoi... En tous cas j'admire ton courage ; o&#249; &#233;taient les admins pendant cette ''heure'' ? [[Utilisateur:D&#233;vil&#232;s|D&#233;vil&#232;s &#176;o&#176;]] 8 d&#233;c 2004 &#224; 11:47 (CET)

:::Bah les admin sont des jancomvouz&#233;moi hein :-) Ils peuvent pas &#234;tre 24h/24 sur le qui-vive. Et puis si j'ai bien compris ils n'ont pas plus de possibilit&#233; technique que n'importe quel contributeur pour r&#233;gler ce genre de probl&#232;me, donc bon autant se lancer! :-) [[Utilisateur:Guil|.: Guil :.]] [[Discussion Utilisateur:Guil|&lt;small&gt;causer&lt;/small&gt;]] 8 d&#233;c 2004 &#224; 12:04 (CET)

::Hmmmm... si ils ont quand m&#234;me la possibilit&#233; de bloquer temporairement la page le temps de retrouver les contributions &#233;parpill&#233;es sur les diff&#233;rents doublons de chaque section ; cela dit c'est effectivement en forgeant qu'on devient forgeron donc la prochaine fois promis je me jette &#224; l'eau [[Utilisateur:D&#233;vil&#232;s|D&#233;vil&#232;s &#176;o&#176;]] 8 d&#233;c 2004 &#224; 12:39 (CET)

Ce n'est que chez moi que le bistro est dans "cat&#233;gorie:solf&#232;ge" ou est ce tous les utilisateurs ? J'ai tant bien que mal essayer de trouver ou etait inscrit "cat&#233;gorie: solf&#232;ge" pour l'&#244;ter mais je ne vois rien, nul part, si qqun &#224; de meilleur yeux que moi...--[[Utilisateur:81.255.29.173|81.255.29.173]] 8 d&#233;c 2004 &#224; 12:50 (CET)
:Ca arrive lorsque, voulant mettre un lien vers une cat&#233;gorie dans un message su bistro, on oublie d'y mettre les deux points: par exemple &lt;nowiki&gt;[[Cat&#233;gorie:Solf&#232;ge]]&lt;/nowiki&gt; au lieu de &lt;nowiki&gt;[[:Cat&#233;gorie:Solf&#232;ge]]&lt;/nowiki&gt;. Apparement ca a &#233;t&#233; corrig&#233;. [[Utilisateur:Guil|.: Guil :.]] [[Discussion Utilisateur:Guil|&lt;small&gt;causer&lt;/small&gt;]] 8 d&#233;c 2004 &#224; 13:05 (CET)

: C'est r&#233;par&#233; ; h&#233; h&#233; tu remarqueras que ce n'&#233;tait &#233;crit nulle part ''pr&#233;cis&#233;ment'' parce que l'auteur fautif (dont je ne donnerai pas le nom ici) a mis &lt;nowiki&gt;[[Cat&#233;gorie:Solf&#232;ge]]&lt;/nowiki&gt; au lieu de &lt;nowiki&gt;[[:Cat&#233;gorie:Solf&#232;ge]]&lt;/nowiki&gt; ; le premier cat&#233;gorise la page o&#249; il se trouve, le second met un lien vers la cat&#233;gorie (j'avoue que c'est d&#233;routant) [[Utilisateur:D&#233;vil&#232;s|D&#233;vil&#232;s &#176;o&#176;]] 8 d&#233;c 2004 &#224; 13:06 (CET).

Bien vu l'aveugle, en effet c'est r&#233;par&#233;, j'avoue que je n'aurais jamais trouv&#233; tout seul.--[[Utilisateur:81.255.29.173|81.255.29.173]] 8 d&#233;c 2004 &#224; 13:29 (CET)

:C'est moi qui ai tout cass&#233; ?! D&#233;sol&#233; !!! J'ignorais cette syntaxe &lt;nowiki&gt;[[:Cat&#233;gorie:Solf&#232;ge]]&lt;/nowiki&gt;[[Utilisateur:Emmanuel|emmanuel]] 10 d&#233;c 2004 &#224; 10:22 (CET)

== G&#233;nocide arm&#233;nien ==

Salut, Emmanuel, j'ai vu ton travail sur l'article et trouve ton ouvrage plus qu'honorable et fort courageux. J'&#233;vite tant que faire se peut de m'imiscer dans cet article car, comme tu l'auras compris, je ne peux pas &#234;tre impartial. Cependant, le probl&#232;me venait surtout d'un n&#233;gationniste, Skykidos pour ne pas le nommer, qui venait ass&#233;ner ses th&#232;ses &#224; grands renforts de r&#233;f&#233;rences &#224; ses propres sites. Je relirai ton travail &#224; t&#234;te repos&#233;e, une fois le travail termin&#233;, mais me garderai de modifier quoi que ce soit. Merci et encore bravo ! [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] [mailto:cerkil@free.fr |] [[Discussion Utilisateur:C&#233;r&#233;ales Killer||&#9786;]] 21 d&#233;c 2004 &#224; 15:46 (CET)

== Chich&#233;n Itz&#225; ==

Salut, je viens de voir ton article sur [[Chich&#233;n Itz&#225;]], il &#233;tait tr&#232;s int&#233;ressant mais malheureusement il existait d&#233;j&#224; un article sur le sujet sous le nom de ''Chichen Itza''.
J'ai fusionn&#233; les deux mais j'ai un peu de probl&#232;me dans la section sur le c&#233;note.
Pourrais-tu y jeter un coup d'oeil stp.

Merci d'avance.
:-- [[Utilisateur:Looxix|Looxix]]

==[[Relations entre la Turquie et l'Union europ&#233;enne]]==
''La Turquie a demand&#233; il y a d&#233;j&#224; longtemps''; 
: Quelles pr&#233;cision dans les dates! Ca commence bien ! :)

Comme tu est en cours de modif, je pense corriger l'intro en page de discusison. [[Utilisateur:80.125.108.94|80.125.108.94]] 31 d&#233;c 2004 &#224; 14:36 (CET)


==Ch&#232;re [[m&#232;re Denis]] ==

J'ai mis sur [[Utilisateur:Ske/Article en &#233;chec]] une &#233;bauche de m&#233;thode pour traiter [[controverses autour de l'Islam]] et quelques autres articles du m&#234;me acabit. Qu'en penses tu? [[Utilisateur:Ske|ske]]


== N&#233;gationnistes et page g&#233;nocide arm&#233;nien  ==

Emmanuel, tu as fait un revert sur la page du g&#233;nocide arm&#233;nien, et ton choix broye purement et simplement le travail r&#233;alis&#233; sur cet article pour le remettre dans une version qui n'est pas neutre et qui fait le jeu des n&#233;gationnistes de ce g&#233;nocide.
On peut nier &#224; l'infini des faits et c'est le propre du n&#233;gationnisme.
Mais la vraie neutralit&#233; est celle qui consiste dans ces cas &#224; reprendre la r&#233;alit&#233; des faits, et expliquer pourquoi cette r&#233;alit&#233; est aprement ni&#233;e aujourd'hui par la politique de l'Etat turc.

Alors oui on peut jouer le candide, dire que c'est une querelle de communaut&#233;s, qu'il y a deux camps... Mais ce n'est pas le cas : nous  sommes tous inform&#233;s de la r&#233;alit&#233; de ce g&#233;nocide, et nous savons tous pourquoi l'Etat turc le nie et paye des officines pour relayer sa version officielle.

Le vrai d&#233;bat aujourd'hui est plutot: va t on encore continuer le g&#233;nocide de la m&#233;moire des arm&#233;niens.

Je regrette qu'&#224; ce jour tu r&#233;pondes oui et j'esp&#232;re que tu te documenteras un peu plus pour mieux comprendre ce qui est en jeu sur la page consacr&#233;e au g&#233;nocide arm&#233;nien.

:Au contraire de ce que vous pr&#233;tendez, j'ai eu la conviction - &#224; travers mon intervention - de pr&#233;server le travail que moi-m&#234;me et beaucoup d'autres avons fourni pour construire une page qui soit un reflet fid&#232;le de l'&#233;tat des connaissances sur ces &#233;v&#233;nements dramatiques. Je ne vois pas du tout en quoi je ferais le jeu des n&#233;gationnistes ou je salierais la m&#233;moire des victimes. Je n'ai ni&#233; aucun fait et je ne me fais &#224; aucun moment l'&#233;mmissaire des n&#233;gationnistes.&lt;br/&gt;
:En mati&#232;re de documentation, je vous invite &#224; faire &#233;tat de vos sources, ce qui permettra de r&#233;int&#233;grer des informations v&#233;rifi&#233;es.&lt;br/&gt;
:Je ne n&#233;glige ni la souffrance des victimes, ni le devoir de m&#233;moire. Je cherche juste &#224; ce que ce dernier s'appuie sur un travail encyclop&#233;dique d&#251;ment v&#233;rifi&#233; plut&#244;t que des d&#233;clarations d'anonymes de passage. Si j'avais laiss&#233; vos contributions 
en l'&#233;tat, pourquoi intervenir pour corriger le visiteur suivant qui aurait ajout&#233; sa version n&#233;gationniste sans plus &#233;tayer ses dires que vous ?
:Ne tirez pas sur l'ambulance... je ne suis pas intervenu ''contre vous'', je suis intervenu ''pour l'article''. [[Utilisateur:Emmanuel|Emmanuel]] 27 avr 2005 &#224; 14:23 (CEST)

== Pr&#233;cisions sur le n&#233;gationnisme et le concept de neutralit&#233; Wikipedien ==

ton intervention a consist&#233; dans un revert supprimant tout un passage d&#233;montant la m&#233;canique de n&#233;gationnisme, et reprenant une version faisant apparaitre un lien vers un pr&#233;tendu collectif arm&#233;nien qui est un lien diffamant ouvertement le peuple arm&#233;nien. 
D'autre part, tu dis de v&#233;rifier les informations: alors va juste faire un tour sur les sites n&#233;gationnistes cit&#233;s, et tu comprendras que les arguments d&#233;velopp&#233;s sont des n&#233;gations ignobles et gratuites du g&#233;nocide, enrob&#233;es dans un habillage pseudo savant. C'est l&#224; l'art du n&#233;gationniste, t'entrainer vers le faux en le m&#234;lant de vrai, inversant les faits, niant les preuves et les t&#233;moignages.

Car si tu veux rentrer dans cette logique de raisonnement, il ne te sera JAMAIS possible d'affirmer la r&#233;alit&#233; historique puisqu'elle sera toujours ni&#233;e.

Je te propose de raisonner &#224; partir de la n&#233;gation de l'existence des chambres &#224; gaz par les antis&#233;mites: tu irais demander des preuves de leur existence parce qu'il y a des n&#233;gationnistes qui contestent et tu refuserais de les appeler comme tels ? Parlerais tu de "pr&#233;tendues" chambres &#224; gaz parce qu'il se trouvera toujours un antis&#233;mite pour nier leur existence ? Ce n'est pas admissible, ce ne serait pas neutre tout simplement parce qu'on ne peut plus dire aujourd'hui "je ne savais pas".

Le ton de ton intervention me laisse &#224; penser que tu cherches &#224; adopter une position d'&#233;quilibre, que tu es perplexe devant le d&#233;chainement de hargne qui apparait sur la page du g&#233;nocide arm&#233;nien, mais le probl&#232;me est le m&#234;me. Ce n'est pas une lubie du Parlement fran&#231;ais que d'avoir affirm&#233; au nom de la France qu'il y a eu un g&#233;nocide arm&#233;nien. C'est parce que le Parlement fran&#231;ais savait tr&#232;s bien que la r&#233;alit&#233; du g&#233;nocide arm&#233;nien pouvait sans cesse &#234;tre ignoblement ni&#233;e, contre l'&#233;vidence, qu'il l'a clam&#233; solennellement au nom du peuple fran&#231;ais, donc en notre nom &#224; tous.
On ne peut plus dire aujourd'hui: il y a ceux qui pensent qu'il y a eu g&#233;nocide arm&#233;nien, et ceux qui pensent qu'il n'y a pas eu g&#233;nocide arm&#233;nien: ce ne serait PAS neutre car tu ne peux pas ne pas le savoir.
Le seul choix est celui d'affirmer qu'il y a eu g&#233;nocide, et d'expliquer pourquoi il y a n&#233;gationnisme de ce g&#233;nocide.

Si tu adoptes une autre position, tu fais immanquablement le jeu des n&#233;gationnistes puisqu'ils t'auront entrain&#233; sur leur terrain: celui o&#249; aucune v&#233;rit&#233; ne peut exister puisqu'elle sera toujours ni&#233;e.

A +

:Je n'ai pas supprim&#233; le passage, je l'ai d&#233;plac&#233; en page de discussion (comme c'est la proc&#233;dure sur Wikipedia) en attendant qu'on puisse trouver un moyen de v&#233;rifier les informations et leur donner une forme encyclop&#233;dique. Je n'avais pas not&#233; que la version que j'avais restaur&#233;e faisait apparaitre un lien probl&#233;matique mais je remarque que vous ne vous &#234;tes pas content&#233; d'enlever ce lien mais vous avez repris tout le contenu de l'article sans discuter ou chercher &#224; comprendre les raison de mon action et les moyens d'entrer dans une d&#233;marche constructive. Clairement vous pr&#233;f&#233;rez la guerre d'&#233;dition et c'est d&#233;courageant.  Vous allez r&#233;ussir &#224; me d&#233;gouter de tenter de parvenir &#224; un article acceptable et je vais vous laisser jouer &#224; "c'est le dernier qui a parl&#233; qui a raison" avec les extr&#233;mistes n&#233;gationnistes pro-turcs.&lt;br/&gt;
:Concernant le n&#233;gationnisme, je ne nie pas qu'il existe, je ne nie pas que le gouvernement turc y prenne une part active, je me contente de dire que dans une encyclop&#233;die il faut le prouver, par exemple en citant ''Amnesty international'' ou ''Reporter sans fronti&#232;res'' et en mettant des liens vers ces sites. &#199;a, c'est &#234;tre neutre, pas ass&#233;ner sa demi page d'invectives non document&#233;es.&lt;br/&gt;
:Par ailleurs, je vous prie de bien vouloir m'&#233;viter la comparaison avec la Shoah, je n'ai jamais ni&#233; les atrocit&#233;s inflig&#233;es aux arm&#233;niens, j'ai juste mentionn&#233; que certains &#201;tats n'avaient pas jug&#233; bon de consid&#233;rer l&#233;galement ces massacres comme un g&#233;nocide. C'est vous qui niez la r&#233;alit&#233; en affirmant le contraire. Donc plut&#244;t que de noyer l'article sous les qualificatifs sensationnalistes qui n'ont pas leur place dans une encyclop&#233;die, soyez p&#233;dagogue, et expliquez pourquoi ces pays n'ont pas suivi la voix de la France : s'agit-il de pression politiques, de pr&#233;server des relations avec la Turquie, de la destruction de preuves par les turcs... et documentez ! Vous ferez ainsi bien plus pour votre cause qu'en accusant tous ceux qui ne sont pas de votre avis d'&#234;tre complices. [[Utilisateur:Emmanuel|Emmanuel]] 28 avr 2005 &#224; 10:54 (CEST)

::  Ce n'est pas ma cause, mais je me suis pench&#233; sur cette question depuis le d&#233;bat europ&#233;en et la question de l'entr&#233;e dans l'Europe de la Turquie. Dans le fond je pense que nous somme d'accord mais &#224; cette nuance pr&#232;s: il faut voir que l'on touche ici aux limites du travail encyclop&#233;dique de Wikipedia, car m&#234;me les r&#233;f&#233;rences que vous citez ( Reporters sans fronti&#232;res, Amnesty ) sont d&#233;nonc&#233;es par l'Etat turc qui ne manquera pas de renvoyer &#224; de multiples &#233;tudes inv&#233;rifiables mais &#224; l'apparence "savante" puisqu'ils ont financ&#233; des officines et des "historiens" dans ce but. Alors c'est bien l&#224; le coeur du probl&#232;me et c'est pourquoi je pense que l'article avait pris une position assez &#233;quilibr&#233;e 
::D'autre part, d&#233;sol&#233; du ton pol&#233;mique pris mais c'est in&#233;vitable, les enjeux ici ne sont pas minces, et pas anodins...

:::Que l'&#201;tat turc ne reconnaisse pas certaines sources n'est pas le probl&#232;me de Wikipedia tant que celles si sont g&#233;n&#233;ralement consid&#233;r&#233;es comme fiables. Par souci d'&#233;quit&#233;, on pourra &#233;ventuellement mentionner que le gouvernement turc r&#233;fute ces sources et chacun sera alors libre de se former son opinion.&lt;br/&gt;
:::Concernant la neutralit&#233;, je consid&#232;re que l'article &#233;tait plus neutre avant votre intervention qu'apr&#232;s, nonobstant le fait que certains des &#233;l&#233;ments que vous &#233;voquez devraient figurer dans l'article une fois v&#233;rifi&#233;s et sourc&#233;s (j'y travaille, je regrette que vous ne l'ayiez pas fait vous m&#234;me).&lt;br/&gt;
:::Enfin concernant le ton pol&#233;mique, je m'en remettrais ;-) je trouve quand m&#234;me dommage que vous m'ayez jug&#233; avant m&#234;me d'essayer de comprendre. Rien n'est "in&#233;vitable" et le d&#233;bat n'emp&#234;che pas la courtoisie. Sachez que Wikipedia ne fonctionne pas comme &#231;a et que vous rencontrerez davantage de bonne volont&#233; si discutez plut&#244;t que si vous "forcez" les choses et lancez des accusations graves &#224; la l&#233;g&#232;re... [[Utilisateur:Emmanuel|Emmanuel]] 28 avr 2005 &#224; 14:41 (CEST)


----Re:  mais le probl&#232;me est alors: quelles sont les sources fiables? ce qui te paraitra source fiable ne le sera pas pour un autre .
Autre question: la " neutralisation" faite en ce moment par l'utilisateur 82.227.60.182 me choque car pour moi cela illustre parfaitement que sous pr&#233;texte de neutralit&#233; on pr&#233;sente les faits comme si les arm&#233;niens &#233;taient toujours les inspirateurs ( devrait-on dire les conspirateurs ?) dans les pays qui ont reconnu le g&#233;nocide ... Or il y a aussi des populations turques dans les pays qui ont reconnu le g&#233;nocide, et au final ce sont les gouvernements qui d&#233;cident librment de reconnaitre ou non le g&#233;nocide, en leur &#226;me et conscience ils se prononcent sur ce crime contre l'humanit&#233;.

Alors quand 82.227.60.182 &#233;crit sous couvert de neutralit&#233; : "Selon certaines personnes (une douzaine de pays &#224; forte communaut&#233; arm&#233;nienne et [[Arm&#233;nie|l'Arm&#233;nie]]) au lieu de "Selon certaines personnes (de nombreux Etats de la [[communaut&#233; internationale]], et [[Arm&#233;nie|l'Arm&#233;nie]]), il me semble bien que sa formulation n'a pour d'autre but que de d&#233;cr&#233;dibiliser les pays qui reconnaissent le g&#233;nocide arm&#233;nien, en laissant penser que s'il y a eu reconnaissance c'est parce qu'il y a de fortes communaut&#233;s arm&#233;niennes, ce qu'il ne d&#233;montre pas d'une part, et ce qui n'est d'ailleurs pas le cas.

Autre exemple de 82.227.60.82: au lieu de "les massacres ONT tu&#233; " il modifie par " " les massacres AURAIENT tu&#233; "   : l&#224; encore ce n'est pas anodin l'emploi du conditionnel accr&#233;dite l'id&#233;e que tout cel&#224; c'est de la pure fantaisie initi&#233;e par une communaut&#233;. ( tiens d'ailleurs n'est pas choquant que 90 ans apr&#232;s le g&#233;nocide arm&#233;nien on en revienne encore &#224; d&#233;signer les arm&#233;niens comme affabulateurs voire comploteurs, &#231;a n'a pas un air de d&#233;j&#224; vu ? ) .

Enfin le must de 80.227.60.82 : son superbe lien vers son pr&#233;tendu comit&#233; arm&#233;nien "pourriture.net" (excuse moi mais c'est bien de cela qu'il s'agit) , lien dont il faut selon lui DEMONTRER qu'il n'est pas neutre ... donc pour d&#233;montrer il faut aller voir son lien et donc il a gagn&#233; en audience, puisqu'il aura d&#233;vi&#233; du th&#232;me initial vers un lien diffamatoire ( et habile car m&#234;lant articles classiques &#224; articles diffamatoires du peuple arm&#233;nien) ... et paf de nouveau n&#233;gation de la n&#233;gation ...

Alors comment on s'en sort si ce n'est par ne pas jouer le jeu n&#233;gationniste de ce genre de personnes ????

:Tout d'abord, arr&#234;tez de traiter tout le monde de n&#233;gationniste. C'est grave et cela nuit &#224; la cr&#233;dibilit&#233; de votre propos. Je ne suis pas forc&#233;ment d'accord avec toutes les modifications apport&#233;es mais je trouve que vous portez des accusations un peu &#224; la l&#233;g&#232;re pour un sujet aussi s&#233;rieux. Encore une fois, mod&#233;rez votre ton et traitez les gens avec la courtoisie avec laquelle vous souhaiteriez qu'ils vous traitent et je pense que les discussions seront beaucoup plus constructives.
:Les modifications apport&#233;es me semblent maladroites et mal document&#233;es. En fait, cet &#233;diteur fait la m&#234;me chose que vous, la seule diff&#233;rence c'est qu'il n'a pas la m&#234;me opinion. Cessez d'aggresser comme vous le faites tous ceux qui interviennent sur cet article sans quoi vous n'arriverez &#224; rien de bon. Fa&#238;tes plut&#244;t des recherches pour documenter vos propos, ce sera nettement plus convaincant que vos diatribes sur les complots anti-arm&#233;niens. Vous n'arriverez pas &#224; promouvoir le devoir de m&#233;moire en vous mettant &#224; dos tous les wikip&#233;diens. [[Utilisateur:Emmanuel|Emmanuel]] 29 avr 2005 &#224; 11:39 (CEST)

== G&#233;nocide arm&#233;nien ==

Bravo pour ton travail de neutralisation sur cet article. C'est un travail difficile puisque souvent vandalis&#233; par les n&#233;gationnistes... Je ne m'en m&#234;le que de loin en loin &#233;tant d'origine arm&#233;nienne (donc forc&#233;ment partial). Effectivement, ta remarque sur le site bizarro&#239;de armeniens.net est bien fond&#233;e. Ce site n'a rien &#224; faire dans cette page puisqu'il est ouvertement, contrairement &#224; ce qu'indique son nom, proturc et n&#233;gationniste. Je me rends compte que je me r&#233;p&#232;te... voir supra ;) [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] [mailto:cerkil(at)free.fr |] [[Discussion Utilisateur:C&#233;r&#233;ales Killer||&#9786;]] 29 avr 2005 &#224; 16:18 (CEST)

::Je viens de tomber par hasard sur la page G&#233;nocide arm&#233;nien, et la je dois dire bravo de t'atteler &#224; un tel boulot. Bon courage, je crois que tu en auras besoin! [[Utilisateur:Popo le Chien|Popo le Chien]] 3 mai 2005 &#224; 19:09 (CEST)

==[[Wikip&#233;dia:Article de la semaine]]==

Durant la semaine du 16 au 22 mai 2005, le cin&#233;ma sera (sauf opposition) le sujet de l'artcile de la semaine. 

&lt;div style="float:left;margin-right:0.8em"&gt;
[[Image:Great train robbery still.jpg|167px]]
&lt;/div&gt;
&#192; l'occasion du [[Festival de Cannes 2005|58{{e}} festival de cannes]] nous vous proposons de travailler en collaboration sur l'[[histoire du cin&#233;ma]], et de compl&#233;ter des articles sur quelques [[cin&#233;ma]]tagrophies nationales : [[Histoire du cin&#233;ma fran&#231;ais|fran&#231;aise]], [[cin&#233;ma allemand|allemande]], [[cin&#233;ma &#233;tats-unien|&#233;tats-unienne]], [[cin&#233;ma italien|italienne]] et [[Histoire du cin&#233;ma  britannique|britannique]].
&lt;br clear="all"/&gt;
Merci d'en faire la [[Wikip&#233;dia:Article de la semaine/Promotion|promotion]]. [[Utilisateur:Petrusbarbygere|Petrusbarbygere]] 5 mai 2005 &#224; 17:02 (CEST)

== [[Guitare]] ==

Bonjour, tes proposisions sur la page de discussion (de guitare) semblent int&#233;ressantes, je penses que la limitation de la taille des listes est une bonne chose de plus en cat&#233;gorisant bien les articles il peut &#234;tre facile de retrouver les fabriquants ou groupes "secondaires". De plus de nombreuses marques de guitares appartiennent au m&#234;me groupe, et dans ce cas je penses que seule la marque principale est vraiment utile dans l'article guitare, apr&#232;s chaque marque peut avoir un article, m&#234;me les sous marques. Le goupe Gibson est un bon exemple avec: Steinberger, Kramer et Epiphone. Amicalement [[Utilisateur:Oliviosu|Oliviosu]] 20 jun 2005 &#224; 21:17 (CEST)

== Correction Typo ==
Merci d'avoir effectu&#233; les corrections typographiques. Je regrette simplement que la parenth&#232;se que j'avais mise et qui renvoyait &#224; un passage de la page de discussion ait &#233;t&#233; enlev&#233;e. Ce ce fait le renvoi n'existe plus. &lt;br/&gt;
Faites des corrections typographiques, d'orthographe, etc.. Tr&#232;s bien, mais ne modifier pas ou ne supprimer pas des renvois ou des phrases &#224; moins que ce ne soit dans un but d'am&#233;liorer l'article.&lt;br/&gt;
Corriger c'est bien, &#233;crire, compl&#233;ter des articles c'est mieux.&lt;br/&gt;
Koukou

Merci pour votre r&#233;ponse qui ne me satisfait pas. En effet, la page de discussion peut amener certains &#233;l&#233;ments nouveaux ou compl&#233;mentaires &#224; l'article. Il convient alors de le mentionner. directement dans le corps du sujet pour &#233;viter d'alourdir l'article. C'est entre autre, dans ce but qu'on &#233;t&#233; cr&#233;&#233;s initialement les pages de discussion. pour discuter l'article ou approter des compl&#233;ments. Voir l'&#233;l&#233;ment revert un peu brutal... &lt;br/&gt;
Vous trouverez d'ailleurs entre cette contribution "revert&#233;" et ce que j'ai &#233;crit une certaine ressemeblance; elle n'est pas fortuite.
Koukou.

La mise en place d'un renvoi vers la page de discussion me convient. Ainsi le lecteur sait qu'il pourra trouver des compl&#233;ments d'information. Ce que doit effectivement &#234;tre la page de discussion. Or on voit trop souvent qu'elles ne servent pas o&#249; simplement &#224; des &#233;changes  entre wikip&#233;diens pour des questions de typographies ou de mise en forme, mais rien sur le sujet. &lt;br/&lt;
Donc merci pour le renvoi. c'&#233;tait le sens de mon incise. Koukou.

==Stade anal==
bonsoir Emmanuel&lt;br&gt;
Tu ne pense pas que cet article devrait &#234;tre dans le cat&#233;gorie psychanalyse et non pas psychologie ? [[Utilisateur:Mirmillon|Mirmillon]] 24 jun 2005 &#224; 19:54 (CEST)

== Profondeur de champ ==

Bonjour,

Cet article a &#233;t&#233; charcut&#233; contre mon avis et dans l'&#233;tat actuel les reproches que tu lui fais sont bien r&#233;els. C'&#233;tait probablement le but du charcutage.

Va tout de m&#234;me jeter un &#339;il &#224; la version compl&#232;te dans le [[b:fr:Photographie - Chapitre 14 - Nettet&#233; des images photographiques|WL]]. Ce serait sympa de me dire ce que tu en penses.

Amiti&#233;s. [[Utilisateur:Jean-Jacques MILAN|Jean-Jacques MILAN]] 23 ao&#251;t 2005 &#224; 15:50 (CEST)

:: Merci pour l'analyse du texte ! Es-tu d'accord pour que je la transf&#232;re sur la page de discussion du WL ?
:: &#201;videmment je n'encadrerai pas les photos de la cit&#233; Le Corbusier mais pour l'instant je n'en ai pas de meilleures. La maison verte est un lieu d'exposition et de visite ouvert au public et mon club y expose pendant tout l'&#233;t&#233; une s&#233;rie de photos d'architecture. En sortant de l'accrochage de l'expo, j'ai vu la sc&#232;ne et j'ai pris les photos dans un but purement didactique. Il y en aura de meilleures dans le Wikilivre, du moins je l'esp&#232;re ! 
:: Quant au texte lui-m&#234;me, il &#233;tait fait d&#232;s le d&#233;but pour &#234;tre lu et compris dans son int&#233;gralit&#233; et non coup&#233; en morceaux. D'ailleurs, depuis qu'il est coup&#233;, plus personne n'a mis le moindre avis favorable &#224; son classement en article de qualit&#233;.
:: Le style encyclop&#233;dique consiste &#224; habiller les articles d'un costard de croque-morts et j'en ai horreur. J'ai eu la chance dans ma vie d'avoir quelques profs qui savaient faire le boulot s&#233;rieusement mais sans se prendre au s&#233;rieux. L'un d'eux m'a expliqu&#233; par la suite que si l'on voulait faire passer une id&#233;e importante aux &#233;l&#232;ves, la meilleurs mani&#232;re &#233;tait de l'associer &#224; une grosse d&#233;connade et de fait, j'ai plus de 40 ans apr&#232;s le souvenir pr&#233;cis de quelques associations de ce type. J'ai essay&#233; de suivre cet exemple, une fois devenu prof moi-m&#234;me, et je crois que j'y suis parfois arriv&#233; ;-)
:: Amiti&#233;s. [[Utilisateur:Jean-Jacques MILAN|Jean-Jacques MILAN]] 24 ao&#251;t 2005 &#224; 19:07 (CEST)
==orthographe==
*salut, [[Utilisateur:Emmanuel]]. d'accord avec toi (tes radotages au bistro). il m'est arriv&#233; de m'opposer &#224; un passage de page en article de qualit&#233; &#224; cause des fote d'ortograf, ce fut toujours pris en compte et l'article ne passait pas avant une sauvage v&#233;rificarion ;D [[Utilisateur:Alvaro|Alvaro]]

==[[Ukiyo-e]]==
Bravo et merci pour ta traduction !&lt;br&gt;
[[Utilisateur:Fabos|Fabos]] [[Discussion Utilisateur:Fabos|&#9993;]] 6 octobre 2005 &#224; 23:22 (CEST)

== merci modif pr&#233;sentation. ==

Bonjour

Merci pour la modification de la pr&#233;sentation de la voix off.
C'est bien mieux ainsi. [[Utilisateur:Domsau2|guffman]] 7 octobre 2005 &#224; 17:01 (CEST)

== Article Islam ==

Salut,

Je pense que les modifications de 83.112.121.158 que tu as enlev&#233;s &#233;taient pour la plupart pertinentes. Notamment la suppression  de restrictions trop fr&#233;quentes aux sunnites. Sauf erreur, les Chiites respectent aussi les cinq piliers. Sauf si tu es sur de toi sur le sujet (je ne le suis pas) je crois qu'il vaudrait mieux les r&#233;tablir et &#233;ventuellement apporter quelques corrections. [[Utilisateur:Didup|Didup]] 13 octobre 2005 &#224; 18:19 (CEST)

:J'ai r&#233;tabli. Si tu penses que c'est &#224; tort, reverte laisse un mot quelque part (peut-&#234;tre la page de discussion de l'article). Note. [[Discussion Utilisateur:Jean-no#Islam, chose propres aux Sunnites ou pas|Jean-no]] et [[Discussion Utilisateur:Didup#Islam|moi]] en avons un peu discut&#233;, sans argument d&#233;finitif ni conclusion. [[Utilisateur:Didup|Didup]] 13 octobre 2005 &#224; 19:30 (CEST)

::Salut, l'article a encore fait deux aller-retours entre temps. J'ai essay&#233; de faire quelques v&#233;rifications (voir [[Discussion_Utilisateur:Turb_Paris#Islam]]) et je pense vraiment que les restrictions aux sunnites &#233;taient &#233;rronn&#233;es - ce qui n'emp&#234;che pas de rajouter des pr&#233;cisions, comme sur en:. Pour les autres points, je ne vois vraiment pas d'inconv&#233;nient &#224; revenir dessus, mais je crois que le revert, c'est jeter le b&#233;b&#233; avec l'eau du bain. [[Utilisateur:Didup|Didup]] 14 octobre 2005 &#224; 09:17 (CEST)

== Fusion [[commutateur r&#233;seau]] et [[commutateur ethernet]]  ==

Bonjour,

En r&#233;alit&#233;, la phrase n'est pas de moi. J'ai "abandonn&#233;" la fusion parce que depuis le mois d'avril, date des bandeaux, personne ne s'y &#233;tait int&#233;ress&#233;, sauf une personne (qui n'a pas sign&#233;) qui dit que ce n'est pas la m&#234;me chose. Je vais remettre les bandeaux et les replacer sur P&#224;F en esp&#233;rant que des personnes plus sp&#233;cialis&#233;es y jettent un oeil. Salutations [[User:jerome66|jerome66]] | [[User talk:jerome66|causer]] 22 novembre 2005 &#224; 15:03 (CET)

:Du nouveau par [[Discuter:Commutateur Ethernet|ici]]. [[Utilisateur:La Cigale|La Cigale]] 22 novembre 2005 &#224; 16:07 (CET)

== Stratocaster ==
Bonjour Emmanuel. Apr&#232;s intervention de ma part sur l'article [[Stratocaster |Stratocaster]] j'ai remarqu&#233; ta restauration d'&#233;l&#233;ments supprim&#233;s sans discussion. J'esp&#232;re que cel&#224; n'est pas de mon fait. Je suis newbie en Wikipedia... :)
Pierre-Yves

==Projet Psychotrope==
Bonjour, je tente de monter un [[Projet:psychotrope|projet psychotrope]] afin de donner un peu de coh&#233;rence entre tous les articles li&#233;s &#224; ce sujet. Je me suis dis que &#231;a pourrait peut-&#234;tre t'int&#233;resser, tu trouveras tout sur la page relative &#224; ce projet [[Projet:psychotrope|ici]]. [[Utilisateur:Sand|Sand]] 2 janvier 2006 &#224; 11:27 (CET)

== XIII ==

bonjour, ai r&#233;pondu &#224; XIII/ludlum dans la page de discussion... [[Utilisateur:Kernitou|kernitou]] (&amp;#91;&amp;#91;Discussion Utilisateur:kernitou&amp;#124;d&#304;scuter)]] 4 janvier 2006 &#224; 10:25 (CET)

== essentialisme ==

:Tout &#224; fait, je n'ai pas &#233;t&#233; assez clair, je souscrivais &#224; votre propos. J'ai cependant fait une modif en citant des phrases essentialistes &#224; l'indicatif, sous forme de constat d'une v&#233;rit&#233; indubitable, voir [[Essence (philosophie)]]/Th&#233;orie de la connaissance "Il est dans l'essence de l'homme d'&#234;tre ceci ou cela", je ne les ai pas formul&#233;es &#224; l'imp&#233;ratif "l'homme doit &#234;tre plus ceci ou cela" ce qui se dit aussi, voir[[Essence (philosophie)]]/Ethique. J'ai choisi le mode affirmatif parce je n'&#233;tais pas dans l'&#233;thique, que la personne caricaturale qui parle d&#233;crit une essence qu'elle croit avoir constat&#233;e et une essence c'est quelque chose qui est indubitablement. Dans les 2 cas ce sont 2 st&#233;r&#233;otypes que je d&#233;sapprouve et nous sommes nombreux &#224; le faire et nous n'inventons pas l'eau chaude en le disant. Nous ne souscrivons pas &#224; cette conception fig&#233;e du r&#244;le des hommes et des femmes, nous la pr&#233;sentons comme sortant de la bouche d'un(e) essentialiste. La suite de mon&#167; &#233;tait bien de souligner qu'en s'appuyant sur ces st&#233;r&#233;otypes forc&#233;ment biais&#233;s, l'essentialiste &#224; l'aide de syllogismes formellement corrects peut en arriver aux conclusions les plus erron&#233;es. Exact, c'&#233;tait mon id&#233;e. 
:----
:L'insertion de ma petite remarque sur l'emploi du singulier ou du pluriel &#233;tait malheureuse, elle vient perturber mon propos principal "essentialisme". Ou alors il aurait fallu que je d&#233;veloppe avec quelques exemples tir&#233;s de [[Cornelius Castoriadis]]. Dire "LA vache est un mammif&#232;re" est tout &#224; fait exact dans le champ ensembliste-identitaire, ce n'est pas un st&#233;r&#233;otype abusif, LA vache, toutes les vaches appartiennent &#224; l'ensemble des mammif&#232;res. Et les essentialistes se situent bien dans la m&#234;me logique, je leur reproche d'utiliser des outils et une formulation qui ne conviennent pas au champ social. J'ai remarqu&#233; qu'un de leurs tics de langage est l'emploi du singulier pour caract&#233;riser 3+3 milliards d'humains divers et vari&#233;s, cette remarque secondaire alourdissait effectivement mon &#167;.[[Utilisateur:Michelbailly|Michelbailly]] 8 f&#233;vrier 2006 &#224; 15:29 (CET)

== [[Rap fran&#231;ais]] ==
F&#233;licitations pour la restructuration que tu as faite sur un article qui en avait bien besoin. J'essaierai &#224; l'occasion de le completer. [[Utilisateur:Keats|Keats]] 10 f&#233;vrier 2006 &#224; 16:55 (CET)

== C'est la Britannica qui te paie pour venir saboter ici ? ==

A part virer toutes les informations int&#233;ressantes et par aileurs tr&#232;s facile &#224; v&#233;rifier sur le Net au motif que ''tu n'en est pas certain, donc tu supprimes'', qu'est-ce que tu sais faire de tes dix doigts, imb&#233;cile ? C'est le nouveau mot d(ordre, maintenant, de casser la Wikip&#233;dia et donc le travail d'autrui ? [[Utilisateur:81.65.26.186|81.65.26.186]] 19 f&#233;vrier 2006 &#224; 10:11 (CET)

:Cher anonyme,&lt;br/&gt;
:Tout d'abord, il eut &#233;t&#233; int&#233;ressant de pr&#233;ciser &#224; quoi vous faisiez allusion, je n'ai pas encore don de divination et je participe &#224; de nombreux articles. J'aurais donc appr&#233;ci&#233; que vous indiquiez que votre remarque &#233;tait relative &#224; l'article sur les [[Beatles]]. Je vous r&#233;pondrai &#224; ce sujet sur la page de discussion de l'article. Concernant votre remarque plus g&#233;n&#233;rale vis-&#224;-vis de ma contribution &#224; Wikip&#233;dia, renseignez-vous un peu avant de dire n'importe quoi. Ce n'est pas parce que j'ai supprim&#233; un d&#233;tail d'information qui vous tenait &#224; coeur sur un sujet que vous maitrisez que cela vous autorise &#224; venir m'insulter sur ma page utilisateur en m'accusant d'&#234;tre un supp&#244;t de la concurrence. Votre attitude est contraire &#224; l'[[Wikip&#233;dia:Principes fondateurs|esprit de wiki]] et &#224; ses [[Wikip&#233;dia:R&#232;gles de savoir-vivre|r&#232;gles de bonne conduite]]. Si le mode de fonctionnement ici ne vous convient pas, allez donc cr&#233;er votre blog ou votre page perso sans d&#233;ranger les personnes qui cherchent &#224; produire une encyclop&#233;die de qualit&#233; dans une ambiance cordiale. Le d&#233;saccord n'emp&#234;che pas la politesse, quant &#224; l'intelligence votre intervention ici ne plaide pas en votre faveur... --[[Utilisateur:Emmanuel|Emmanuel]] 20 f&#233;vrier 2006 &#224; 09:12 (CET)

== Whisky ==

Bonjour. J'ai dans l'id&#233;e de monter un "Projet Whisky". Est-ce que &#231;a te dirais d'y participer. Il y a pas mal de choses &#224; faire  (technique, terminologie, distillerie, culture autour du whisky, gastronomie). [[Utilisateur:Matpib|Matpib]] 24 f&#233;vrier 2006 &#224; 10:46 (CET).

== r'n'b ==

salut,

sur la page r'n'b tu as propos&#233; la fusion des articles '''rythm and blues''' et '''r'n'b'''. je suis tout &#224; fait d accord. il s agit bien du meme courant musical qui a &#233;volu&#233;, comme on peut le voir sur l article en anglais (qui au passage doivent bien rigoler envoyant "nos" distinctions entre "r'n'b", "r&amp;b" et "rythm and blues", qui ne sont qu'un seul et meme mot &#233;crit diff&#233;remment !!!!! ). j'ai propos&#233; cette fusion dans le [[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/14_mai_2006#R.27n.27B_.2F_Rhythm_and_Blues_.2F_R.26B bistrot]]. peut on relancer le truc, ou cr&#233;er au moins une page d'homonymie? [[Utilisateur:Vegetarien75|Vegetarien75]] 21 mai 2006 &#224; 10:29 (CEST)

== Invitation aux participants du projet Pr&#233;colomp&#233;dia ==

Bonjour,

Une controverse concernant l'article [[Peuple maya]] m&#233;rite que nous nous penchions s&#233;rieusement sur le probl&#232;me. Merci de bien vouloir venir donner votre avis en suivant le lien dans la partie Annonces du [[Projet:Pr&#233;colomp&#233;dia|projet]].

[[Utilisateur:El Comandante|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 3 septembre 2006 &#224; 13:50 (CEST)

== Nommage des &#171; Guerres d'Espagne &#187; ==

Bonjour ou bonsoir, 

Je t'informe qu'une discussion et un mini-vote ont lieu en ce moment sur [[Discuter:Guerre d'Espagne]] pour d&#233;terminer le titre &#224; donner &#224; deux articles consacr&#233;s &#224; des conflits s'&#233;tant d&#233;roul&#233;s sur le sol espagnol, ainsi qu'aux cat&#233;gories correspondantes. 

N'h&#233;site pas &#224; donner ton avis dans l'optique d'&#233;ventuels renommages. 

Ceci est un message circulaire adress&#233; &#224; diff&#233;rents contributeurs ayant particip&#233; aux articles en cause. 

Cordialement, 

[[Utilisateur:O. Morand|O. Morand]] 22 septembre 2006 &#224; 19:56 (CEST)

== [[Billard&#8206;]] ==
Bonjour,

je conteste le label AdQ de cet article auquel tu as contribu&#233;. Cordialement. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 19 septembre 2007 &#224; 00:09 (CEST)

== Convention de nommage ==

Wikip&#233;dienne, Wikip&#233;dien, bonjour.

Il y a quelques temps (pas mal de temps en fait), tu as particip&#233; &#224; un [[Wikip&#233;dia:Prise_de_d&#233;cision/Nommage_des_articles|vote sur une convention de nommage]]. Il s&#8217;agissait de d&#233;terminer la fa&#231;on de titrer les articles parlant de lieux &#224; l&#8217;&#233;tranger ou de personnes de nationalit&#233; &#233;trang&#232;res ayant des noms contenant des caract&#232;res ... disons &#171; exotiques &#187; (''Leo&#353; Jan&#225;&#269;ek'', ''Lech Wa&#322;&#281;sa'', ''Artur Rasizad&#601;'', etc.)

Aujourd&#8217;hui, cette d&#233;cision est remise en cause par certains utilisateurs. La discussion se trouve [[Wikip&#233;dia:Le_Bistro/6_ao&#251;t_2008#Le_myst.C3.A8re_du_.C7.9D_az.C3.A9ri_.28.C3.A9pisode_XIV.2C_le_retour_de_la_vengeance_qui_tue.29|ici]].

Quel qu&#8217;ait &#233;t&#233; ton vote lors de la prise de d&#233;cision pr&#233;c&#233;dente, n&#8217;h&#233;site pas &#224; donner ton opinion dans la discussion actuelle. Il serait dommage qu&#8217;une nouvelle discussion soit prise par seulement trois ou quatre utilsateurs. Je te remercie de ton attention.

[[User:&#352;vitrigaila|&#352;vitrigaila]] ([[User talk:&#352;vitrigaila|d]]) 8 ao&#251;t 2008 &#224; 13:50 (CEST)

== Pet p&#233;ter flatulence ==

Bonjour,
Je viens &#224; l'instant de modifier l'article sur les [[flatulence|flatulences]], je crois que je l'ai un peu encyclop&#233;di&#233;, j'ai peur qu'il ne soit pas aussi amusant que l'article d'origine.
J'ai rajout&#233; des r&#233;f&#233;rences, quelques &#233;l&#233;ments int&#233;gr&#233; des remarques qui &#233;taient faites en page de discussion.
Merci de corriger les coquilles et aproximations que j'aurai pu laisser, je vous laisse libre de suprimer si n&#233;cessaire les balises "&#224; recycler", "&#224; sourcer" er "semi protection". [[Utilisateur:Poooov|Poooov]] ([[Discussion utilisateur:Poooov|d]]) 25 septembre 2010 &#224; 11:36 (CEST)</text>
      <sha1>7e6xfsdflumfdm9fcqw69iwe11593sr</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
