<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Hercule</title>
    <ns>3</ns>
    <id>4646175</id>
    <revision>
      <id>101021915</id>
      <parentid>101016602</parentid>
      <timestamp>2014-02-08T08:24:01Z</timestamp>
      <contributor>
        <username>Hercule</username>
        <id>271994</id>
      </contributor>
      <comment>il faut arr&#234;ter de d&#233;lirer et de mentir au bout d'un moment</comment>
      <text xml:space="preserve">{{Utilisateur:Hercule/onglets}}

&lt;div style="float:right; clear:right; border: 1px solid #999; margin: 1em; padding: 1em; background-color: #FFFFDD;"&gt;
&lt;div style="border: 2px solid #fff; text-align:center;"&gt;'''Archives'''&lt;br /&gt;[[Fichier:File.svg|40px]]
&lt;div style="border-top: 2px solid #fff; background:#FFFFDD; text-align:left;padding: 0 8px;"&gt;
# [http://fr.wikipedia.org/w/index.php?oldid=29157953 23/07/2007 - 10/09/2007] 
# [http://fr.wikipedia.org/w/index.php?oldid=29157854 10/09/2007 - 31/10/2007]
# [http://fr.wikipedia.org/w/index.php?oldid=29158190 01/11/2007 - 20/12/2007]
# [http://fr.wikipedia.org/w/index.php?oldid=29157911 20/12/2007 - 04/03/2008]
# [http://fr.wikipedia.org/w/index.php?oldid=29158659 04/03/2008 - 01/04/2008]
# [http://fr.wikipedia.org/w/index.php?oldid=31887101 01/04/2008 - 25/07/2008]
# [http://fr.wikipedia.org/w/index.php?oldid=31887101 25/07/2008 - 02/10/2008]
# [http://fr.wikipedia.org/w/index.php?oldid=36177747 02/10/2008 - 15/12/2008]
# [http://fr.wikipedia.org/w/index.php?oldid=38233749 15/12/2008 - 20/02/2009]
# [http://fr.wikipedia.org/w/index.php?oldid=42302398 20/02/2009 - 23/06/2009]
# [http://fr.wikipedia.org/w/index.php?oldid=46442883 23/06/2009 - 03/11/2009]
# [http://fr.wikipedia.org/w/index.php?oldid=49627856 03/11/2009 - 04/02/2010]
# [http://fr.wikipedia.org/w/index.php?oldid=52222718 04/02/2010 - 15/04/2010]
# [http://fr.wikipedia.org/w/index.php?oldid=55272771 15/04/2010 - 16/07/2010]
# [http://fr.wikipedia.org/w/index.php?oldid=58188573 16/07/2010 - 18/10/2010]
# [http://fr.wikipedia.org/w/index.php?oldid=60494317 18/10/2010 - 23/12/2010]
# [http://fr.wikipedia.org/w/index.php?oldid=64286850 23/12/2010 - 13/04/2011]
# [http://fr.wikipedia.org/w/index.php?oldid=68474013 13/04/2011 - 16/08/2011]
# [http://fr.wikipedia.org/w/index.php?oldid=72818834 16/08/2011 - 05/12/2011]
# [http://fr.wikipedia.org/w/index.php?oldid=79513300 05/12/2011 - 07/06/2012]
# [http://fr.wikipedia.org/w/index.php?oldid=92122090 07/06/2012 - 15/04/2013]
# [http://fr.wikipedia.org/w/index.php?oldid=98847036 15/04/2013 - 02/12/2013]
&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;


{{(}}'''Bienvenue sur ma page de discussion.'''&lt;BR&gt;
'''[http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Hercule&amp;action=edit&amp;section=new Engager la discussion]'''.&lt;br&gt;''Pensez &#224; signer vos messages &#224; l'aide de '''&lt;nowiki&gt;~~~~&lt;/nowiki&gt;''''' 
{{)}}
----
== Art d&#233;co (page Gustave Miklos) ==

Bonjour,

Juste pour dire que "Art D&#233;co" &#233;tait acceptable puisque, commme &#233;crit dans l'entr&#233;e Wiki correspondante, "''Art d&#233;co est l'abr&#233;viation de &#171; Arts D&#233;coratifs &#187;''". "Art D&#233;co" est aussi utilis&#233;, par exemple :

http://www.auction.fr/FR/liste_des_ventes_passees-p1/artcurial-briest-poulain-tajan-a6/art-nouveau-art-deco-t120/

http://www.amazon.fr/Mobilier-Art-D%C3%A9co-Alastair-Duncan/dp/2878111893/ref=sr_1_18?s=books&amp;ie=UTF8&amp;qid=1385971556&amp;sr=1-18&amp;keywords=art+d%C3%A9co

http://www.vogue.fr/joaillerie/news-joaillerie/diaporama/bijoux-art-deco-vente-aux-encheres-christie-s-londres/10934

http://www.christies.com/features/welcome/french/estimations/ (cf fin du 1er &#167;)

Cela dit, "Art d&#233;co" ne me g&#234;ne pas outre mesure {{sourire}}

[[Utilisateur:BerAnth|BerAnth]] ([[Discussion utilisateur:BerAnth|discuter]]) 2 d&#233;cembre 2013 &#224; 09:38 (CET)
:Bonjour,
:La typographie &#224; utiliser sur Wikip&#233;dia se base sur [[WP:TYPO]], afin d'avoir une unit&#233; sur toute l'encyclop&#233;die, quelles que soient les r&#232;gles (tout &#224; fait justifiables) que d'autres utilisent. En suivant ces r&#232;gles on &#233;crira sur Wikip&#233;dia : &#171; Arts d&#233;coratifs &#187;. Et donc l'abr&#233;viation devra &#234;tre &#171; [[Art d&#233;co]] &#187;. Je vais corriger l'article {{a|Art d&#233;co}} pour mettre la bonne typographie.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 d&#233;cembre 2013 &#224; 10:29 (CET)

== Renommage incomplet + rappel ''ideig*'' ==

Salut, en allant sur [[Discussion:Pr&#233;sident du gouvernement de la R&#233;publique de Croatie]] je vois que c'est redirig&#233; de fa&#231;on oppos&#233;e &#224; ton renommage de l'article. Autre chose : j'ai vu que tu as tout archiv&#233;, mais n'oublie pas s'il te pla&#238;t [//fr.wikipedia.org/w/index.php?oldid=98847036#Une_substitution_par_bot_en_plus_sur_hu.WP d'activer ton bot hongrois pour ''ideig*'']. &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 2 d&#233;cembre 2013 &#224; 14:20 (CET)
:j'ai activ&#233; le bot sur ''ideig*''. Ca ne marche pas ? --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 d&#233;cembre 2013 &#224; 14:26 (CET)
::J'en avais mis un [//hu.wikipedia.org/w/index.php?title=T&#243;th_S&#225;ndor_(egy&#233;rtelm&#369;s&#237;t&#337;_lap)&amp;diff=prev&amp;oldid=14138684 ici] pour voir, et le bot ne s'en est pas occup&#233; depuis. &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 2 d&#233;cembre 2013 &#224; 14:32 (CET)
:::je vais essayer de regarder ce soir. --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 d&#233;cembre 2013 &#224; 14:35 (CET)
Mince, j'ai oubli&#233; de regarder. J'essayerai d'y penser demain. Si &#231;a traine trop n'h&#233;site pas &#224; me relancer de temps en temps --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 d&#233;cembre 2013 &#224; 23:47 (CET)
:J'avais oubli&#233; d'indiquer que c'&#233;tait sur hu.wiki qu'il devait travailler... &#199;a devrait fonctionner maintenant. --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 4 d&#233;cembre 2013 &#224; 21:17 (CET)
Parfait, &#231;a marche pour ''ideig*''. Pour ''linkiw1'' il faut peut-&#234;tre [[:hu:Sablon:Linkiw1/Automatikus lecser&#233;l&#233;s|un mod&#232;le de substitution]], essaie stp avec le bot pour voir si &#231;a vide la cat&#233;gorie correctement. &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 4 d&#233;cembre 2013 &#224; 23:42 (CET)
:Tout semble fonctionner maintenant, merci ! &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 8 d&#233;cembre 2013 &#224; 23:41 (CET)

== Bot : modif de cat&#233;gorie enl&#232;ve la cl&#233; de tri ==

Dans [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:WikiGnome&amp;curid=578516&amp;diff=98802458&amp;oldid=96859763 cette modif]. --[[Utilisateur:Rinaku|Rinaku]]&lt;small&gt; ([[Discussion_utilisateur:Rinaku|d]] &#183; [[Sp&#233;cial:Contributions/Rinaku|c]])&lt;/small&gt; 2 d&#233;cembre 2013 &#224; 17:14 (CET)
:C'est un bug de Pywikipedia. Je vais le signaler aux d&#233;veloppeurs.
:Merci pour ton signalement.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 d&#233;cembre 2013 &#224; 17:31 (CET)
::J'ai cr&#233;&#233; [[bugzilla:57877]]. Je vais &#234;tre attentif &#224; ce bug en attendant sa correction. --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 d&#233;cembre 2013 &#224; 21:17 (CET)
:::OK merci. --[[Utilisateur:Rinaku|Rinaku]]&lt;small&gt; ([[Discussion_utilisateur:Rinaku|d]] &#183; [[Sp&#233;cial:Contributions/Rinaku|c]])&lt;/small&gt; 3 d&#233;cembre 2013 &#224; 11:44 (CET)

== Annulation de redirection [[Basse-Californie]] ==

Bonsoir,&lt;br /&gt;ton commentaire &#171;&#160;cf commentaire pr&#233;c&#233;dent. Liens &#224; traiter d'abor&#160;&#187; me parait difficilement compr&#233;hensible. J'ai d&#251; loup&#233; plusieurs &#233;pisodes dans la querelle entre d'autres contributeurs, mais j'aimerais bien comprendre notamment cette histoire de &#171;&#160;300 articles li&#233;s&#160;&#187;. Merci d'avance de tes explications. --[[Utilisateur:Pj44300|Pj44300]] ([[Discussion utilisateur:Pj44300|discuter]]) 2 d&#233;cembre 2013 &#224; 23:37 (CET)
:Salut,
:Je n'ai pas suivi de querelles particuli&#232;res sur cette page, mais j'ai constat&#233; qu'il y avait encore de nombreuses pages li&#233;es &#224; cette redirection. Et il me semble que les liens font r&#233;f&#233;rence &#224; l'article vers lequel j'ai remis la redirection.
:c'est ce que je voulais dire avec mon commentaire, qui est parti un peu vite (comme le d&#233;montr&#233; l'orthographe...)
:Cordialement
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 d&#233;cembre 2013 &#224; 23:46 (CET)

== {{noredirect|Olympique Lyonnais}} ==

bonjour,

Tu as probablement rat&#233; le fait que j'ai restaur&#233; hier la redirection {{noredirect|Olympique Lyonnais}}. Il s'agit d'une erreur tr&#232;s courante, que mon bot se charge de corriger r&#233;guli&#232;rement (d'o&#249; l'absence de page li&#233;e). Si le redirect n'existe plus, mon bot ne le corrigera plus et tu peux &#234;tre certain que sous peu quelqu'un renommera la page Olympique lyonnais ou cr&#233;era un doublon. 

Ce redirect &#233;tant tr&#232;s utile je le restaure &#224; nouveau.

Cordialement,

--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 3 d&#233;cembre 2013 &#224; 11:21 (CET)
:Il y avait une demande de {{u|JackAttack}} indiquant "blanchiment redirection obsol&#232;te capitales d'imprimerie Aucun lien vers" (visible dans l'historique). Merci de lui avoir indiqu&#233; l'int&#233;r&#234;t de la redirection, sachant que la diff&#233;rence minuscule/majuscule n'importe pas au niveau moteur de recherche. -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 3 d&#233;cembre 2013 &#224; 14:24 (CET)

== [[Col&#232;re et espoir]]  ==
Hello, 

Ce &#224; quoi je faisais r&#233;f&#233;rence - mais peut-&#234;tre &#224; tort - c'est la r&#232;gle originaire de l'[[universit&#233; de Laval]] (et non de l'[[Imprimerie nationale]], mais appliqu&#233; sur WP) [[WP:TYPOE|selon laquelle on &#233;crit]] ''[[Guerre et Paix]]'', ou encore ''[[Sciences et Avenir]]''. Alors, c'est vrai, c'est une r&#232;gle indiqu&#233;e dans le cas des titres d&#8217;&#339;uvres. &lt;br /&gt;Mais comme &#224; ma connaissance elle n'est pas pr&#233;vue par l'Imprimerie nationale (et que je ne connais pas le contexte canadien), je ne vois pas de raison claire pour ne pas l'appliquer non plus &#224; d'autres cas similaires.  

Si tu as mieux, n'h&#233;site pas &#224; me le signaler, et &#224; me r&#233;verter sur cette base. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  3 d&#233;cembre 2013 &#224; 20:12 (CET)
: Bon, [https://en.wikipedia.org/wiki/Wikipedia:Manual_of_Style_%28capital_letters%29#Composition_titles  la typo anglaise, d&#233;j&#224;, c'est pas triste] ! Mais la typo fran&#231;aise, elle, elle est championne du mooOONDE ! comme disait Coluche. [[Fichier:Pffffft.gif]] 
: Bien cordialement. -- &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  3 d&#233;cembre 2013 &#224; 20:27 (CET)
::J'ai sollicit&#233; l'atelier typographique (tu devrais en &#234;tre notifi&#233; parce que je t'ai cit&#233;). --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 3 d&#233;cembre 2013 &#224; 20:33 (CET)

== redirections cacographiques ==

Bonjour,

j'ai constat&#233; que tu blanchissais r&#233;guli&#232;rement des redirections cacographiques, au motif qu'elles n'&#233;taient plus li&#233;es. Or, si ces redirections ne sont pas li&#233;es ce n'est pas forc&#233;ment parce que personne ne fait d'erreur, mais parce que mon bot se charge de la maintenance de la {{cat&#233;gorie|cacographie}}. Si les redirections sont supprim&#233;es, mon bot ne les voit plus. Et il y a fort &#224; parier que l'on aura des liens rouges ou pire, des cr&#233;ations de doublons ou des renommages.

Quand tu penses qu'une redirection est inutile, regarde si elle n'est pas li&#233;es &#224; [[Utilisateur:HerculeBot/Cacographies/Liste/1]] et ses petites soeurs. Si c'est le cas c'est que mon bot la prend en charge.

Cordialement,

--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 3 d&#233;cembre 2013 &#224; 11:29 (CET)
:Bonjour, si la cacophonie est "casse" le lien n'est pas rouge. Et dans ce cas il faut vraiment le faire expr&#232;s pour recr&#233;er l'article (il faut modifier le http &lt;nowiki&gt;https://fr.wikipedia.org/w/index.php?title=&lt;/nowiki&gt;'''ICI'''&lt;nowiki&gt;&amp;action=edit&amp;redlink=1&lt;/nowiki&gt; ).--[[Utilisateur:JackAttack|JackAttack]] ([[Discussion utilisateur:JackAttack|discuter]]) 3 d&#233;cembre 2013 &#224; 22:59 (CET)
::Je ne suis pas s&#251;r d'avoir bien compris ta r&#233;ponse, mais je crois que tu te trompes. Selon toi le lien [[FRance]] ne devrait pas &#234;tre rouge ?
::La casse n'a pas d'importance dans le moteur de recherche mais est importante dans les lien. --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 3 d&#233;cembre 2013 &#224; 23:05 (CET)
:::Oui exactement. Il devrait lier vers France sans tenir compte de la casse ; la cr&#233;ation devrait &#234;tre impossible puisque la convention est r&#233;gler les homonymies par des parenth&#232;ses dans le nom d'article sauf pour l'article &#224; moindre surprise. Sauf bug li&#233; &#224; la b&#234;ta l'&#233;diteur visuel est cens&#233; toujours proposer le bon lien bleu quelque soit la casse. --[[Utilisateur:JackAttack|JackAttack]] ([[Discussion utilisateur:JackAttack|discuter]]) 3 d&#233;cembre 2013 &#224; 23:21 (CET)

== [[Mod&#232;le:AutoLien]] ==

Salut,

Dans ma formulation, j'ai fait en sorte de cr&#233;er une telle interdiction car m&#234;me s'il reste actuellement largement utilis&#233; dans les articles via des infobox, &#231;a permet d'inciter &#224; supprimer son utilisation de ces mod&#232;les. Ce mod&#232;le de wikification est totalement contre-productif dans l'espace principal et je doute qu'il puisse avoir un usage dans l'espace m&#233;ta car les liens rouges ne sont pas g&#234;nants tant qu'ils restent pertinents.

[[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 4 d&#233;cembre 2013 &#224; 18:29 (CET)
:M&#234;me si je pense que tu as probablement raison c'est assez limite comme proc&#233;d&#233;. Mais bon, maintenant que je sais de quoi il retourne je ne vais pas corriger le texte mais je ne vais pas non plus retirer les usages.
:Merci de m'avoir &#233;clair&#233;, et bonne continuation.
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 4 d&#233;cembre 2013 &#224; 20:56 (CET)

== Cacographie ==

Bonjour Hercule,

Je vois que [https://fr.wikipedia.org/w/index.php?title=Jardin_Exotique_de_Monaco&amp;oldid=98921592&amp;diff=prev tu as r&#233;tabli une redirection que j'avais blanchie]. L'article ayant &#233;t&#233; renomm&#233; 2 minutes apr&#232;s sa cr&#233;ation [https://fr.wikipedia.org/w/index.php?title=Jardin_exotique_de_Monaco&amp;diff=4040616&amp;oldid=4040591], il serait surprenant qu'un site externe utilise cette graphie dans un lien ! Quel est donc l'int&#233;r&#234;t de conserver cette redirection ?

Cordialement, [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 4 d&#233;cembre 2013 &#224; 22:00 (CET)
:Salut,
:Tu serais surpris par le nombre de personnes pensant qu'il faut mettre des majuscules parce que [http://www.jardin-exotique.mc/ le logo en met] {{sourire}}. Cette redirection est cat&#233;goris&#233;e dans {{cat&#233;gorie|Cacographie (casse)}}, et mon bot l'a dans ses corrections. S'il la prend en compte c'est qu'il y a au moins eu une fois une page utilisant ce lien.
:Il est pr&#233;f&#233;rable que cette redirection perdure, comme &#231;a si quelqu'un refait la faute mon bot le verra et corrigera la page.
:En ce moment je fais une passe sur les redirections corrig&#233;es mais plus cat&#233;goris&#233;es. Parfois c'est parce que la graphie n'est plus consid&#233;r&#233;e cacographique, mais quand c'est parce que le redirect a &#233;t&#233; supprim&#233; je restaure.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 4 d&#233;cembre 2013 &#224; 22:06 (CET)
::Je comprends ton point de vue, mais je trouve lamentable que ces probl&#232;mes de casse qui cassent les liens ne puissent &#234;tre r&#233;solus que par des redirections ! Des milliers de redirections compl&#232;tement ridicules et inutiles (avec des majuscules &#224; tous les mots, ou &#224; certains mots) ont &#233;t&#233; cr&#233;&#233;es par des bots dans ce but, alors que c'est le logiciel qui devrait &#234;tre adapt&#233;... Cordialement, [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 4 d&#233;cembre 2013 &#224; 22:59 (CET)
:::Si c'est un bot qui l'a cr&#233;&#233;e et que personne ne l'a utilis&#233;e (pas de pages li&#233;es), alors il ne faut pas h&#233;siter &#224; supprimer des redirections. --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 4 d&#233;cembre 2013 &#224; 23:05 (CET)

== mod&#232;le Linkiw ==

Bonjour,

Vous avez laiss&#233; un pav&#233; dans ma PU. Il y a plusieurs questions ou commentaires. Vous me demandez de r&#233;pondre sur-le-champ, alors que vous avez probablement m&#251;ri votre demande pendant quelques semaines. Vous me relancez deux fois &#224; quelques heures d'intervalle. Pourquoi n'ai-je pas imm&#233;diatement r&#233;pondu ? Parce que j'ai une vie en dehors de Wikip&#233;dia et y contribue pour mon plaisir, ce qui comprend la possibilit&#233; d'explorer et d'analyser, tout comme de faire une pause. 

Avant de r&#233;pondre &#224; autant de questions et commentaires, je prends le temps de r&#233;fl&#233;chir :
# Ai-je raison de l'utiliser ?
# Pourquoi je le pr&#233;f&#232;re &#224; {{m|lien}} ?
# Peut-on cat&#233;goriser avec {{m|linkiw}} ?
# Si un bot v&#233;rifie les wikiliens pour {{m|lien}}, ne peut-il le faire pour {{m|linkiw}} ?
# {{m|linkiw}}, peut-il pointer vers la Wikip&#233;dia en anglais si &lt;code&gt;&lt;nowiki&gt;{{linkiw|Something}}&lt;/nowiki&gt;&lt;/code&gt; ?
# ...

Je sais que vous avez v&#233;cu des conflits avec des contributeurs. Si mon souvenir est bon, on vous a reproch&#233; votre c&#233;l&#233;rit&#233;, pas votre volont&#233; de bien faire. Quelques instants apr&#232;s avoir lu votre premier message, j'ai parcouru ma liste de suivi et qu'ai-je vu ? Une IP qui a modifi&#233; des pages qui contiennent {{m|linkiw}}. &#192; ce moment, mon attention &#233;tait &#233;veill&#233;e et occup&#233;e &#224; analyser ces modifications. J'ai laiss&#233; un message courtois et document&#233; sur la PdD de l'IP, me doutant bien que c'&#233;tait votre oeuvre. Doute que vous avez confirm&#233; dans un autre message sur ma PdD. Pourquoi avoir fait ces modifications sous IP, alors que vous pouviez les faire sous votre pseudonyme courant ? Je ne vous en tiens pas rigueur, mais moins de c&#233;l&#233;rit&#233; et moins d'anonymat adouciraient les angles.

J'ai cr&#233;&#233; le mod&#232;le &#224; la suite d'une demande de [[user:Pixeltoo]] qui se d&#233;solait de ne pouvoir utiliser {{m|lien}} quand plusieurs interwikis existent. Nous l'avons ensuite utilis&#233; au fur et &#224; mesure que nous avons contribu&#233;, le bonifiant/corrigeant chemin faisant. Si mon souvenir est bon, Pixeltoo n'a pas mentionn&#233; que le mod&#232;le &#233;tait exclu de l'espace de noms principal. Je n'ai jamais remplac&#233; {{m|lien}} par {{m|linkiw}} et jamais annul&#233; la substitution du deuxi&#232;me par le premier. Les deux ont leur utilit&#233;. Le deuxi&#232;me accepte plusieurs langues et ne souligne que les codes de langue : &lt;code&gt;en&lt;/code&gt;, &lt;code&gt;de&lt;/code&gt;, &lt;code&gt;it&lt;/code&gt; ... Des param&#232;tres de {{m|lien}} ne sont pas intuitifs (&lt;code&gt;trad=&lt;/code&gt; veut dire traduction, mais de quoi ? ; il faut &#233;crire &lt;code&gt;lang=de&lt;/code&gt; pour indiquer un interwiki en allemand). Il souligne les parenth&#232;ses, ce qui laisse croire que les codes de langue sont automatiquement entour&#233;es de parenth&#232;ses : &lt;code&gt;(en)&lt;/code&gt;, &lt;code&gt;(de)&lt;/code&gt;, &lt;code&gt;(it)&lt;/code&gt; ... {{m|lien}} ne permet pas de lier &#224; plusieurs Wikip&#233;dias. En revanche, {{m|lien}} a trois avantages : cat&#233;gorisation, r&#233;ponse par d&#233;faut quand la langue n'est pas indiqu&#233;e et son retrait par un bot. On peut ajuster {{m|linkiw}} pour avoir les deux premiers comportements. Un bot peut retirer les {{m|linkiw}} superflus. Si aucun param&#232;tre n'est pass&#233; &#224; {{m|lien}}, il cr&#233;e un truc curieux : &lt;tt&gt;{{lien|}}&lt;/tt&gt;, sans avertissement explicite. Si aucun param&#232;tre n'est pass&#233; &#224; {{m|linkiw}}, il retourne un message d'erreur : &lt;tt&gt;{{linkiw|}}&lt;/tt&gt;. Pas le message id&#233;al j'en conviens, mais il y en a au moins un. Pour le moment, {{m|linkiw}} est beaucoup plus facile &#224; bonifier/corriger que {{m|lien}}. Si {{m|linkiw}} est am&#233;lior&#233; puis test&#233; en profondeur, il sera possible de substituer le code de {{m|linkiw}} au code de {{m|lien}}.

Finalement, me laisser trois messages sur le m&#234;me sujet alors que je n'ai pas encore r&#233;pondu au premier qui est un pav&#233;, &#231;a diminue mon &#233;coute et chatouille ma col&#232;re. Alors, SVP, je vous demande moins d'empressement et plus de patience.

&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 5 d&#233;cembre 2013 &#224; 04:20 (CET)
: Pour le commentaire {{citation|il serait grotesque de parler de vandalisme quand on corrige ce mauvais usage}}, j'ai &#233;crit que la justification &#233;tait fautive, pas le changement. &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 5 d&#233;cembre 2013 &#224; 04:22 (CET)
:: Les trois premi&#232;res propositions me vont. La quatri&#232;me est superflue puisque le mod&#232;le ne sera plus utilis&#233; dans l'espace de noms principal. Quant &#224; l'affirmation que les deux mod&#232;les font doublon, ce sera seulement le cas si {{m|linkiw}} est modifi&#233;. &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 6 d&#233;cembre 2013 &#224; 15:19 (CET)

== Palette Groupe Cr&#233;dit agricole ==

Hello Hercule,
Je viens de voir tes modifications sur la [[Mod&#232;le:Palette Cr&#233;dit agricole|Palette Cr&#233;dit agricole]]. Je suis dans l'ensemble OK avec tout, sauf sur un point.
Peux-tu m'expliquer pourquoi tu as retir&#233; les informations concernant le CA et le nombre d'employ&#233;s ? J'ai vu ces informations sur des palettes relatives &#224; d'autres grands groupes et je les trouvais int&#233;ressantes. Y-a-t-il une raison particuli&#232;re ?
Bonne journ&#233;e :)
[[Utilisateur:Luc Bernard|Luc]] ([[Discussion utilisateur:Luc Bernard|discuter]]) 5 d&#233;cembre 2013 &#224; 09:45 (CET)
:Je ne trouvais pas pertinent de mettre des informations d&#233;taill&#233;es sur l'entreprise dans toutes les pages utilisant la palette. Surtout que cela n&#233;cessite une mise &#224; jour r&#233;guli&#232;re.
:Mais si cela se fait sur les palettes similaires, alors autant laisser.
:Cordialement,
:[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 5 d&#233;cembre 2013 &#224; 13:58 (CET)

== Besoin de votre avis et de corrections. Merci  ==


Bonjour, j'ai besoin de votre avis concernant la page de Jacques Waynberg que j'aide &#224; modifier pour respecter les crit&#232;res d'admissibilit&#233; et de sources. Page : http://fr.wikipedia.org/wiki/Jacques_Waynberg

J'ai ajout&#233; de nombreuses sources que j'ai pu retrouver sur internet (liens, archives, vid&#233;os de l'INA) et supprim&#233; tout ce qui n'&#233;tait pas neutre dans les expressions, j'ai enfin r&#233;organis&#233; le sommaire en s&#233;parant les parutions grand public et professionnelles. Certains liens anciens n'ont pu &#234;tre retrouv&#233;s que par google cache donc je ne sais pas s'il convient de les transf&#233;rer autre part. 

Mais je ne sais pas encore si tout est parfait, je n'ai pas de compte wikipedia et peut-&#234;tre est-ce pour cela que je n'ai pas de nouvelles de votre part ? 

Merci d'avance en tous cas.


(NDMP - je viens de cr&#233;er un compte)
--[[Utilisateur:BreizhWiki|BreizhWiki]] ([[Discussion utilisateur:BreizhWiki|discuter]]) 6 d&#233;cembre 2013 &#224; 16:59 (CET)
:J'avais compl&#232;tement oubli&#233; cet article, veuillez m'en excuser. Je vais essayer d'y jeter un coup d'oeil. --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 9 d&#233;cembre 2013 &#224; 21:46 (CET)

== Wikidata weekly summary #87 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[d:Wikidata:Project chat#Change the resysopping process|Change the resysopping process]]
** [[d:Wikidata:Requests for comment/Inactive admin|Inactive administrators]]
** Open RfBs: [[d:Wikidata:Requests for permissions/Bureaucrat/The Anonymouse|The Anonymouse]]
* [[d:Wikidata:Events|Events]]/[[d:Wikidata:Press coverage|Press/Blogs]]
** [http://ultimategerardm.blogspot.de/2013/12/wikidata-complements-search-in-italian.html Gerard blogs about the Italian Wikipedia search updates] ([http://ultimategerardm.blogspot.de/2013/12/wyniki-wyszukiwania-w-wikidata.html See the Polish Wikipedia's update too])
* Other Noteworthy Stuff
** The Italian and Polish Wikipedia now display Wikidata results in their searches
** [[d:Wikidata:Project chat#new features available for testing (ranks, ordering, table of contents and more)|A few new features which require your testing!]]
* Did you know?
** Newest properties: [[:d:Property:P1048|NCL identifier]], [[:d:Property:P1047|Catholic Hierarchy ID]], [[:d:Property:P1046|discovery method]], [[:d:Property:P1045|Sycomore ID]], [[:d:Property:P1044|SWB editions]], [[:d:Property:P1043|IDEO Job ID]], [[:d:Property:P1042|ZDB identifier]]
** Newest [[d:Wikidata:Task forces|task forces]]: [[d:Wikidata:Periodicals task force|Periodicals task force]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[d:Q42|Douglas Adams]], [[d:Q153|ethanol]]
* Development
** Finalized localization of quantity values
** Worked on support for scientific notation in quantities
** More work on improving diffs
** Worked on ranks and grouping of statements of the same rank
** Improved performance of AuthorityControl gadget by a factor of 5
** Finished work on initial version of ordering of statements
** Bene* finished the API part of badges support (user interface part is still needed)
** Database performance improvements
** Released DataValues Serialization 0.1 https://github.com/DataValues/Serialization/
** Released Ask Serialization 1.0 https://github.com/wmde/AskSerialization
* Open Tasks for You
** Update, expand and translate [[d:Wikidata:Introduction]] to make it easier for newcomers to understand what Wikidata is all about.
** Improve some [[d:Wikidata:Roads task force|road items in your country]] by adding some [[d:Wikidata:Roads task force/Typical properties|statements]] to them.
** [[d:Wikidata:Database_reports/Constraint_violations/Summary|Help fix formatting and value issues]] for a property.
** Build a bot for one of the [[d:Wikidata:Bot_requests|"bot requests"]].
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2013 12 06|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[d:User:John F. Lewis|John F. Lewis]] 6 d&#233;cembre 2013 &#224; 22:22 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/wiki/Global_message_delivery/Targets/Wikidata --&gt;

== L'article Gilles Fumey est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Gilles Fumey}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Gilles Fumey}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Dereckson|Dereckson]] ([[Discussion utilisateur:Dereckson|discuter]]) 10 d&#233;cembre 2013 &#224; 05:44 (CET)

== Jacques Fredet ==
J'ai trouv&#233; scandaleuse votre fa&#231;on fasciste de supprimer l'article consacr&#233; &#224; l'architecte  [[Jacques Fredet]] sur lequel j'&#233;tais en train de travailler !
{{non sign&#233;|ip=oui|79.156.37.106|10 d&#233;cembre 2013 &#224; 14:31&#8206;}}
:Bonjour,
:Avant toute chose veuillez prendre connaissance de [[Wikip&#233;dia:Principes fondateurs]]. Quand vous y aurez d&#233;couvert les buts et principes de communication de Wikip&#233;dia n'h&#233;sitez pas &#224; venir me faire part de vos remarques sur mes actions.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 10 d&#233;cembre 2013 &#224; 14:34 (CET)

::Cessez de vous prendre pour Dieu le p&#232;re, pauvre type ! {{non sign&#233;|ip=oui|79.156.37.106|10 d&#233;cembre 2013 &#224; 14:36&#8206;}}

== L'article Choum (groupe) est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Choum (groupe)}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Choum (groupe)}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Gratus|Gratus]] ([[Discussion utilisateur:Gratus|discuter]]) 10 d&#233;cembre 2013 &#224; 20:26 (CET)

== Wikidata weekly summary #88 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#General guidelines about ordering|Guidelines about ordering]]
* Other Noteworthy Stuff
** [[d:User:Succu|Succu]] becomes the first non-bot user with more than 1000000 edits in Wikidata
* Did you know?
** Newest properties: [[:d:Property:P1053|ResearcherID]], [[:d:Property:P1052|Portuguese Job Code CPP-2010]], [[:d:Property:P1051|PSH id]], [[:d:Property:P1050|medical condition]]
** Newest [[d:Wikidata:Task forces|task forces]]: [[:d:Wikidata:Political geography task force|Political geography task force]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q76|Barack Obama]], [[:d:Q2513|Hubble Space Telescope]]
** Fun Fact: [[d:Q12345|Q12345]] is Count von Count (ah ah ah)
* Development
** Made improvements to lower database load
** Deployed ordering, ranks and a table of contents and fixed issues with those after deployment (mainly performance-related)
** Worked on preventing import of wikitext into item and property namespace
** Started working on a new DataModel serialization component which will be usable loose from Wikibase. Both authors and people analysing dumps will thus finally have the deserialization task solved for them.
** Started working on a version of DataModel that works with the new DataValues components
* Open Tasks for You
** Update, expand and translate [[d:Wikidata:Introduction]] to make it easier for newcomers to understand what Wikidata is all about.
** Use the rails, help out the [[:d:Wikidata:Railways task force|Railways task force]]!
** [[d:Wikidata:Database_reports/Constraint_violations/Summary|Help fix formatting and value issues]] for a property.
** Build a bot for one of the [[d:Wikidata:Bot_requests|"bot requests"]].
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2013 12 13|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[d:User:John F. Lewis|John F. Lewis]] 21:50, 8 November 2013 (UTC)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=6724252 --&gt;

== Renommage ==

Salut, es-tu s&#251;r de vouloir lancer le renommage des cath&#233;drales, &#233;glises, etc. sans passer par une discussion, puisque ce type de renommage [https://fr.wikipedia.org/w/index.php?title=Discussion_Projet:Monuments_historiques&amp;oldid=75497685#Titres_d.27.C3.A9glises_homonymes a fait d&#233;bat] (je ne sais pas s'il y a eu d'autres) ?--[[Utilisateur:Rehtse|Rehtse]] ([[Discussion utilisateur:Rehtse|discuter]]) 16 d&#233;cembre 2013 &#224; 04:51 (CET)
:Pourquoi faut-il discuter avant d'appliquer les recommandations sur les titres ? Si elles sont mal connues il faut les faire conna&#238;tre, pas discuter de nouvelles conventions dans la page de discussion d'un projet...
:Je n'ai pas l'intention de lancer un renommage g&#233;n&#233;ral, mais je renomme mes articles sur lesquels je tombe. 
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 16 d&#233;cembre 2013 &#224; 07:14 (CET)

== L'article In (latin) est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=In (latin)}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:In (latin)}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 19 d&#233;cembre 2013 &#224; 22:01 (CET)

== Wikidata weekly summary #89 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#Draft name space|Discussion over the notability of the new Draft namespace on the English Wikipedia]]
** [[:d:Wikidata:Project chat#Clarification on Template:.5B.E2.80.A6.5D.2Fdoc items|Discussion over the notability of template documentation items]]
** [[:d:Wikidata:Requests for comments/Interwiki links for special pages|RfC: Notability of item for all special pages]]
* Other Noteworthy Stuff
** [[Wikidata:Wikisource|Wikisource]] is still scheduled to get language links via Wikidata on January 14th
* Did you know?
** Newest properties: [[:d:Property:P1055|NLM ID]], [[:d:Property:P1054|NDL editions]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q42|Douglas Adams]]
** Fun Fact: The [[:d:Q2012|Mayan calendar (Q2012)]] did not correctly predict the end of the world nor the end of Q items as [[:d:Q2013|Wikidata (Q2013)]] went on to host Wikipedia links this year.
* Development
** Happy Holidays from the dev team! Have a great time and continue being awesome ;-)
** Improved and added a lot of tests
** Worked on displaying qualifiers in the non-JavaScript UI
** No longer displaying the table of contents from item/property pages if there would be less than 3 entries in it
** Caching and database improvements
** Worked on preventing the import of wikitext into the main and property namespace
** More work on quantities UI
* Open Tasks for You
** Update, expand and translate [[d:Wikidata:Introduction]] to make it easier for newcomers to understand what Wikidata is all about.
** Use the rails, help out the [[:d:Wikidata:Railways task force|Railways task force]]!
** [[d:Wikidata:Database_reports/Constraint_violations/Summary|Help fix formatting and value issues]] for a property.
** Build a bot for one of the [[d:Wikidata:Bot_requests|"bot requests"]].
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2013 12 20|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 21 d&#233;cembre 2013 &#224; 14:12 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=6805297 --&gt;

== Demande d'entretien pour un projet universitaire ==

Bonjour Hercule,

Dans le cadre d'un masters, je m'int&#233;resse au r&#244;le des technologies num&#233;riques dans le d&#233;veloppement d'&#233;conomies dites de la contribution (ou &#233;conomies de r&#233;seau, wikinomics et crowd sourcing)

Ma recherche ce concentre sur les processus op&#233;rationnels de contribution, la valeur des platforms participatives en ligne et les motivations de leurs contributeurs. En tant que contributeur Wikip&#233;dia, je voudrais avoir ton avis et tes commentaires sur les sujets pr&#233;c&#233;demment mentionn&#233;es. Cela prendrait la forme d'une interview de 40 minutes si possible sur Skype qui devra se faire entre le 3 et le 22 janvier en fonction des disponibilit&#233;s.

Ma r&#233;glementation universitaire impose de garder toute information collect&#233;e anonyme et confidentielle. Des dispositions suppl&#233;mentaires peuvent &#234;tre prises si tu juges le contenu de l'interview sensible. Pour faciliter l'analyse, ils erait pr&#233;f&#233;rable d'enregistrer l'interview mais je peux m'arranger autrement si cela ne te convient pas. N'h&#233;site pas &#224; me demander plus d'informations sur le sujet si n&#233;cessaire.

Plus d'informations ainsi qu'un formulaire de consentement te seront envoy&#233; dans le futur si tu r&#233;ponds positivement &#224; ma demande!

Cordialement,
--[[Utilisateur:Guyberguette|Guyberguette]] ([[Discussion utilisateur:Guyberguette|discuter]]) 27 d&#233;cembre 2013 &#224; 14:38 (CET)

== Jeux Olympiques de la Jeunesse ==

Bonjour,&lt;br /&gt;
Sur [[L&#233;a Lemare]], la correction de Jeux Olympiques de la Jeunesse n'est pas opportune, car c'est le titre d'un article cit&#233; en ref, avec la faute, mais la source n'est pas un wiki, on ne peut pas la changer. Au moins que le bot ne reverte pas un humain qui annule sa "correction". Merci. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 27 d&#233;cembre 2013 &#224; 18:17 (CET)

== Wikidata weekly summary #90 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#How are we planning to handle senses of the same term?|Discussion over handling of items]]
** [[:d:Wikidata:Requests for comment/Interwiki links for subpages|RfC: Interwiki links for subpages]] ([[:d:Wikidata:Notability|Notability based discussion]])
** [[:d:Wikidata:Requests for comment/Inactive admin|Closed: Inactive administrators]]
** [[:d:Wikidata:Requests for comment/Bot policy|Closed: Bot policy]]
** Closed RfA: [[:d:Wikidata:Requests for permissions/Administrator/Mat&#283;j Such&#225;nek|Mat&#283;j Such&#225;nek]] (Successful)
** Open RfA: [[:d:Wikidata:Requests for permissions/Administrator/GerardM|GerardM]]
* Other Noteworthy Stuff
** Add the file and translate namespaces to the list of namespaces excluded from Wikibase Client's linking functionality and enable the "Add links" dialog for pages without language links on commons. ([[bugzilla:58903|#58903]])
* Did you know?
** Newest properties: [[:d:Property:P1057|chromosome]], [[:d:Property:P1056|produces]]
* Development
** Redesign and improvement of [[toollabs:bene/itemsbycat/]]. You can also use short urls like [[toollabs:bene/itemsbycat/enwiki/Wikidata]].
** Worked on reorganizing our git repositories and splitting quite a few of them
** Worked more on parser cache to be able to cache more content (this failed during the last deployment)
** Some progress on redirects
** Tests, tests, tests
** Vacations \o/
* Monthly Tasks
** [[d:Wikidata:Database reports/Constraint violations/P832|Fix a format or content violation]] for the [[d:Property:P832|Public holiday (P832)]] propery
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Help [[d:User:Bene*/Items_by_cat/i18n.json|translate]] on of Bene*'s tools!
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2013 12 27|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 28 d&#233;cembre 2013 &#224; 00:48 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=6825746 --&gt;

&lt;s&gt;== Suppression de  [[Mod&#232;le:GNU]] ==

Bonjour {{u|Hercule}},

Je me suis aper&#231;u que tu avais supprim&#233; la redirection [[Mod&#232;le:GNU]] sans v&#233;rifier si elle &#233;tait encore utilis&#233;e. Merci de corriger cette erreur !

Bien cordialement,

--[[Utilisateur:Juanes852|Juanes&lt;small&gt;&lt;span style="color:#ECECEC"&gt;852&lt;/span&gt;&lt;/small&gt;]] &lt;small&gt;([[discussion utilisateur:Juanes852|me contacter]])&lt;/small&gt; 28 d&#233;cembre 2013 &#224; 21:20 (CET)&lt;/s&gt;
Je viens de m'apercevoir que je t'avais accus&#233; a tord. Excuse-moi --[[Utilisateur:Juanes852|Juanes&lt;small&gt;&lt;span style="color:#ECECEC"&gt;852&lt;/span&gt;&lt;/small&gt;]] &lt;small&gt;([[discussion utilisateur:Juanes852|me contacter]])&lt;/small&gt; 28 d&#233;cembre 2013 &#224; 22:43 (CET)

== CNRASC ==

Bonsoir, votre Bot modifie intempestivement Crasc en Cnrasc, ce dernier &#233;tant un acronyme qui n'existe pas. Merci de bien vouloir rem&#233;dier &#224; cela
:Bonjour,
:Auriez-vous un exemple ?
:Cordialement,
:--[[Utilisateur:HerculeBot|HerculeBot]] ([[Discussion utilisateur:HerculeBot|discuter]]) 30 d&#233;cembre 2013 &#224; 23:40 (CET)

== L'article Alsace Tech est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Alsace Tech}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Alsace Tech}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Super Bazooka|Super Bazooka]] ([[Discussion utilisateur:Super Bazooka|discuter]]) 1 janvier 2014 &#224; 17:13 (CET)

== Information wikip&#233;dienne ? ==

Bonjour, comment puis-je avoir des informations sur les changements r&#233;glementaires ? Apr&#232;s m'avoir inform&#233; qu'il ne &#171; faut plus mettre ni &#233;bauche ni ann&#233;es sur le portail &#187; &#224; propos de votre correction sur ''[[JF partagerait appartement]]'', je suis un peu confus. Cordialement, -- [[Utilisateur:CuriousReader|CuriousReader]] [[Image:Pictograms-nps-accessibility-sign language interpretation-2.svg|25px|Je suis sourd de naissance]]  ([[Discussion Utilisateur:CuriousReader|d]]) 2 janvier 2014 &#224; 10:33 (CET)
:C'est de l'humour de parler de &#171;&#160;changements r&#233;glementaires&#160;&#187; ? Il s'agit simplement d'appliquer les conventions &#233;tablies.
:Visiblement [http://fr.wikipedia.org/w/index.php?title=La_Boum&amp;diff=prev&amp;oldid=99723150 tu connais la page des conventions cin&#233;matographiques]. Tu auras pu constater qu'il n'y est pas indiqu&#233; que l'on appose le portail de l'ann&#233;e. Si l'on ajoute [[Wikip&#233;dia:Liens vers les portails]], qui indique {{Citation|Il est recommand&#233; de ne faire appara&#238;tre que les portails les plus proches du sujet de l'article.}} Il rel&#232;ve de l'&#233;vidence que l'on n'appose pas de bandeau de portail simplement en fonction de l'ann&#233;e de sortie du film... Pour le bandeau d'&#233;bauche, le crit&#232;re d'application est &#233;crit sur [[Wikip&#233;dia:Conventions filmographiques/Pr&#233;sentation des films]].
:Il n'y a pas eu, &#224; ma connaissance, de changement r&#233;cent sur ces points.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 janvier 2014 &#224; 12:24 (CET)

== Renommage de [[D&#233;coupage administratif de Marseille]] ? ==

Bonjour,

Il n'aurait franchement pas &#233;t&#233; inutile de discuter de ce renommage, surtout que ce n'est pas du tout plus explicite que &#171; Secteurs et arrondissements &#187; : l'article ne parle pas des cantons ou des circonscriptions ou des quartiers ou des secteurs de la BAC ou que sais-je, qui sont aussi des d&#233;coupages administratifs. Par ailleurs &#231;a ne colle pas avec les articles du m&#234;me type [[Arrondissements de Paris]] et [[Arrondissements de Lyon]]. --[[Utilisateur:Superbenjamin|Superbenjamin]] &lt;sup&gt;&amp;#124; [[Discussion Utilisateur:Superbenjamin|discuter]] &amp;#124;&lt;/sup&gt; 2 janvier 2014 &#224; 15:30 (CET)
:Aucun de ces titres ne respecte [[WP:TITRE]]... --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 janvier 2014 &#224; 15:37 (CET)
::J'ai ouvert un sujet sur la [[Discussion:Secteurs_et_arrondissements_de_Marseille#Renommage_.3F|PDD]]. En quoi ne respectent-ils pas la convention ? --[[Utilisateur:Superbenjamin|Superbenjamin]] &lt;sup&gt;&amp;#124; [[Discussion Utilisateur:Superbenjamin|discuter]] &amp;#124;&lt;/sup&gt; 2 janvier 2014 &#224; 15:41 (CET)
:::Tu as lu les conventions ? --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 janvier 2014 &#224; 15:45 (CET)
::::Oui : je ne vois pas ce qui pose probl&#232;me avec &#171; Secteurs et arrondissements de Marseille &#187;. &#199;a d&#233;finit pr&#233;cis&#233;ment le sujet de l'article, c'est plus commun que &#171; D&#233;coupage administratif &#187; et le pluriel n'est pas en trop. --[[Utilisateur:Superbenjamin|Superbenjamin]] &lt;sup&gt;&amp;#124; [[Discussion Utilisateur:Superbenjamin|discuter]] &amp;#124;&lt;/sup&gt; 2 janvier 2014 &#224; 15:49 (CET)
:::::Si, le pluriel est parfaitement dispensable, puisqu'il existe un titre permettant de s'en passer... Pour la notion de "commun", dit aussi "principe de moindre surprise", on pourrait disserter dessus pendant des heures...
:::::D&#233;coupage administratif de Marseille d&#233;finit pr&#233;cis&#233;ment le sujet &#233;galement et colle mieux aux conventions. Mais je suis pr&#234;t &#224; envisager d'autres titres (je ne crois pas que "Liste des secteurs et arrondissements de Marseille" colle &#224; l'article).
:::::--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 janvier 2014 &#224; 15:53 (CET)

== Abus ==

Vider la cat&#233;gorie [[:Cat&#233;gorie:&#171; M&#232;re &#187; en cuisine]] avant de la supprimer, sans passer par une P&#224;S est un abus caract&#233;ris&#233; des outils administratifs. Merci de restaurer la cat&#233;gorie et de remettre les articles ou les redirections qui s'y trouvaient, puis d'&#233;ventuellement passer en P&#224;S la cat&#233;gorie si elle ne pla&#238;t pas.

--[[Utilisateur:Agamitsudo|Aga]] ([[Discussion utilisateur:Agamitsudo|d]]) 2 janvier 2014 &#224; 17:11 (CET)
:Une cat&#233;gorie vide se supprimer g&#233;n&#233;ralement sans passer par une P&#224;S. Or [[:Cat&#233;gorie:&#171; M&#232;re &#187; en cuisine]] ne contenait que des redirections et un article... Merci de ne pas utiliser directement les mots qui f&#226;chent en parlant d'abus...
:Puisque cette op&#233;ration de maintenance est contest&#233;e je suis tout &#224; fait dispos&#233; &#224; restaurer et lancer une P&#224;S. Il &#233;tait possible de me le demander sans s'emporter...
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 janvier 2014 &#224; 17:16 (CET)
::Merci d'avoir confirmer que la cat&#233;gorie n'&#233;tait pas vide et que donc le motif de suppression &#233;tait fallacieux. C'&#233;tait bel et bien un abus.
::Bonne ann&#233;e. --[[Utilisateur:Agamitsudo|Aga]] ([[Discussion utilisateur:Agamitsudo|d]]) 2 janvier 2014 &#224; 17:21 (CET)
:::Une cat&#233;gorie &#233;tant destin&#233;e &#224; accueillir des articles, il s'agissait bien d'une cat&#233;gorie avec un unique article. Ce que les administrateur effacent souvent dans le cadre de la maintenance, avec le commentaire que j'ai utilis&#233;. --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 2 janvier 2014 &#224; 17:23 (CET)

== {{noredirect|Geste de la quenelle}} ==

Salut,

Lorsque tu as cr&#233;&#233; un redirect j'ai restaur&#233; l'historique int&#233;gral au nom de [[Wikip&#233;dia:Prise de d&#233;cision/Int&#233;grit&#233; des historiques]] (la seule PDD que je connaisse sur ce sujet) : si la page existe alors il n'y a pas lieu d'en masquer une partie de l'historique.

Je n'ai pas bien compris la raison pour laquelle tu as supprim&#233; ensuite ce redirect, mais je n'ai rien fait n'ayant pas d'opinion particuli&#232;re sur le sujet. La page &#233;tant effac&#233;e il n'y avait plus de probl&#232;me d'int&#233;grit&#233; de l'historique.

Le redirect a &#233;t&#233; recr&#233;&#233; depuis, et donc il faudrait restaurer l'historique. Pour &#233;viter une ''wheel war'', ou tout au moins une incompr&#233;hension r&#233;ciproque entra&#238;nant des restaurations / suppression successives je t'&#233;cris avant d'agir.

Je compte donc restaurer l'historique de cette page au nom de [[Wikip&#233;dia:Prise de d&#233;cision/Int&#233;grit&#233; des historiques]]. Y vois-tu une objection ?

Cordialement,

--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 3 janvier 2014 &#224; 16:34 (CET)
: Rassure-toi, je ne suis pas du tout parti pour une ''wheel war''. Simplement, comme je crois l'avoir indiqu&#233; en commentaire de suppression, restaurer un article et son historique ne me semble pas appropri&#233; quand c'est une P&#224;S qui a d&#233;cid&#233; de la suppression de l'article, comme c'est le cas ici. 
: En revanche, une d&#233;cision de suppression en cl&#244;ture d'une P&#224;S n'interdit pas de cr&#233;er (&lt;u&gt;sans restauration&lt;/u&gt;) une redirection vers le chapitre d'un autre article o&#249; le sujet est d&#233;j&#224; trait&#233;. 
: En fait, ce que je n'ai pas compris dans ta restauration, c'est qu'elle me semble ''refuser'' la d&#233;cision communautaire de suppression de l'article, puisque la restauration de l'historique permet de contourner tr&#232;s facilement la suppression d&#233;cid&#233;e en P&#224;S. 
: Cordialement. -- &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  3 janvier 2014 &#224; 16:42 (CET)
::Merci pour ta prompte r&#233;ponse.
::Pour moi cette suppression n'est aucunement une invitation &#224; recr&#233;er la page. Il s'agit juste de respecter une prise de d&#233;cision, qui est la seule &#224; ma connaissance sur cette question d'int&#233;grit&#233; des historiques.
::Pour &#233;viter une recr&#233;ation par revert on peut prot&#233;ger le redirect. Est-ce une solution de compromis qui te convient ?
::--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 3 janvier 2014 &#224; 16:50 (CET)
::: &#171;&#160;Pour moi ''cette suppression'' n'est aucunement une invitation &#224; recr&#233;er la page&#160;&#187;... Tu veux dire &#171;&#160;cette restauration&#160;&#187; ? Mais &#224; vrai dire, je ne vois pas du tout la PdD &#224; laquelle tu fais r&#233;f&#233;rence, et qui obligerait &#224; toujours restaurer tout l'historique d'un article supprim&#233;, bac &#224; sable inclus, vandalismes et canulars inclus, d&#232;s lors que l'article serait recr&#233;&#233; m&#234;me sous forme d'une simple redirection. Si une telle prise de d&#233;cision existe (dans le contexte de la licence WP, j'imagine), il me semble qu'elle est r&#233;guli&#232;rement viol&#233;e, ne serait-ce qu'en DRP, o&#249; on accepte assez souvent une re-cr&#233;ation sans restauration (m&#234;me masqu&#233;e) lorsqu'il s'agit d'un copyvio, d'un vandalisme, voire d'un total bac &#224; sable sans queue ni t&#234;te...
::: Mais bon, pour r&#233;pondre plus directement &#224; ta question sur la redirection, OK, pas de probl&#232;me pour une ''restauration'' de l'historique + protection compl&#232;te (avec le rappel de la suppression par P&#224;S en commentaire). &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  4 janvier 2014 &#224; 09:43 (CET)
Ok, je fais comme &#231;&#224; --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 4 janvier 2014 &#224; 22:21 (CET)

== Modifications sur la page Saint S&#233;bastien ==

bonjour

je constate que vous avez soin de corriger beaucoup d&#8217;articles, de supprimer les mauvais liens ou les passages manquants de r&#233;f&#233;rences, bravo et merci pour ce travail!

Vous avez en particulier retirer tout une partie int&#233;ressante de l'article consacr&#233; &#224; Saint S&#233;bastien:
http://fr.wikipedia.org/w/index.php?title=S%C3%A9bastien_(martyr)&amp;diff=next&amp;oldid=92548381
Le sujet fait souvent d&#233;bat et c'&#233;tait justement par soucis de montrer beaucoup de r&#233;f&#233;rences que j'avais ajout&#233; ces &#339;uvres litt&#233;raires.
Vous l'avez cependant supprim&#233; au motif qu'elle manquait de r&#233;f&#233;rences. Pouvez vous me donner un exemple d'une r&#233;f&#233;rence satisfaisante afin de pouvoir remettre ces &#339;uvres sans risque d&#8217;effa&#231;age?

Merci d'avance! et bonne ann&#233;e!
--[[Utilisateur:Sebastianus|Sebastianus]] ([[Discussion utilisateur:Sebastianus|discuter]]) 3 janvier 2014 &#224; 22:41 (CET)
:Bonjour,
:Le probl&#232;me est qu'un recensement d'ouvrages suppos&#233;s traiter d'un th&#232;me est du travail in&#233;dit. Ce qu'il faudrait c'est indiquer une source qui cite ces ouvrages comme traitant de ce th&#232;me. Il n'y aurait alors aucun probl&#232;me.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 4 janvier 2014 &#224; 22:18 (CET)

== Wikidata weekly summary #91 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project Chat#About RfD|Discussion about the RfD process]]
** [[:d:Wikidata:Project Chat#Wikisource WD:N|Discussion about Notability of Wikisource on Wikidata]]
** Open RfAs: [[:d:Wikidata:Requests for permissions/Administrator/Lymantria|Lymantria]], [[:d:Wikidata:Requests for permissions/Administrator/Lavallen|Lavallen]]
* Other Noteworthy Stuff
** Wikidata reached 100000000 edits
** [[:d:User:Dexbot]] is the first bot to reach 10000000 edits
** Wikisource is due to receive Wikidata Phase 1 on January the 14th
* Did you know?
** Newest properties: none
** Newest [[d:Wikidata:Task forces|task forces]]: [[:d:Wikidata:MediaWiki task force|MediaWiki task force]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q309988|Karlsruhe Institute of Technology (Q309988)]]
** Fun Fact: According to Wikidata, this is the year of [[:d:Q2014|2004 (Q2014)]]
* &lt;s&gt;Development&lt;/s&gt;Word from John
** To give this section some life, since the development team had their holidays last week meaning nothing really got done (let them have one week off at least), I'll say a few words. 2014 is a new year and thus a new start, over the last year Wikidata celebrated its first birthday which brought reflection over what Wikidata had accomplish. Therefore I want to use the start of 2014 to reflect what Wikidata can do. For my personal over view see [[:d:User:John F. Lewis/Presence|this page]]. For the summary, while it is meant to be a weekly simple update, I feel this can be used a lot more effective to put across not only what happened on Wikidata but things about Wikidata on other wikis, I am hoping to start a section over this within the next few weeks. If you have any suggestions for the summary, feel free to drop me a message at [[:m:User talk:John F. Lewis|meta]] or [[:d:User talk:John F. Lewis|Wikidata]]. Thanks.
* Monthly Tasks
** [[d:Wikidata:Database reports/Constraint violations/P832|Fix a format or content violation]] for the [[d:Property:P832|Public holiday (P832)]] propery
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2013 10 11|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 21:50, 8 November 2013 (UTC)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=6947850 --&gt;

== L'article [[Novopress]] a &#233;t&#233; restaur&#233; ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Novopress}}''' &#187; est en d&#233;bat d'admissibilit&#233; ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) suite &#224; une DRP. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Novopress}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 7 janvier 2014 &#224; 19:13 (CET)

== Utilisation de robot ==

Bonjour. Certains robot semblent fantastique dans leur possibilit&#233; de faire une travail qui demanderait des heures fastidieuses...

Sur la page [[1001 films &#224; voir avant de mourir]], de nombreux liens dirigent vers un titre en anglais, celui-ci renvoi vers le titre en fran&#231;ais.
ex [[Gold Diggers of 1933]] =&gt; [[Chercheuses d'or de 1933]]

Question ; le robot peut il faire ce travail ?

Peut il d&#233;tecter les liens vers les homonymies ?

Bonne journ&#233;e. --[[Utilisateur:Io Herodotus|Io Herodotus]] ([[Discussion utilisateur:Io Herodotus|discuter]]) 8 janvier 2014 &#224; 15:43 (CET)

:Merci beaucoup. Un nouveau petit coup de main identique serait le bienvenu, quand tu auras le temps, bien s&#251;r.Merci d'avance.--[[Utilisateur:Io Herodotus|Io Herodotus]] ([[Discussion utilisateur:Io Herodotus|discuter]]) 10 janvier 2014 &#224; 15:47 (CET)
::trop fort !--[[Utilisateur:Io Herodotus|Io Herodotus]] ([[Discussion utilisateur:Io Herodotus|discuter]]) 10 janvier 2014 &#224; 16:48 (CET)

==Mes pages superflues ("avec lien bris&#233;")==
Salut Hercule ! Tu as raison, je vais me charger de supprimer un paquet de ces documents, tout en gardant les plus r&#233;cents (une vieille tendance f&#233;tichisto-conservative qui parait-il contribue &#224; mon charme). Meilleurs voeux au passage, cordialt [[Utilisateur:Arapaima|Arapaima]] ([[Discussion utilisateur:Arapaima|discuter]]) 8 janvier 2014 &#224; 17:12 (CET)
:Fait. [[Utilisateur:Arapaima|Arapaima]] ([[Discussion utilisateur:Arapaima|discuter]]) 10 janvier 2014 &#224; 10:48 (CET)
:Bien s&#251;r ! Mais imagine ma na&#239;vet&#233;: je croyais que c'&#233;tait fait, et qu'elles avaient disparu. Merci, bien cordialt [[Utilisateur:Arapaima|Arapaima]] ([[Discussion utilisateur:Arapaima|discuter]]) 12 janvier 2014 &#224; 07:35 (CET)

== Wikidata weekly summary #92 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** '''[[:d:Wikidata talk:Wikisource#Notability, and other preparations for Wikisource deployment|Discussion over Wikisource's notability within Wikidata]]'''
** [[:d:Wikidata:Requests for comment/Make Symmetric &amp; Inverse Property addition automatic and bidirectional|Make Symmetric &amp; Inverse Property addition automatic and bidirectional]]
** Closed RfAs: [[:d:Wikidata:Requests for permissions/Administrator/Lymantria|Lymantria (Successful)]], [[:d:Wikidata:Requests for permissions/Administrator/Lavallen|Lavallen (Successful)]]
* Events/Press/Blogs
** [http://aldil.org/les-activites/les-jeudis/jeudi-du-libre-du-9-janvier-2014 Presentation about Wikidata at Aldil], [[:d:Q456|Lyon, France]]
* Other Noteworthy Stuff
** Wikisource is deployed to [[testwikidata:|testwikidata]]
** A group of students is working on suggestions to make it easier to add missing information. [http://lists.wikimedia.org/pipermail/wikidata-l/2014-January/003301.html They published a status report and a rough first demo.]
* Did you know?
** Newest properties: [[:d:Property:P1064|track gauge]], [[:d:Property:P1060|pathogen transmission process]], [[:d:Property:P1059|CVR]], [[:d:Property:P1058|ERA Journal ID]]
** Newest [[d:Wikidata:Task forces|task forces]]: [[:d:Wikidata:Manga and Anime task force|Manga and Anime task force]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q42|Douglas Adams]]
** Fun Fact: [[:d:Q404|Does not exist (Q404)]]
** Wikidata's presence: The Dutch Wikipedia have a category for coordinating coordinates on Wikidata ([[:w:nl:Categorie:Wikipedia:Co&#246;rdinaten niet op Wikidata|Categorie:Wikipedia:Co&#246;rdinaten niet op Wikidata]])
* Development
** [http://lists.wikimedia.org/pipermail/wikidata-l/2014-January/003294.html Adrian Lang joins the team]
** Cirrus Search is now the default search on Wikidata and should improve [[d:Special:Search]]'s handlich of special characters for example
** Made the &#8220;in other languages&#8221; box also show up for people who have not configured a babel box ([[bugzilla:49079]])
** No longer showing a table of content when it has less than 3 items in it to prevent it from showing up on property pages ([[bugzilla:58422]])
** More performance improvement work
** Finishing touches on quantities datatype user interface
** Display qualifiers in non-Java Script user interface
** Prevented import of wikitext into the main namespace ([[bugzilla:47070]])
** Split the DataValues component into more clearly defined libraries and switched Wikibase over to use these
** Switched Wikibase to use Wikibase DataModel 0.6
** Changed development and installation workflows to make use of the dependency manager Composer ([http://lists.wikimedia.org/pipermail/wikidata-tech/2014-January/000379.html more details])
** Made tests run with less warnings (especially in Firefox)
** Started replacing wikibase.fetchedEntities with a proper entity store
* Monthly Tasks
** [[d:Wikidata:Database reports/Constraint violations/P832|Fix a format or content violation]] for the [[d:Property:P832|Public holiday (P832)]] propery
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2014 01 10|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 11 janvier 2014 &#224; 10:34 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=6997433 --&gt;

== Modification sur page (prot&#233;g&#233;e) d'arbitrage ==
Bonjour Hercule. Pourrais-tu, s'il te pla&#238;t, revenir au moins sur la modif du lien [[USA]] en [[&#201;tats-Unis]] op&#233;r&#233;e sur cette [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Thoipi-Daniel*D&amp;curid=6992725&amp;diff=100152855&amp;oldid=94492530 page], en effet il s'agit ici d'une citation que j'avais recopi&#233;e telle quelle de mon contradicteur et elle est agr&#233;ment&#233;e d'un &#171;&#160;cf.&#160;&#187;. J'aurais moi-m&#234;me voulu corriger une ou deux fautes d'orthographe de mon fait, mais n'ai pu le faire avant la protection, aussi, je trouve curieux qu'un admin puisse intervenir apr&#232;s coup, sans concertation, sur une telle page. Cordialement, [[utilisateur:Daniel*D|Daniel*D]], 11 janvier 2014 &#224; 20:02 (CET)
:{{Fait}}, par [[User:Elfix|Elfix]]&#8594; [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Thoipi-Daniel*D&amp;curid=6992725&amp;diff=100167546&amp;oldid=100152855]. [[utilisateur:Daniel*D|Daniel*D]], 12 janvier 2014 &#224; 10:08 (CET)
::Salut, il s'agit d'une inattention dans la validation d'une modification dans ma console. Le programme fait ensuite la modification avec le compte ayant les privil&#232;ges suffisant. Je ne pouvais pas me connecter plus t&#244;t.
::--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 12 janvier 2014 &#224; 20:08 (CET)

== Retrait de l'&#233;valuation projet "radio" ==

Bonsoir,

Pourquoi supprimer les &#233;valuations de projet "radio" ? Le projet va dispara&#238;tre ? Je vois qu'il est en sommeil.

Merci de donner des explications lors de ce genre d'actions ;)

Cordialement, --[[Utilisateur:Daehan|Daehan]] ([[Discussion utilisateur:Daehan|discuter]]) 14 janvier 2014 &#224; 23:51 (CET)
:Salut,
:je n'ai pas explicit&#233; mes modifications car il me semblait que c'&#233;tait &#233;vident : il n'y a jamais eu de mise en place d'&#233;valuation pour ce projet. Les cat&#233;gories d'&#233;valuation n'existent pas et aucun crit&#232;re d'&#233;valuation n'a &#233;t&#233; d&#233;fini. L'utilisation d'un param&#232;tre "radio"  r&#233;sulte donc forc&#233;ment d'une m&#233;connaissance de l'outil d'&#233;valuation et n'a pas de sens. 
:Cordialement, 
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 15 janvier 2014 &#224; 00:07 (CET)
::On se d&#233;tend et on descend de ses grands chevaux. Ce n'est pas parce que m&#244;ssieu le sait que tout le monde doit le savoir. Je m'&#233;tais bas&#233; sur les portails du bas de l'article, sans v&#233;rifier o&#249; en &#233;tait le projet (je v&#233;rifie juste qu'il existe (en bleu) avec la pr&#233;visualisation avant de publier). --[[Utilisateur:Daehan|Daehan]] ([[Discussion utilisateur:Daehan|discuter]]) 15 janvier 2014 &#224; 01:53 (CET)
:::effectivement,  tu devrais te d&#233;tendre... je n'ai fait que r&#233;pondre &#224; ta question... --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 15 janvier 2014 &#224; 09:28 (CET)

== Projet:Police ==

Bonjour Hercule et son [[Portail:Police]] ? que faut-il faire ? Amicalement. [[Utilisateur:FrankyLeRoutier|FrankyLeRoutier]] % [[Discussion Utilisateur:FrankyLeRoutier|Appelez-moi sur mon CB]] 15 janvier 2014 &#224; 15:08 (CET)
:Salut,
:je pense qu'il va falloir cr&#233;er un projet Police, puisqu'il y a une &#233;valuation associ&#233;e.  Je compte creuser la questiob rapidement. 
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 15 janvier 2014 &#224; 15:14 (CET)

== Mod&#232;le:Wikiprojet/alias ==

Salut,

j'ai vu ta modification sur [[Mod&#232;le:Wikiprojet/alias]], mais j'ai un doute sur son utilit&#233;.

Tu as mis le subst sur le test du Switch. Or ce bout de code n'est jamais restitu&#233; dans la page lors d'un subst. Est-tu s&#251;r de toi ? (de toute fa&#231;on cela ne g&#232;ne pas l'ex&#233;cution du code, ce qui est l'essentiel :p)

Cordialement,

--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 15 janvier 2014 &#224; 23:05 (CET)
:Bonsoir,
:Si tu utilises le mod&#232;le avec subst, en l'absence de safesubst: avant ucfirst, le ucfirst lui-m&#234;me n'est pas substitu&#233;. C'est-&#224;-dire que le switch est fait sur une cha&#238;ne contenant des accolades, qui ne correspond jamais &#224; aucun des motifs pr&#233;sents. Donc la branche par d&#233;faut est toujours utilis&#233;e.
:Peut-&#234;tre que &#231;a r&#233;sout le probl&#232;me mentionn&#233; sur [[Discussion Projet:JavaScript/Demande de fonction]] d'ailleurs ?
:Cordialement,
:[[Utilisateur:Orlodrim|Orlodrim]] ([[Discussion utilisateur:Orlodrim|discuter]]) 15 janvier 2014 &#224; 23:10 (CET)

== Sous pages utilisateur ==

: Salut, les pages que j'ai cr&#233;&#233; sont une tentative de g&#233;n&#233;ration automatique de page &#224; partir de donn&#233;es de la Deutsche Bahn. Elle pourraient &#234;tre tr&#232;s utiles pour ceux qui r&#233;digeront des pages sur les lignes ferroviaires allemandes. Malheureusement dans la g&#233;n&#233;ration automatique, quelques icone BS inexistantes ont &#233;t&#233; int&#233;gr&#233;es. Je vais voir comment faire pour les supprimer.D'ici une semaine, le probl&#232;me devrait &#234;tre r&#233;gl&#233;.--[[Utilisateur:Akiry|Akiry]] ([[Discussion utilisateur:Akiry|discuter]]) 16 janvier 2014 &#224; 15:12 (CET)

== Discussion:Didymograptus ==
Bonjour Hercule. Pour comprendre, pourriez-vous m'expliquer le pourquoi de cette [[Discussion:Didymograptus|cette suppression]] ? Cordialement --[[Utilisateur:Franck-fnba|Franck]] ([[Discussion utilisateur:Franck-fnba|discuter]]) 17 janvier 2014 &#224; 17:37 (CET)
:Bonjour,
:Vous aviez appos&#233; sur cette page une &#233;valuation par {{m|Wikiprojet}} avec le param&#232;tre ''Pal&#233;ontologie''. Or il n'existe pour l'instant pas d'[[Projet:Pal&#233;ontologie/&#201;valuation|&#233;valuation au sein de ce projet]]. Ne sachant quel autre projet &#233;tait susceptible d'&#233;valuer cet article j'ai supprim&#233; la page de discussion.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 17 janvier 2014 &#224; 20:14 (CET)
::Merci de votre r&#233;ponse. Effectivement, &lt;nowiki&gt;{{Wikiprojet |Zoologie|moyenne |avancement=&#233;bauche }}&lt;/nowiki&gt; eu &#233;t&#233; plus appropri&#233;. Cordialement --[[Utilisateur:Franck-fnba|Franck]] ([[Discussion utilisateur:Franck-fnba|discuter]]) 17 janvier 2014 &#224; 20:40 (CET)

== L'article Dante Dash est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Dante Dash}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Dante Dash}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Sismarinho|Sismarinho]] ([[Discussion utilisateur:Sismarinho|discuter]]) 19 janvier 2014 &#224; 11:05 (CET)

== Wikidata weekly summary #93 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* [[:Wikidata:Events|Events]]
** upcoming: FOSDEM
* Other Noteworthy Stuff
** Wikisource now gets its language links via Wikidata
** [[:toollabs:reasonator|Reasonator]] gets extended functionality
* Did you know?
** Newest properties: [[:d:Property:P1070|PlantList-ID]], [[:d:Property:P1069|Danemark Job Code (DISCO-08)]], [[:d:Property:P1068|Instruction Set]], [[:d:Property:P1067|Thailand central administrative unit code]], [[:d:Property:P1066|student of]], [[:d:Property:P1065|archive URL]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q153|ethanol]]
** Fun Fact: [[:d:Q2001|A Space Odyssey (Q2001)]]
* Development
** Enabled language links for Wikisource
** Move more part of an item page from JS to HTML to improve performance and non-JS interface
** Database performance improvements
** Work on forward compatibility for new entity types
** Introducing the EntityStore service to improve modularity
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2014 01 17|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:Lydia Pintscher (WMDE)|Lydia Pintscher]] using [[Utilisateur:MediaWiki message delivery|MediaWiki message delivery]] ([[Discussion utilisateur:MediaWiki message delivery|discuter]]) 19 janvier 2014 &#224; 13:22 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:Lydia Pintscher (WMDE)@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7139323 --&gt;

== Projet:Police ==

Merci pour votre ajout ! {{sourire}} --[[Utilisateur:Pablo029|Pablo029]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Pablo029|A votre &#233;coute]]&amp;#93;&lt;/sup&gt; 20 janvier 2014 &#224; 11:04 (CET)

== [[Mod&#232;le:Date/Documentation]] ==

[//fr.wikipedia.org/w/index.php?title=Mod&#232;le:Date/Documentation&amp;diff=100431904&amp;oldid=prev Exploitation de bug] mais [//fr.wikipedia.org/w/index.php?title=Mod&#232;le:Date/Documentation&amp;diff=76570977&amp;oldid=prev ajout&#233; suite &#224; discussion sur Bistro] puis [[Discussion Projet:Mod&#232;le/2012#Mod&#232;le:Date|sur Projet:Mod&#232;le]] en 2012 : le probl&#232;me c'est que &#171; &lt;code&gt;&lt;nowiki&gt;les {{Date||25|mars|1990}} et {{Date|8|avril|1990}}&lt;/nowiki&gt;&lt;/code&gt; =&#160;les {{Date||25|mars|1990}} et {{Date|8|avril|1990}}&#160;&#187; et &#171; &lt;code&gt;&lt;nowiki&gt;les {{Date|25|mars}} et {{Date|8|avril|1990}}&lt;/nowiki&gt;&lt;/code&gt; =&#160;les {{Date|25|mars}} et {{Date|8|avril|1990}}&#160;&#187; ne font pas la m&#234;me chose pour les liens du 25 mars. &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 20 janvier 2014 &#224; 15:47 (CET)
:Sur la discussion de bistro il avait d&#233;j&#224; &#233;t&#233; demand&#233; de ne pas exploiter ce bug ({{Citation|Non, n'encouragez surtout pas cette syntaxe &#171; d&#233;tourn&#233;e &#187; ! Demandez plut&#244;t au Projet:Mod&#232;le de proprement rendre le 3e param&#232;tre facultatif (tout en permettant quand m&#234;me le 4e param&#232;tre), puis enlevez cette ignominie de la doc}}). Il ne faut donc pas l'indiquer dans la documentation.
:Tous les appels &#224; cette "astuce" devraient &#234;tre repris, afin d'avoir du code propre : soit un lien interne simple, soit un nouveau param&#232;tre du mod&#232;le.
:Cdt,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 20 janvier 2014 &#224; 15:50 (CET)
::Regarde la suite de la discussion sur projet Mod&#232;le : j'avais sans doute d&#233;j&#224; modifi&#233; la doc, celui qui avait dit &#231;a a chang&#233; d'avis et moi j'ai &#233;t&#233; d'accord que l'usage est [[25 mars]] c'est-&#224;-dire le m&#234;me r&#233;sultat que &lt;nowiki&gt;{{Date|25|mars|1990}}&lt;/nowiki&gt;. [//fr.wikipedia.org/w/index.php?title=Mod&#232;le:Date/Documentation&amp;diff=100436014&amp;oldid=100226508 Je mets &#231;a dans la doc], mais reste &#224; savoir s'il faut ou pas un param&#232;tre pour faire comme &lt;nowiki&gt;{{Date||25|mars|1990}}&lt;/nowiki&gt; en plus propre : je mentionne la chose [[Discussion module:Date#Enlever l'ann&#233;e, ou m&#234;me l'ann&#233;e et le mois|en pdd du module]]. &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 20 janvier 2014 &#224; 16:49 (CET)
:::&lt;nowiki&gt;{{Date|25|mars|1990}}&lt;/nowiki&gt; est parfaitement correct. --[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 20 janvier 2014 &#224; 16:52 (CET)
::::La discussion est entam&#233;e dans le lien pr&#233;c&#233;dent (pdd du module). &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 20 janvier 2014 &#224; 17:01 (CET)

== Moulay Rachid ==

Monsieur, j'ai respect&#233; les Conventions sur les titres (Pour une personne, on donne les pr&#233;noms et nom ou pseudonyme sous lesquels elle est la plus connue) et le prince est connu sous le nom de (Moulay Rachid) car il est le seul souverain qui porte ce nom dans la dynastie, si il est le deuxi&#232;me son nom va etre (Rachid II (sans Moulay)) au lieu de (Moulay Rachid), c'est le protocole de la dynastie Alaouite du Maroc &#224; laquelle j'appartiens, alors le nom royaliste du prince est (Moulay Rachid), et Merci.
:Non, vous n'avez pas respect&#233; [[WP:TITRE|les conventions sur les titres]]. Un titre de noblesse n'est pas un [[pseudonyme]]. L'article sur le '''prince de Galles''' se nomme [[Charles de Galles]]. L'article sur '''saint Fran&#231;ois''' se nomme [[Fran&#231;ois d'Assise]]. 
:Merci de respecter les conventions &#233;tablies sur Wikip&#233;dia, quelle que soit votre rapport avec le sujet des articles.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 23 janvier 2014 &#224; 23:06 (CET)

== Veau d'or (r&#233;compense) ==

Bonjour Hercule,

Tu as donc renomm&#233; cette contribution en [[Veau d'or (r&#233;compense)]] au lieu de [[Gouden Kalf]]. Je pensais qu'il fallait appliquer le principe de moindre surprise. Nulle part dans notre WK, ce prix est nomm&#233; par sa traduction fran&#231;aise mais bien par son appellation n&#233;erlandaise "Gouden Kalf". J'avoue ne plus rien comprendre aux r&#232;gles concernant les titres. Donc, si je suis ta logique, je peux renommer tous les prix cin&#233;matographique et autres par leur traduction fran&#231;aise ?

Cordialement, --[[Utilisateur:Jacques Ballieu|&lt;span style="color:purple"&gt;''Jacques''&lt;/span&gt;]]  [[File:128px-Nuvola man icon.png|link=Utilisateur:Jacques Ballieu|25px]] ([[Discussion utilisateur:Jacques Ballieu|&lt;span style="color:#008000"&gt;me laisser un message&lt;/span&gt;]])  24 janvier 2014 &#224; 12:25 (CET)
:Bonjour, 
:j'ai indiqu&#233; sur la page de demande de renommage que cette action ne valait pas validation du renommage effectu&#233; et que ta requ&#234;te reste ouverte. 
:Mais j'ai aussi r&#233;pondu &#224; ta requ&#234;te.  L'usage fait dans les articles de Wikipedia n'est pas un bon crit&#232;re.  Ce qui importe c'est l'usage en fran&#231;ais que l'on retrouve dans les sources. 
:Cordialement, 
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 24 janvier 2014 &#224; 13:12 (CET)

== Wikidata weekly summary #94 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#P31 for animals|Discussion about using 'instance of' specific for animals]]
* Events/Blogs/Press
** Next Wikidata IRC office hour on Monday, February 3rd
** FOSDEM
* Other Noteworthy Stuff
** The [[:d:Wikidata:Development plan|Wikidata Development Plan]] for 2014+ has been published
** [http://tools.wmflabs.org/wikidata-todo/stats.php Wikidata stats] now also includes statistics for ranks
* Did you know?
** Newest properties: [[:d:Property:P1076|ICTV virus ID]], [[:d:Property:P1075|rector]], [[:d:Property:P1074|fictional analog of]], [[:d:Property:P1073|writable file format]], [[:d:Property:P1072|readable file format]], [[:d:Property:P1071|place made]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q14560|Cactaceae]]
* Development
** Daniel and Katie took part in the MediaWiki Architecture Summit in San Francisco
** [[Bugzilla:60027]] Add language to label and description field to make it less likely that people enter a label or description in a wrong language
** [[Bugzilla:58394]] Avoid throwing out of bounds error when adding new claims
** [[Bugzilla:50570]] API now reveals qualifier hashes
** [[Bugzilla:57213]] API now reveals data type ids
** [[Bugzilla:57754]] Die if wbeditentity tries to clear from an old revision id
** [[Bugzilla:55795]] Add API option to show snaks in a list rather than grouped by property
** Refactor of ChangeOp remove functionality
** Continued to move parsing and validating of values from the frontend into the backend to improve performance and make the non-JS user interface more useful
** Finished the Wikidata build script (We use it to pull together code from various git repositories into a single one for deployment)
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2014 01 24|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 25 janvier 2014 &#224; 00:57 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7197111 --&gt;

== Merci... ==

...de me faire suivre par HerculeBot qui corrige mes cacographies.  ;-)  Ca m'arrange bien. Cordialement, --[[Utilisateur:Spiridon Ion Cepleanu|Spiridon Ion Cepleanu]] ([[Discussion utilisateur:Spiridon Ion Cepleanu|discuter]]) 25 janvier 2014 &#224; 21:05 (CET)

== Wikimag n&#176;304 - Semaine 4 ==
{{Wikimag message|304|2014|4}} [[Utilisateur:BeBot|BeBot]] ([[Discussion utilisateur:BeBot|discuter]]) 27 janvier 2014 &#224; 05:17 (CET)

== Section (Dynastie Alaouite) ==

Bonjour :) j'ai ajout&#233; une Section sur l'article de la [[Dynastie Alaouite]] avec les portraits des souverains et ses noms propre sultaniens ou royales, ses dates du r&#232;gne, et ses liens avec ses pr&#233;d&#233;cesseurs :) https://fr.wikipedia.org/wiki/Dynastie_alaouite

== Alexandre Aguado ==

Alexandre Aguado a eu 3 fils--[[Sp&#233;cial:Contributions/90.20.232.66|90.20.232.66]] ([[Discussion utilisateur:90.20.232.66|discuter]]) 31 janvier 2014 &#224; 15:40 (CET)
cf. Annie Laurant et Solange Sautel. Alexandre Aguado. Le choix de deux patries. &#233;d. "Fer au feu" 57 E route de La Charit&#233; 18000 Bourges. 2008. Prix du Conseil g&#233;n&#233;ral du Cher au Salon du Livre d'histoire de f&#233;vrier 2009
cet ouvrage, &#233;dit&#233; entre les 2 autres cit&#233;s dans l'article, a &#233;t&#233; rapidement &#233;puis&#233; et a &#233;t&#233; r&#233;imprim&#233; en 2010. cf. www.atffaubois.org. Il sera encore disponible demain au Salon du livre d'histoire de Bourges 2014.
Bourges le 31.01.2014 [[Sp&#233;cial:Contributions/90.20.232.66|90.20.232.66]] ([[Discussion utilisateur:90.20.232.66|discuter]]) 31 janvier 2014 &#224; 15:40 (CET)
:Et ?
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 5 f&#233;vrier 2014 &#224; 23:19 (CET)

== Wikidata weekly summary #95 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#Cactaceae (Q14560) as showcase item ? P31 as a qualifier ?|Discussion over P31 as a qualifier]]
** Open RfA: [[:d:Wikidata:Requests for permissions/Administrator/Sjoerddebruin|Sjoerddebruin]]
* Events/Blogs/Press
** Wikidata is at FOSDEM in Brussels, Februrary 1st-2nd
* Other Noteworthy Stuff
** Quantities released on Wikidata!
** Wikisource [[:d:Wikidata:Phase 2|phase 2]] coming Februrary 25th.
* Did you know?
** Newest properties:  [[:d:Property:P1110|attendance]], [[:d:Property:P1109|refractive index]], [[:d:Property:P1108|electronegativity]], [[:d:Property:P1107|proportion]], [[:d:Property:P1106|sandbox-quantity]], [[:d:Property:P1104|number of pages]], [[:d:Property:P1103|number of platforms ]], [[:d:Property:P1102|flattening]], [[:d:Property:P1101|floors above ground]], [[:d:Property:P1100|number of cylinders]], [[:d:Property:P1099|masts]], [[:d:Property:P1098|number of speakers]], [[:d:Property:P1097|g-factor]], [[:d:Property:P1096|orbital eccentricity]], [[:d:Property:P1093|gross tonnage]], [[:d:Property:P1092|total produced]], [[:d:Property:P1090|redshift]], [[:d:Property:P1088|Mohs' hardness]], [[:d:Property:P1087|ELO rating]], [[:d:Property:P1086|atomic number]], [[:d:Property:P1085|LibraryThing work identifier]], [[:d:Property:P1084|EUL control number]], [[:d:Property:P1083|capacity]], [[:d:Property:P1082|population]], [[:d:Property:P1081|Human Development Index]], [[:d:Property:P1080|from narrative]], [[:d:Property:P1079|launch contractor]], [[:d:Property:P1078|valvetrain configuration]], [[:d:Property:P1077|KOATUU identifier]]
* Development
** Deployed quantities to Wikidata! :)
** Made patch to make wbmergeitems more reliable [[Bugzilla::55960]]
** Wikidata edit permissions now included in [https://gerrit.wikimedia.org/r/#/c/109333/ wikimedia OAuth edit groups]
** Moved Diff repo to [https://github.com/wmde/Diff Github]
** Work put into make the frontend use backend formatters through the api
** Refactoring of the [https://github.com/wmde/ValueView ValueView extension]
** MergeItems special page merged as an experimental feature
** Our easy RDF fork is now included using composer
** Fixed wbmergeitems issues
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[:d:Wikidata:Status updates/2014 01 31|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 1 f&#233;vrier 2014 &#224; 00:37 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7249659 --&gt;

== Wikimag n&#176;305 - Semaine 5 ==
{{Wikimag message|305|2014|5}} [[Utilisateur:BeBot|BeBot]] ([[Discussion utilisateur:BeBot|discuter]]) 3 f&#233;vrier 2014 &#224; 05:17 (CET)

== Excuses &#224; Hercule ==

Bonjour 
En voulant compl&#233;ter l'article sur Jan Cornelis Vermeyen, je me suis emm&#234;l&#233;e dans les typographies de r&#233;f&#233;rences et j'ai cass&#233; la mise en page. Je n'arrive pas &#224; r&#233;parer mes b&#234;tises.
Merci de l'activit&#233; du bot. je vais aussi m'adresser au dernier qui a fait des modifications.
Tr&#232;s cordialement
--[[Utilisateur:Jeanne Delaine|Jeanne Delaine]] ([[Discussion utilisateur:Jeanne Delaine|discuter]]) 3 f&#233;vrier 2014 &#224; 22:10 (CET)

== Pour info ==
Bonjour.

Le remplacement de de playstation par PlayStation pose pas mal d'ennuis de [https://fr.wikipedia.org/w/index.php?title=Carte_PlayStation_Vita&amp;diff=prev&amp;oldid=100935884 ce] [https://fr.wikipedia.org/w/index.php?title=PlayStation_Network&amp;diff=100935427&amp;oldid=100934935 type]. Par cons&#233;quent ,j'ai supprim&#233; [https://fr.wikipedia.org/w/index.php?title=Utilisateur:HerculeBot/Cacographies/Liste/12&amp;diff=prev&amp;oldid=100935819 l'entr&#233;e en question] dans la liste des cacographies.

Bonne journ&#233;e, --&#8212; '''[[User:Superjuju10|&lt;font color="#400080"&gt;Superjuju10&lt;/font&gt;]]''' &lt;sup&gt;&lt;small&gt;&amp;#91;[[User talk:Superjuju10|'''&lt;font color="#000000"&gt;&lt;u&gt;Aubline &#224; votre disposition&lt;/u&gt;&lt;/font&gt;''']]&amp;#93;&lt;/small&gt;&lt;/sup&gt;, le 5 f&#233;vrier 2014 &#224; 16:32 (CET)
: Ce n'est pas suffisant, le robot continu de faire n'importe quoi, y en a marre ! [[Utilisateur:A.BourgeoisP|A.BourgeoisP]] ([[Discussion utilisateur:A.BourgeoisP|discuter]]) 5 f&#233;vrier 2014 &#224; 20:04 (CET)
::On reste calme {{u-|A.BourgeoisP}} {{sourire}}.
::@Hercule : J'ai malheureusement &#233;t&#233; oblig&#233; de bloquer le bot, pour une dur&#233;e d'une semaine. J'esp&#232;re que ton absence ne sera pas longue. Bonne continuation, --&#8212; '''[[User:Superjuju10|&lt;font color="#400080"&gt;Superjuju10&lt;/font&gt;]]''' &lt;sup&gt;&lt;small&gt;&amp;#91;[[User talk:Superjuju10|'''&lt;font color="#000000"&gt;&lt;u&gt;Aubline &#224; votre disposition&lt;/u&gt;&lt;/font&gt;''']]&amp;#93;&lt;/small&gt;&lt;/sup&gt;, le 5 f&#233;vrier 2014 &#224; 21:22 (CET)
:::Il y avait malheureusement [https://fr.wikipedia.org/w/index.php?title=Utilisateur:HerculeBot/Cacographies/Liste/1&amp;diff=100949994&amp;oldid=100894679 une autre page &#224; modifier]. Mais ce n'&#233;tait pas &#233;vident &#224; trouver.
:::Cordialement,
:::--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 5 f&#233;vrier 2014 &#224; 22:48 (CET)

== Suppression de l'article "N&#233;crocarburant" ==

Bonjour.

Le 20 janvier dernier, vous m'informiez de votre projet de supprimer l'article en r&#233;f&#233;rence. Bien que sur le d&#233;part pour un voyage &#224; l'&#233;tranger je vous &#233;crivais s&#233;ance tenante pour vous dire mon attachement personnel &#224; ce n&#233;ologisme et vous demander un petit d&#233;lai pour vous en d&#233;velopper les raisons.

Aujourd'hui, je constate avec tristesse que non seulement vous ne m'avez pas r&#233;pondu mais vous vous &#234;tes empress&#233; de faire dispara&#238;tre et ma r&#233;ponse et surtout l'article concern&#233; !!!

Je vous prie donc de m'indiquer les raisons imp&#233;rieuses de votre empressement &#224; supprimer cet article et aussi celles de votre apparent manque de la plus &#233;l&#233;mentaire courtoisie.

Avec mes salutations,
ChefAlain 6 f&#233;vrier 2014 &#224; 21:42 (CET)
:Bonsoir,
:Je vous ai r&#233;pondu [[Discussion:N&#233;crocarburant/Suppression|l&#224; o&#249; vous m'avez pos&#233; la question]].
:La courtoisie &#233;tant pour vous une chose importante j'attends de promptes excuses pour votre accusation de ne pas vous avoir r&#233;pondu, et -pire - d'avoir fait dispara&#238;tre votre requ&#234;te.
:Pour le reste, je ne me r&#233;p&#233;terai pas, vous trouverez toutes les r&#233;ponses &#224; vos interrogations sur la page de proposition de suppression que j'avais initi&#233;.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 6 f&#233;vrier 2014 &#224; 21:48 (CET)

Bonsoir,

La courtoisie n'est, pour moi, pas importante, mais essentielle : c'est pourquoi je n'ai aucune r&#233;ticence &#224; vous &#233;crire que je regrette d'avoir fait un mauvais constat.

Ne comprenant pas l'utilit&#233; de faire ce sinistre m&#233;nage (quelques kilooctects...) - br&#251;lerait-on le Littr&#233; parce que d&#233;suet ? -, je persiste &#224; d&#233;plorer la suppression de ce si beau n&#233;ologisme de mon ami Dominique GUILLET et reste persuad&#233; que tout autodaf&#233; est une inqualifiable perte pour l'Humanit&#233;.
Avec mes salutations,
ChefAlain 7 f&#233;vrier 2014 &#224; 16:55 (CET)*
:Pour qu'il y ait autodaf&#233; il aurait fallu qu'il y ait publication... Ce n'est l'espace que prenait cette page sur les serveurs qui posait probl&#232;me, mais le fait qu'elle n'avait pas sa place sur Wikip&#233;dia car non fiable et non v&#233;rifiable.
:Et vous n'avez pas fait qu'un mauvais constat, vous m'avez &#233;galement accus&#233; de choses que je n'ai pas faites. Ce qui m&#233;rite des excuses, et pas des exag&#233;rations comme celles que vous prof&#233;rez.
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 7 f&#233;vrier 2014 &#224; 18:27 (CET)

:1 - "Non fiable" ? "Non v&#233;rifiable" ? Donner une, voire deux semaines au maximum &#224; la d&#233;fense, c'est tr&#232;s tr&#232;s proche du diktat !
:2 - Si vous niez avec morgue que Wikipedia  n'est pas une publication, je pr&#233;f&#232;re clore cette discussion ! En conclusion, je reconnais avoir commis une lourde faute : celle de n'avoir pas compris que vous aviez d&#233;j&#224; d&#233;cid&#233; de censurer avant de consulter !

ChefAlain 7 f&#233;vrier 2014 &#224; 23:20 (CET)
::Vous devriez lire les [[WP:PF|principes fondateurs]] de Wikipedia.  Cela vous &#233;viterait de vous ridiculiser davantage... 
::Sachez qu'&#224; la prochaine accusation gratuite de votre part je signalerai votre cas aux administrateurs. Je n'ai pas &#224; subir vos attaques parce que les proc&#233;dures de Wikipedia ne vous conviennent pas. 
::--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 7 f&#233;vrier 2014 &#224; 23:42 (CET)

::: Les proc&#233;dures de Wikipedia ne sont pas parfaites, mais, moi, je les respecte. Comme je respecte profond&#233;ment les millions de morts dus par ce que je continuerai, contre vents, mar&#233;es et Hercule, d'appeler les '''n&#233;crocarburants''' !!!
ChefAlain 8 f&#233;vrier 2014 &#224; 00:55 (CET)
::: PS : Seriez-vous assez aimable de me pr&#233;ciser ce que vous appelez des "arraqyes" ? Je ne voudrais surtout pas me ridiculiser davantage (et non d'avantage)... ChefAlain 8 f&#233;vrier 2014 &#224; 00:55 (CET)
:::Vous &#234;tes ridicule. &#192; aucun moment je ne vous ai interdit de faire usage de ce mot...
::::Quelle proc&#233;dure n'aurais-je pas respect&#233; ? Je n'ai fait que proposer &#224; la suppression une page ne respectant pas les crit&#232;res de Wikipedia. Et j'ai &#233;t&#233; suivi. Cela ne m&#233;rite aucunement de me faire accuser de manquer de courtoisie, de pratiquer l'autodaf&#233; et la censure, ou d'imposer des diktats. Or &#224; chaque intervention sur cette page vous prof&#233;rez une nouvelle accusation, sans tenir le moins du monde compte [[Wikip&#233;dia:R&#232;gles de savoir-vivre|des regles de Wikipedia]]
::::--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 8 f&#233;vrier 2014 &#224; 01:11 (CET)
:::: Vous m'interrogez quelle proc&#233;dure vous semblez, &#224; mes yeux, ne pas avoir respect&#233;. Voici ma r&#233;ponse : "Wikip&#233;dia suit des r&#232;gles de savoir-vivre : vous &#234;tes tenu de respecter les autres wikip&#233;diens, m&#234;me lorsqu&#8217;il y a d&#233;saccord. Restez toujours poli, courtois et respectueux. Recherchez le consensus. Ne vous livrez pas &#224; des agressions contre des personnes, ni &#224; des g&#233;n&#233;ralisations insultantes. Gardez votre sang-froid lorsque l&#8217;atmosph&#232;re chauffe.... ... ''' Agissez de bonne foi et partez du principe que vos interlocuteurs sont de bonne foi &#233;galement, sauf preuve flagrante du contraire. Efforcez-vous d'&#234;tre ouvert, accueillant et amical. '''

Enfin, je vous somme de ne pas m'insulter, de retirer le qualificatif de "ridicule" que vous m'avez attribu&#233; et reste dans l'attente de vos excuses circonstanci&#233;es.

ChefAlain 8 f&#233;vrier 2014 &#224; 01:20 (CET)
::::Vous &#234;tes de plus en plus [[wikt:ridicule|ridicule]] (c'est le terme).  D'une part parce que vous &#233;voquez un principe fondateur, pas une proc&#233;dure.  D'autre part parce que la ficelle est bien trop grosse de me citer la page que je vous accuse de ne pas respecter. Comme le fait de me r&#233;clamer des excuses que vous refusez de me pr&#233;senter suite &#224; vos accusations mensong&#232;res.
::::&#192; aucun moment je ne vous ai accus&#233; d'avoir cr&#233;&#233; cet article de mauvaise foi. Par contre j'ai le droit depuis le lancement de la P&#225;S &#224; de nombreuses accusations sur mes intentions, et &#224; des exc&#232;s verbaux syst&#233;matiques de votre part (que je vous ai rappel&#233; dans mon dernier message).
::::Vous &#234;tes agressif &#224; mon &#233;gard,  et &#224; chaque fois que je vous le fait remarquer vous en rajoutez une couche, ajoutant un nouvel exc&#232;s ou une nouvelle accusation. Et maintenant vous essayez de me faire passer pour l'agresseur. 
::::--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 8 f&#233;vrier 2014 &#224; 01:43 (CET)

Oui, au d&#233;part, j'ai commis une erreur, l'ai reconnu et l'ai regrett&#233;. Alors que de votre c&#244;t&#233;, votre phrasologie n'a &#233;t&#233; qu'hautaine, condescendante, d&#233;daigneuse. A vous lire, dans d'autres discussions, cette morgue de sup&#233;riorit&#233;, c'est votre style ! Et &#224; la fin, vous avez commenc&#233; &#224; devenir insultant quand je vous ai reproch&#233; la suppression intempestive de ce si beau n&#233;ologisme de "n&#233;crocarburant" , n&#233;crocarburants responsables ''ind&#233;niablement'' - et pas seulement par des militants comme vous l'avancez &#224; tort ! - de millions de morts !! Mais le reconna&#238;tre vous &#233;tait et vous est impossible ! 
Vous croyez me toucher en r&#233;it&#233;rant votre insulte de "ridicule": oui, je pr&#233;f&#232;re l'&#234;tre plut&#244;t que d'appara&#238;tre complice ou idiot utile.

Compte-tenu de votre arrogance et de votre m&#233;pris &#224; mon &#233;gard, je ne trouve pas le moindre mot pour vous saluer.

PS: Inutile de perdre votre temps &#224; me r&#233;pondre, je ne reviendrai plus sur cette pseudo-discussion : vous me rappelleriez par trop ces vers de Victor Hugo : 

"Je s&#232;merai les feux, les brandons, les clart&#233;s,
les braises, et partout, au-dessus des cit&#233;s,
je ferai flamboyer l'autodaf&#233; supr&#234;me,
joyeux, vivant, c&#233;leste!
- O, genre humain, je t'aime!"

ChefAlain 8 f&#233;vrier 2014 &#224; 03:15 (CET)
:'''Je n'ai pas supprim&#233; votre article et je n'ai jamais contest&#233; que ces carburants puissent causer des morts.''' Vous venez donc de prof&#233;rer deux nouveaux mensonges &#224; mon &#233;gard ! 

:Je ne vpis pas en quoi ma [[Discussion:N&#233;crocarburant|r&#233;ponse]] &#224; votre question a &#233;t&#233; hautaine,  d&#233;daigneuse ou condescendante. Vous divaguez et enfreignez [[Wikip&#233;dia:Pas d'attaques personnelles]] en me faisant des reproches sur ma "morgue de sup&#233;riorit&#233;" que j'utilisais ailleurs. 
:Pour notre &#233;change ici, vous &#234;tes venu m'accuser &#224; tord de diverses choses sur ma page de discussion sans jamais vous excuser malgr&#233; mes demandes, pr&#233;f&#233;rant en ajouter dans l'outrance de vos propos. 
:Si votre attitude avait &#233;t&#233; diff&#233;rente il est possible que les choses se soient pass&#233;es diff&#233;remment. En 8 ans de Wikip&#233;dia vous ne pouvez l'ignorer. 
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 8 f&#233;vrier 2014 &#224; 09:23 (CET)

== Wikidata weekly summary #96 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#Name of person|Discussion over the naming of people]]
** [[:d:Wikidata:Project chat#Population|Discussion over population]]
** Successful RfA: [[:d:Wikidata:Requests for permissions/Administrator/Sjoerddebruin|Sjoerddebruin]]
* Events/Blogs/Press
** See the office hours logs at [[:m:IRC office hours/Office hours 2014-02-03|meta]]
* Other Noteworthy Stuff
** See the FOSDEM [https://docs.google.com/presentation/d/16VDTk9Lo9YU-Q-lj68984o8cGLZDwTDVUfazsB4V1GQ/edit slides]
** Thiemo joins the Wikidata development team
* Development
** More work on badges by Bene*
** Lots of Lua improvements by hoo (separate announcement with details soon)
** Created backend Time parsers (yet another necessary step towards doing more in the backend instead of in Java Script in the frontend)
** Automatic builds created, tested and deployed to beta labs every day!
** Investigate Elastic Search as possible backend for queries
** Made Wikibase Query work with our new component structure
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[:d:Wikidata:Status updates/2014 02 07|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 7 f&#233;vrier 2014 &#224; 23:37 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7384712 --&gt;</text>
      <sha1>4818pu5mymxsm2ogbtb4rop8wye1bwd</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
