<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Lanredec</title>
    <ns>3</ns>
    <id>583536</id>
    <revision>
      <id>99976727</id>
      <parentid>98842667</parentid>
      <timestamp>2014-01-06T15:28:15Z</timestamp>
      <contributor>
        <username>Gardiendesphares</username>
        <id>1422829</id>
      </contributor>
      <comment>/* Rail d'Ouessant */ nouvelle section</comment>
      <text xml:space="preserve">&lt;div align=left style="padding:5px;width:100%; border:1px solid #ffc9c9; background-color:#fff3f3"&gt;
[[Image:WikiLettreMini.svg]] [[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{PAGENAME}} !'''

N'h&#233;site pas &#224; consulter les premi&#232;res indications pour [[Aide:Comment modifier une page|modifier]] et [[Aide:Comment r&#233;diger une page|r&#233;diger]] des pages dans Wikip&#233;dia.&lt;br/&gt;
Tu peux &#233;galement consulter la [[Aide:FAQ|foire aux questions]] (FAQ), la [[Aide:Syntaxe_Wikip&#233;dia|syntaxe de Wikip&#233;dia]] et faire tes essais dans le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]]. Tous ces aspects sont pr&#233;sent&#233;s dans un [[Aide:D&#233;buter sur Wikip&#233;dia|guide pour d&#233;buter sur Wikip&#233;dia]].

Pour compl&#233;ter la pr&#233;sentation, je te conseille un petit tour par les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|d'admissibilit&#233; des articles]], [[Wikip&#233;dia:Copyright|copyright]]...) et les pages [[Wikip&#233;dia:Projet|projets]] o&#249; il y a sans doute un sujet qui t'int&#233;ressera.

Pour '''signer tes messages''' (uniquement sur les pages de discussion), tu peux taper &amp;#126;&amp;#126;&amp;#126; ;
avec un quatri&#232;me tilde, en plus de ta &#171; signature &#187;, seront affich&#233;es la date et l'heure (&amp;#126;&amp;#126;&amp;#126;&amp;#126;). '''Il ne faut pas signer les articles encyclop&#233;diques'''. Il est possible de retrouver la liste des auteurs en visitant leur historique.

Nous utilisons des sigles parfois myst&#233;rieux : tu pourras trouver leur explication sur la page [[Aide:jargon|jargon]].

Si tu le d&#233;sires, tu peux aussi nous dire d'[[Wikip&#233;dia:Wikip&#233;diens par pays|o&#249;]] tu viens et tes [[Wikip&#233;dia:Wikip&#233;diens par th&#232;mes d'int&#233;r&#234;t|centres d'int&#233;r&#234;t]]. Tu peux pour cela modifier ta [[Utilisateur:{{PAGENAME}}|page personnelle]].
Si tu viens d'une autre Wikip&#233;dia, n'oublie pas de mettre les liens vers tes autres pages perso.
Tu peux &#233;galement venir te pr&#233;senter sur le [[Wikip&#233;dia:Journal des nouveaux arrivants|journal des nouveaux arrivants]].

Pour faciliter la communication interlinguistique entre utilisateurs, tu peux indiquer les langues que tu pratiques &#8212; et &#224; quel niveau &#8212; en incluant dans ta page personnelle un des mod&#232;les que tu trouveras sur [[Wikip&#233;dia:Babel]].

Et si tu as des questions &#224; poser, n'h&#233;site surtout pas &#224; me contacter, &#224; consulter [[Aide:Poser une question]], ou &#224; venir discuter sur [[Wikip&#233;dia:IRC|IRC]]. Pour suivre la vie de la communaut&#233;, tu peux jeter un &#339;il aux [[Wikip&#233;dia:Annonces|annonces]] ou faire un tour au [[Wikip&#233;dia:Bistro|bistro]].

Bonne continuation parmi nous !
&lt;/div&gt;[[User:Guillom|Guillom]] [[User talk:Guillom|&lt;small&gt;(^_^)&lt;/small&gt;]] 16 janvier 2006 &#224; 13:29 (CET)

== [[&#201;quivalence des hypoth&#232;ses]] ==

Bonjour, j'avais r&#233;&#233;crit cet article &#224; l'&#233;poque pour lui &#233;viter la suppression mais il est clair que certaines parties peuvent &#234;tre discut&#233;es. Vous pouvez proc&#233;der &#224; des modifications si vous pensez qu'elles sont n&#233;cessaires. J'en &#233;tais rest&#233; &#224; ce que le tout premier contributeur avait &#233;crit au sujet des mar&#233;es, mais tout &#233;claircissement est le bienvenu si cela permet d'&#233;toffer l'article et le rendre plus exhaustif. Cordialement, [[User:Dake|Dake]]&lt;font color="red"&gt;[[User Talk:Dake|*]]&lt;/font&gt; 21 janvier 2006 &#224; 02:44 (CET)

== science anecdote ==

Slt Lanredec, tout d'abord si tu trouve que cette cat&#233;gorie a de l'inter&#234;t, je t'invite &#224; voter [[Discussion cat&#233;gorie:Science anecdote/Suppression|ici]]. Maintenant pour te r&#233;pondre:
* Dans le meilleur cas, il faudrait classer les anecdotes suivant la nature de l'anecdote, et pas de l'article lui m&#234;me (en gros c pas par ce que l'article est sur un scientifique que la cat&#233;gorie va &#234;tre science anecdote)
* pour que ce soit plus lisible, il faudrait faire une partie (ou une sous partie) anecdote s&#233;par&#233;, par ce que on cherche o&#249; elles sont si non.
* Normalement ca devrait &#234;tre assez souple, mais vu le vote actuel...  :)

A+ --[[Utilisateur:Yugiz|Yugiz]] | &lt;sub&gt; [[Discussion Utilisateur:Yugiz|pour causer]]&lt;/sub&gt; 23 f&#233;vrier 2006 &#224; 14:22 (CET)

Emsav

Bonsoir. Je viens de cr&#233;er la page ci dessus pour s&#233;parer ce qui est du nationalisme et ce qui est de la simple appartenance au m&#234;me sens que l'appartenance fran&#231;aise ou europ&#233;enne dont tu parles dans la page de discussion. Je te propose de continuer tes modifs de nationalisme breton dans ce sens. Et si tu as le temps de corriger ceux des liens qui pointent vers nationalisme breton qui seraient mieux vers emsav. Lanredec 13 mars 2006 &#224; 23:14 (CET)

    Je me permet d'apporter mon grain de sel. Ca fait doublon avec Nationalisme breton. Il vaudrait mieux fusionner les deux articles. Puis supprimer le nouvel article Emsav et renommer l'article Nationalisme breton comme il a &#233;t&#233; discut&#233; sur la page de discussion. ThierryVignaud 29 mars 2006 &#224; 13:57 (CEST) 

J'ai r&#233;pondu &#224; TV sur sa page. [[Utilisateur:Shelley Konk|Shelley Konk]] 1 avril 2006 &#224; 08:20 (CEST)

== [[Loi du Talion]] ==

Salut,

Dans la section que tu as ajout&#233; &#224; l'article j'ai du mal &#224; comprendre le rapport entre le dilemme du prisonnier et la loi du Talion. Je pense qu'il serait bien d'&#234;tre un peu plus clair. [[Utilisateur:Sanao|Sanao]] 17 avril 2006 &#224; 23:33 (CEST)


==Neutralisation==
Kompren a ran, met en em zifenn n'eo ket trawalc'h.[[Utilisateur:Shelley Konk|Shelley Konk]] 6 mai 2006 &#224; 20:26 (CEST)

== Anne de Bretagne ==

Je vais refondre la partie sur les diff&#233;rentes images, en m'en tenant &#224; une analyse de l'&#233;volution de l'historiographie pour ses images post-mortem. Si tu veux, il est possible auparavant de cr&#233;er une page de travail, par exemple [[Utilisateur:Archeos/AdBimages]] pour en discuter. [[Utilisateur:Archeos|Archeos]]&lt;small&gt; [[Discussion Utilisateur:Archeos|&#191;&#8734;?]]&lt;/small&gt;

== [[Godille]] ==

Bsr, belle refonte ! f&#233;licitations [[Utilisateur:Klipper|Klipper]] 8 juillet 2006 &#224; 21:49 (CEST)

== [[France]]==
Cite-moi, SVP, un "grand &#233;tat europ&#233;en" plus anciennement constitu&#233; que la France. Cela m'int&#233;resserait beaucoup ... G&#233;rard 16 ao&#251;t 2006 &#224; 21:39 (CEST)

==V&#233;lo==
Kerzh da wel't: [[Wikip&#233;dia:Pages &#224; supprimer/Cat&#233;gorie:Coureur cycliste breton]].[[Utilisateur:Kergidu|Kergidu]] 20 octobre 2006 &#224; 11:43 (CEST)

:Salut,
:Excellent ton commentaire : &#171; Si on supprime la cat&#233;gorie coureur breton parce qu'elle est coupable de r&#233;gionalisme, alors il faut supprimer la cat&#233;gorie coureur fran&#231;ais parce qu'elle est coupable de nationalisme &#187;. Il reservira sans doute. [[Utilisateur:Ollamh|Ollamh]] 20 octobre 2006 &#224; 20:55 (CEST)

== Allais ==

Allais n'a rien d&#233;couvert contredisant la relativit&#233; restreinte: il a d&#233;couvert un ph&#233;nom&#232;ne et en a fait une interpr&#233;tation contredisant la relativit&#233; restreinte (sans r&#233;expliquer le r&#233;sultat de Michelson) sans &#233;tudier les explications orthodoxes possibles. [[Utilisateur:Bourbaki|Bourbaki]] 4 novembre 2006 &#224; 17:25 (CET)

== [[Chose publique]] ==

A propos de [[Chose publique|cet article]] que tu as cr&#233;&#233;, je voudrais savoir si tu avais des sources pertinentes qui pouvaient attester de ce sens-l&#224; du mot. Pour information, dans le [[Mod&#232;le:Vocabulaire juridique|Vocabulaire juridique]] de l'association Capitant, il est dit que la chose publique est {{citation|''l'ensemble des questions se rattachant &#224; la gestion et &#224; la satisfcation des int&#233;r&#234;ts g&#233;n&#233;rau du pays ou d'une collectivit&#233; locale ou r&#233;gionale''}}, ce qui ne me semble pas &#234;tre le sens donn&#233; &#224; ce terme sur cet article... Querelle de clochers en perspective ? Mmh.. &#8212; &lt;span style="font-family:Lucida Grande, Arial, Verdana, Helvetica, sans-serif;color:#33CCCC;"&gt;[[Utilisateur:Erasoft24|Erasoft]]&lt;sup&gt;[[Discussion Utilisateur:Erasoft24|24]]&lt;/sup&gt;&lt;/span&gt; 6 novembre 2006 &#224; 01:21 (CET)

==Prise de d&#233;cision/Cat&#233;gories par nationalit&#233;, identit&#233; r&#233;gionale, ethnie...==
Bonjour Lanredec&lt;br /&gt; 
D&#233;couverte par hasard, cette page te concerne sans doute : [[Wikip&#233;dia:Prise de d&#233;cision/Cat&#233;gories par nationalit&#233;, identit&#233; r&#233;gionale, ethnie...]], plus pr&#233;cis&#233;ment la question n&#176;3. Salut [[Utilisateur:Le gludic|Le gludic]] 15 novembre 2006 &#224; 12:58 (CET)

== Inuits ==


J'ai r&#233;pondu &#224; votre intervention sur la page de discussion de l'Histoire du Groenland et j'aurais bien besoin de vos lumi&#232;res. ;) --[[Utilisateur:Ragnald|Ragnald]] 18 novembre 2006 &#224; 14:28 (CET)

==Climat du Finist&#232;re==
J'aurais du laisser un message en page de discusion de l'article avant de faire la modification m&#234;me si j'&#233;tait vraiment s&#251;re de moi lors de ma modification. Le temps d'ensolleillement est sup&#233;rieur en Bretagne qu'en Corse en &#233;t&#233;, ceci est d&#251; &#224; l'inclinaison de la terre. En effet le soleil ne se couche pas au p&#244;le nord en &#233;t&#233;.[[Utilisateur:Vi..Cult...|Vi..Cult...]] 2 d&#233;cembre 2006 &#224; 00:52 (CET)

== Mardi [[27 f&#233;vrier]] [[2007]], ==

{{Utilisateur:LudovicRivallain/JoyeuxAnniversaire}}--[[Utilisateur:LudovicRivallain|LudoR.]]/&lt;small&gt;[[Discussion_Utilisateur:LudovicRivallain|discuter]]&lt;/small&gt; 27 f&#233;vrier 2007 &#224; 08:32 (CET)

== Union de la Bretagne et la France ==

Salut!

J'ai vu que tu as contribu&#233; &#224; l'article [[Duch&#233; de Bretagne]] et je me permets donc de te poser une question. Sur cet article, la l'unification d&#233;finitive du duch&#233; est dat&#233;e &#224; 1547. Sur l'article [[Histoire de France]], en revanche, c'est la date 1532 qui est mentionn&#233;e. Sais-tu laquelle des deux est correcte?

Merci d'avance!
--[[Utilisateur:Ragnald|Ragnald]] 6 mars 2007 &#224; 20:33 (CET)

: Merci beaucoup pour cet &#233;clairage! --[[Utilisateur:Ragnald|Ragnald]] 7 mars 2007 &#224; 16:15 (CET)

== Finist&#232;re ==

Bonjour

Je vois que sur cette modif de [http://fr.wikipedia.org/w/index.php?title=Abbaye_Saint-Mathieu_de_Fine-Terre&amp;diff=11925959&amp;oldid=11489329 abbaye Saint-Mathieu de Fine-Terre] et celle-ci de [http://fr.wikipedia.org/w/index.php?title=Finist&#232;re&amp;diff=11925662&amp;oldid=11925088 Finist&#232;re], tu supposes que les r&#233;volutionnaires de 1790 ont tir&#233; le nom du d&#233;partement du Finist&#232;re de celui d&#8217;une abbaye, et non de la g&#233;ographie, ce qui serait un cas unique. Ce serait bien de le sourcer. [[Utilisateur:&#201;pim&#233;th&#233;e|&#201;pim&#233;th&#233;e]] 12 ao&#251;t 2007 &#224; 18:26 (CEST)


== Anniversaire ==


{{Joyeux anniversaire}}[[Utilisateur:Nebula38|Nebula38]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Nebula38|&#9742;dring&#9742;]]&lt;/small&gt;&lt;/sup&gt; 27 f&#233;vrier 2008 &#224; 20:56 (CET)

== [[Small is beautiful]] ==

Le sujet n'existait pas &#224; cette &#233;poque ; l'article n'en parle pas. La notion de d&#233;croissance est beaucoup plus moderne.--[[Utilisateur:Environnement2100|Environnement2100]] ([[Discussion utilisateur:Environnement2100|d]]) 21 janvier 2010 &#224; 16:59 (CET)
:Alors peut-&#234;tre est-ce le titre de la cat&#233;gorie qui ne convient pas ? Si vous voyez en SIB une racine de la th&#233;orie sur la d&#233;croissance (pourquoi pas), ne faut-il pas trouver un nom plus large pour cette cat&#233;gorie ? De m&#233;moire, Halte &#224; la croissance ne parle pas non plus de d&#233;croissance, ce qui constitue quand m&#234;me une diff&#233;rence de taille.--[[Utilisateur:Environnement2100|Environnement2100]] ([[Discussion utilisateur:Environnement2100|d]]) 22 janvier 2010 &#224; 13:37 (CET)
En effet. C'est un peu comme si on mettait l'article [[Bureau sans papier]] dans la [[:cat&#233;gorie:imprimerie]] : la relation entre les deux sujets est &#233;vidente, mais pas la cat&#233;gorisation.
--[[Utilisateur:Environnement2100|Environnement2100]] ([[Discussion utilisateur:Environnement2100|d]]) 26 janvier 2010 &#224; 12:34 (CET)
:La stabilisation de la population est un sujet connu de longue date ; Malthus n'est qu'un exemple ; en revanche, la d&#233;croissance volontaire est un concept nouveau, qui implique des choix enti&#232;rement diff&#233;rents (et beaucoup plus graves), sur des plans &#233;thiques et moraux qui ne figuraient pas dans le cahier des charges de la simple stabilisation des naissances et de la consommation. Les seuls exemples r&#233;els de d&#233;croissance de population (et de PIB) sont les r&#233;ductions ou disparitions de populations suite &#224; guerres, g&#233;nocides, famines ou maladies : allez-vous mettre tous ces articles aussi dans votre cat&#233;gorie ?--[[Utilisateur:Environnement2100|Environnement2100]] ([[Discussion utilisateur:Environnement2100|d]]) 2 f&#233;vrier 2010 &#224; 12:56 (CET)

== Bon anniversaire Lanredec  ==

[[Image:Foret_noire_mel0.jpg|thumb|right]]
Et bonne continuation sur WP {{sourire}} [[Utilisateur:Fm790|Fm790]] &amp;#124; [[Discussion utilisateur:Fm790|&#9993;]] 27 f&#233;vrier 2010 &#224; 08:43 (CET)
{{clr}}

== Etymologie de [[Redon]] ==

Bonjour,

Je viens de voir le changement d&#8217;&#233;tymologie de Redon sur l&#8217;article [[Redones]]. Auriez-vous une source pour cela ?

Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 21 avril 2011 &#224; 10:00 (CEST)
:[http://books.google.com/books?id=IG0fUrAqvMAC&amp;pg=PA101&amp;lpg=PA101&amp;dq=redon+roton&amp;source=bl&amp;ots=mkYVTMKtC6&amp;sig=rjOwxa4aH891cKomPTWLQikZs9M&amp;hl=en&amp;ei=K_uvTcy1A8mnhAfU7ZWEBw&amp;sa=X&amp;oi=book_result&amp;ct=result&amp;resnum=4&amp;ved=0CBEQ6AEwAw#v=onepage&amp;q=redon%20roton&amp;f=false ''Noms de lieux bretons'', Herv&#233; Abalain] [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 21 avril 2011 &#224; 11:42 (CEST)
::Ce n'est pas une r&#233;f&#233;rence tr&#232;s s&#233;rieuse mais &#231;a ira pour le moment.
::Je vais essayer de voir si je peux trouver plus complet.
::Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 22 avril 2011 &#224; 19:49 (CEST)

== Louis III, roi de Francie occidentale ==
Bonjour Lanredec, je ne suis pas historien, mais certaines et certains d'entre eux et non des moindres ([[Genevi&#232;ve B&#252;hrer-Thierry]], [[R&#233;gine Le Jan]], [[Michel Parisse]], [[Michel Kaplan]], [[Olivier Guyotjeannin]],  [[Philippe Contamine]], [[Michel Rouche]], [[Karl Ferdinand Werner]], [[Sylvain Gouguenheim]], [[Philippe Depreux]] [[Laurent Theis]], [[Jean Boutier]], [[Fran&#231;ois-Olivier Touati]], [[Ivan Gobry]], [[Jean Richard (historien)]], etc.) utilisent [http://www.google.fr/search?hl=fr&amp;rlz=1T4RNWE_frFR307&amp;q=%22%20roi%20de%20Francie%20occidentale%22&amp;um=1&amp;ie=UTF-8&amp;tbo=u&amp;tbs=bks:1&amp;source=og&amp;sa=N&amp;tab=wp  cette d&#233;nomination] dans diff&#233;rents ouvrages qui servent de r&#233;f&#233;rence.&lt;br /&gt;
Amiti&#233;s, [[Utilisateur:Papydenis|Papydenis]] ([[Discussion utilisateur:Papydenis|d]]) 22 avril 2011 &#224; 10:36 (CEST)
:Qu'il s'agisse d'une d&#233;nomination utilis&#233;e, je ne le conteste pas mais "roi de Francie occidentale" ou m&#234;me "rex Franciae occidentalis" n'est pas attest&#233; dans des textes m&#233;di&#233;vaux. Et m&#234;me "rex Franciae" n'est attest&#233; qu'en 1204. Or l'infobox parle de "titre" et non de d&#233;nomination moderne. Il y a donc bien anachronisme. [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 22 avril 2011 &#224; 10:55 (CEST)
==Immersion==
Bonjour,
J'ai demand&#233; de cr&#233;er sur le bistro l'article [[S&#233;pulture en mer]]. faut-il &#224; ton avis renommer l'article en [[immersion en mer]] ?--[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 6 mai 2011 &#224; 15:13 (CEST)

==Sismique et r&#233;flexion==
Effectivement, ce n'est pas moi qui avait cr&#233;&#233; cette partie de l'article, mais ta remarque est bienvenue. J'ai d'autres urgences et priorit&#233;s, mais si j'ai un peu de temps, je jetterai un oeil sur la litt&#233;rature sp&#233;cialis&#233;e, car le sujet m'int&#233;resse aussi. Bonne continuation, et merci pour tes contributions. Cordialement --[[Utilisateur:Lamiot|Lamiot]] ([[Discussion utilisateur:Lamiot|d]]) 6 mai 2011 &#224; 17:28 (CEST)

== R&#233;gion naturelle de France ==

Bonjour Lanredec,
Voici le message que j'ai mis dans la page de discussion de l'article "R&#233;gion naturelle de France".
Je ne suis pas favorable aux ajouts apport&#233;s dans les pays de Bretagne voici pourquoi :
*Les d&#233;coupages linguistiques et &#233;conomiques sont r&#233;els, bien entendu, mais ils ne correspondent pas &#224; la notion de r&#233;gion naturelle trait&#233;e dans cet article.
* Les sous pays devraient &#234;tre mis entre parenth&#232;ses &#224; la suite du pays principal comme pour les autres r&#233;gions.
Cordialement,[[Utilisateur:Technob105|Technob105]] ([[Discussion utilisateur:Technob105|d]]) 25 mai 2011 &#224; 10:52 (CEST)

== Askja ==

Salut, je lance une discussion sur [[Discussion:Askja]] concernant une &#233;ventuelle fusion d'article. [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 31 mai 2011 &#224; 23:43 (CEST)

== Dyngjufj&#246;ll ==

Bonjour,&lt;br /&gt;
Les articles sur les massifs ne se g&#233;olocalisent pas, contrairement aux sommets. En effet, un massif ne peut pas se r&#233;sumer &#224; un point unique, en raison de ses dimensions (&#231;a peut m&#234;me poser des probl&#232;mes de neutralit&#233; pour les massifs transfrontaliers). C'est pour &#231;a que le param&#232;tre &lt;code&gt;image&lt;/code&gt; des sommets est remplac&#233; par &lt;code&gt;carte&lt;/code&gt;. Bref, il ne faut pas m&#233;langer les param&#232;tres. En tout cas merci d'avoir pos&#233; la question ; j'esp&#232;re que ma r&#233;ponse est claire.&lt;br /&gt;
Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 1 juin 2011 &#224; 15:31 (CEST)

== le sour&#231;age ==
On a le droit de faire des modifs non sourc&#233;es si on estime qu'une source n'est pas n&#233;cessaire, car c'est un fait bien connu. Quelqu'un qui ne serait pas content de l'absence de source n'a pas le droit de supprimer une telle modif. S'il n'est pas satisfait il doit chercher les sources lui-m&#234;me et les indiquer dans l'article. S'il ne trouve pas de source il peut mettre temporairement une ballise "ref n&#233;cessaire" et indiquer en discussion qu'il va supprimer le passage si personne ne vient sourcer. Apr&#232;s avoir attendu un temps suffisant, il peut supprimer le passage, si personne ne lui a r&#233;pondu en page de discussion. R&#233;guli&#232;rement, quand je parle de physique de niveau bac+2 je ne source pas, car je consid&#232;re que la physique du 19e si&#232;cle est quelque chose de bien connu, m&#234;me si la plupart des lecteurs ne connaissent ce domaine. [[Utilisateur:KevinPerros|KevinPerros]] ([[Discussion utilisateur:KevinPerros|d]]) 1 juin 2011 &#224; 18:34 (CEST)

== Proposition de fusion ==

{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[G&#233;ologie de l'Islande]] et [[R&#233;gion volcanique d'Islande]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Wmerge2.png|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#G&#233;ologie de l'Islande et R&#233;gion volcanique d'Islande]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 18 juin 2011 &#224; 13:15 (CEST)&lt;/small&gt;
|}
:J'ai finalement annul&#233; la proposition de fusion. [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 30 juin 2011 &#224; 16:18 (CEST)

== &#201;tymologies ==
Salut,

O&#249; trouves-tu ces &#233;tymologies en islandais ? &#199;a m'int&#233;resse beaucoup pour compl&#233;ter les articles comme tu es en train de le faire.

[[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 30 juin 2011 &#224; 16:18 (CEST)


== [[Magn&#233;totellurique]] ==

Pendant les dix ans o&#249; j'ai &#233;t&#233; g&#233;ophysicien, je n'ai jamais entendu utiliser autre chose que ''Magn&#233;totellurique'' pour parler de cette m&#233;thode de prospection. Et maintenant que ma fille est g&#233;ophysicienne, je constate qu'elle me parle de Magn&#233;totellurique et jamais de Magn&#233;totellurisme. Avez vous des sources s&#233;rieuses justifiant ce renommage ? Parlent elles bien du sujet d&#233;velopp&#233; dans cet article ? [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 29 juillet 2011 &#224; 22:55 (CEST)
:Bjr. Ayant trouv&#233; le terme de magn&#233;totellurisme lors d'une lecture d'un article sur les m&#233;thodes de pr&#233;diction des volcans, je pensai que WP avait fait une erreur en traduisant litt&#233;ralement WP {{en}} qui titre  magnetotellurics en magn&#233;totellurique. Cependant google donne bien 11800 r&#233;ultats pour "Magn&#233;totellurique", 8180 pour "Magn&#233;to-tellurique" et seulement 115 pour "Magn&#233;totellurisme". Pardon pour ne pas avoir fait ces recherches avant d'avoir renomm&#233; l'article. Cdlt, [[Utilisateur:Salsero35 |Salsero35 ]]&lt;sup class="exposant"&gt;&lt;big&gt;&lt;font color="#000080"&gt; [[Discussion Utilisateur:Salsero35|&#9997;]] &lt;/font&gt;&lt;/big&gt; &lt;/sup&gt; 30 juillet 2011 &#224; 15:24 (CEST)

== Sources - articles d&#233;taill&#233;s ==

Bonjour,
Je reviens vers vous &#224; propos de l'article d&#233;veloppement durable.
J'avais cr&#233;&#233; un bloc "&#224; sourcer" pour une partie de l'article, ce &#224; quoi vous avez r&#233;pondu que c'&#233;tait un r&#233;sum&#233; de l'article d&#233;taill&#233;, donc pas besoin de source.
Il faut dire que je me pose des questions &#224; ce sujet depuis quelque temps d&#233;j&#224;, mais j'ai uniquement lu que l'introduction d'un article, en tant que r&#233;sum&#233; de l'article, ne r&#233;clame pas de source.
Par ailleurs, je remarque que le plus souvent, les r&#233;sum&#233;s d'article d&#233;taill&#233; sur d'autres articles pr&#233;sentent tout de m&#234;me des sources.
(exemple de l'article [[Premi&#232;re Guerre mondiale]] qui comprend beaucoup d'articles d&#233;taill&#233;s). Ce qui me parait pr&#233;f&#233;rable, sinon on se retrouverait avec des articles qui pr&#233;sentent beaucoup d'articles d&#233;taill&#233;s quasiment sans sources. Dans [[Wikip&#233;dia:Citez vos sources]], il est dit : ''Il ne faut jamais utiliser un article de Wikip&#233;dia pour en sourcer un autre'' ce qui va plut&#244;t dans l'id&#233;e de sourcer le r&#233;sumer du moment qu'il se situe dans un autre article.

Bref, si vous tenez une autre r&#232;gle d'une quelconque aide wikip&#233;dia, j'aimerais assez savoir laquelle.

Bien cordialement.--[[Utilisateur:Jojo836|Jojo836]] ([[Discussion utilisateur:Jojo836|d]]) 2 septembre 2011 &#224; 12:22 (CEST)
:Pas d'une aide particuli&#232;re. De l'exp&#233;rience du sour&#231;age plut&#244;t. Votre demande de source m'a g&#234;n&#233; pour plusieurs raisons : 
*Il est toujours difficile de savoir quand &#244;ter une balise refnec quand elle est trop large (ou d'ailleurs quand elle n'encadre pas ce qu'on demande de sourcer). Il est plus sympa pour le sourceur et plus efficace (on risque moins de voir appara&#238;tre une source qui n'a rien &#224; voir avec ce qu'on attendait) d'&#234;tre tr&#232;s sp&#233;cifique, quitte &#224; multiplier les balises.
*Le dernier paragraphe de votre bloc &#233;tait d&#233;j&#224; sourc&#233;, jetant un doute sur le sens de votre balise.
*Et finalement effectivement la question de l'article d&#233;taill&#233;, qui n'est pas une source, mais un article d&#233;taill&#233;, cens&#233; comporter toutes les sources n&#233;cessaires au r&#233;sum&#233;, qui n'est cens&#233; &#234;tre qu'un r&#233;sum&#233;. Si le r&#233;sum&#233; contient des choses que l'article d&#233;taill&#233; ne contient pas, il faut les y incorporer, et si la source est absente, c'est alors dans l'article d&#233;taill&#233; qu'il faut l'indiquer (ou mieux, la renseigner). Et si on veut dans le r&#233;sum&#233; une source qui se trouve dans l'article d&#233;taill&#233; ... on le fait soi m&#234;me.
*Il m'a aussi sembl&#233; qu'un refsou aurait &#233;t&#233; suffisant, rien de ce qui est &#233;crit ne me para&#238;t particuli&#232;rement douteux (je ne suis pour rien dans la r&#233;daction mais j'ai l'impression d'infos qui rel&#232;vent de la culture g&#233;n&#233;rale). [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 2 septembre 2011 &#224; 12:49 (CEST)

==Arguments sur l'existence de Dieu==

Bonjour Lanredec, vous avez modifi&#233; hier le paragraphe "L'existence de Dieu est inv&#233;rifiable et donc vide de sens" de l'article "Arguments sur l'existence de Dieu".  Je suis d'accord avec vos modifications except&#233; celle de 16h39.  Cette modification consiste &#224; &#233;noncer votre point de vue sur l'explication que l'existence d'une divinit&#233; ne peut pas &#234;tre test&#233;e empiriquement.  Je vous cite :
:"c'est &#224; dire qu'il est impossible d'imaginer un &#233;nonc&#233; de la forme " Si l'&#233;v&#233;nement X se produisait ce serait une preuve de l'inexistence de Dieu ", car, Dieu &#233;tant suppos&#233; tout-puissant, tout &#233;v&#233;nement est compatible avec son existence. "
Deux choses me g&#232;ne dans votre modification.  La premi&#232;re, l'objet du paragraphe est d'argumenter la th&#233;orie v&#233;rificationniste de la signification.  Selon cette th&#233;orie, la question de l'existence de Dieu n'a pas de sens car l'existence de Dieu &#233;tant un concept abstrait il est impossible d'&#233;tablir une exp&#233;rience scientifique permettant de conclure que Dieu existe ou non. Votre ajout ne parle pas de cela mais d'un raisonnement philosophique sophistique.  C'est le deuxi&#232;me point qui me d&#233;range, l'impossibilit&#233; que vous soulignez n'est pas une impossibilit&#233; logique mais un sophisme th&#233;ologique.  L'existence de Dieu faisant l'objet du questionnement, l'impossibilit&#233; d'imaginer un &#233;nonc&#233; qui contrevient &#224; un principe th&#233;ologique, l'omnipotence, est un sophisme car elle se base sur l'affirmation de l'existence de Dieu.  En science, on part d'une hypoth&#232;se qui n'est pas suppos&#233;e vrai ou fausse mais r&#233;futable.  Votre exemple ne correspond donc pas &#224; l'objet du paragraphe puisque l'existence de Dieu n'y est pas r&#233;futable.  Par cons&#233;quent, j'enl&#232;ve cette modification qui ne r&#233;pond pas &#224; l'objet du paragraphe.--[[Utilisateur:Cayau qui bique|Cayau qui bique]] ([[Discussion utilisateur:Cayau qui bique|d]]) 3 septembre 2011 &#224; 08:45 (CEST)
:Pas d'accord avec vous. La premi&#232;re partie de la phrase ''est'' la forme standard du v&#233;rificationnisme : est v&#233;rifiable et donc scientifique un &#233;nonc&#233; X pour lequel il est possible d'exhiber un autre &#233;nonc&#233; Y de la forme "si Z alors X est faux", et est m&#233;ta-physique un &#233;nonc&#233; pour lequel ce n'est pas possible. La deuxi&#232;me partie de la phrase consiste simplement &#224; montrer que la d&#233;finition de Dieu (telle qu'elle se trouve au d&#233;but de l'article) rend impossible de former un &#233;nonc&#233; du type Y. Je ne rentre pas dans une guerre d'&#233;dition, je vous laisse relire Popper &#224; t&#234;te repos&#233;e et reformuler ceci de fa&#231;on que le lecteur puisse comprendre en quoi le v&#233;rificationnisme montre, non l'inexistence de Dieu mais l'absence de sens de l'&#233;nonc&#233; "Dieu existe" (et donc aussi de sa n&#233;gation). [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 4 septembre 2011 &#224; 11:46 (CEST)
:J'avais lu un peu rapidement votre remarque. Ma r&#233;ponse est donc un peu &#224; c&#244;t&#233; de la plaque. Mais je maintiens le d&#233;but et la fin. Le sophisme est, il me semble de votre c&#244;t&#233; : si on peut dire "Selon cette th&#233;orie, la question de l'existence de Dieu n'a pas de sens car l'existence de Dieu &#233;tant un concept abstrait il est impossible d'&#233;tablir une exp&#233;rience scientifique permettant de conclure que Dieu existe ou non." alors on peut &#233;galement dire "Selon cette th&#233;orie, la question de l'existence de la force de gravit&#233; n'a pas de sens car la notion de force &#233;tant un concept abstrait il est impossible d'&#233;tablir une exp&#233;rience scientifique permettant de conclure que la gravit&#233; existe ou non." Si je suis d'accord avec la non pertinence du d&#233;bat sur l'existence de Dieu et sur le fait que le v&#233;rificationnisme est l'argument d&#233;cisif pour ce point, je ne suis pas d'accord avec votre vision de ce qu'est cet argument. Quoi qu'il en soit seules des sources pourraient valider ce paragraphe. Comme vous m'avez l'air bien document&#233;, je vous laisse le faire. [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 5 septembre 2011 &#224; 09:34 (CEST)
::De nouveau vous utiliser un sophisme pour argumenter votre position.  La gravit&#233; n'est pas abstraite, elle se r&#233;f&#232;re &#224; une r&#233;alit&#233; concr&#232;te facilement exp&#233;rimentable.  D'ailleurs, en l'&#233;crivant, vous avez conscience que le raisonnement est faux.  C'est bien entendu un raisonnement par l'absurde.  Je n'ai pas de vision personnelle de la th&#233;orie du v&#233;rificationnisme, je n'interviens que parce que votre ajout est un point de vue qui ne corresponds pas &#224; cette th&#233;orie.  Nous sommes donc d'accord, il est essentiel que les ajouts soit valid&#233;s par des r&#233;f&#233;rences non interpr&#233;t&#233;es.  Je vous souhaite une excellente soir&#233;e ou journ&#233;e selon l'heure &#224; laquelle vous lisez ces lignes.

== Fusion [[R&#233;gression lin&#233;aire ]] et [[Mod&#232;le lin&#233;aire]] et [[R&#233;gression lin&#233;aire multiple]] ==

Bonjour.

Cette demande de fusion traine depuis un bon bout de temps. J'ai fait un petit condens&#233; des avis :

* Fusion [[R&#233;gression lin&#233;aire]] et [[Mod&#232;le lin&#233;aire]] : 2 pour (3 si on tient compte de la fusion des 3 articles) ; 0 contre
* Fusion [[Mod&#232;le lin&#233;aire]] et [[R&#233;gression lin&#233;aire multiple]] : 1 pour (2 si on tient compte de la fusion des 3 articles) ; 0 contre
* Fusion [[R&#233;gression lin&#233;aire]] et [[R&#233;gression lin&#233;aire multiple]] : 0 pour (1 si on tient compte de la fusion des 3 articles) ; 3 contre
* Fusion [[R&#233;gression lin&#233;aire]] et [[Mod&#232;le lin&#233;aire]] et [[R&#233;gression lin&#233;aire multiple]] : 1 pour ; 0 contre

Pourriez-vous proc&#233;der aux fusions ou &#244;ter les bandeaux et archiver la discussion dans le cas contraire? Merci d'avance.

PS : Une copie de ce message est adress&#233;e aux autres protagonistes. [[Utilisateur:Jerome66|Jerome66]] ([[Discussion utilisateur:Jerome66|d]]) 8 septembre 2011 &#224; 15:25 (CEST)

== Jean-Philippe de Lespinay ==

Bonjour Michel,
Vous pouvez m&#8217;expliquer votre position ? Vous &#234;tes probablement nantais comme le fut Jean-Philippe de Lespinay, vous n'avez pu manquer de lire les articles &#233;crits sur son invention et ses succ&#232;s, nantais. Vous convenez que la Ma&#239;eutique fut bien associ&#233;e &#224; l'IA et en d&#233;fendez l'id&#233;e, puis soudain, sous de faux pr&#233;textes, vous dites que son compte est bon... Je ne comprends pas. Vous aussi, vous &#234;tes son ennemi bien qu'il ne vous ait s&#251;rement jamais rien fait ? Vous avez bien remarqu&#233; que l'article Ma&#239;eutique actuel a compl&#232;tement &#233;t&#233; falsifi&#233; par quelqu'un, qui en a d&#233;truit la moiti&#233; plus les 3/4 des r&#233;f&#233;rences ? [[Utilisateur:Pat grenier|Pat grenier]] ([[Discussion utilisateur:Pat grenier|d]]) 20 septembre 2011 &#224; 09:49 (CEST)

== Dilemme du prisonnier ==

Suite &#224; votre [http://fr.wikipedia.org/wiki/Discussion:Dilemme_du_prisonnier#Friend_or_Foe remarque], j'ai ajout&#233; quelques r&#233;sultats d'une &#233;tude publi&#233;e dans un article d'&#233;conomie sur le jeu Friends or foe. Voir [http://fr.wikipedia.org/wiki/Dilemme_du_prisonnier#Ami_ou_ennemi ici]. 
Cordialement, --[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 22 septembre 2011 &#224; 19:38 (CEST)

== Source demand&#233;e ==

Bonsoir,

Pgr94 t'a demand&#233; sur ta pdd en anglais la source d'une phrase que tu avais &#233;crite et que j'avais aussi remarqu&#233;e.

Je t'en donne donc le lien, au cas o&#249; tu ne l'aurais pas sous la main :

[http://www.lulu.com/items/volume_69/10116000/10116505/2/print/10116505.pdf Tribulations d'un fran&#231;ais en territoire ennemi, son pays&#8230;], page 234

Wikipedia France, un nid d&#8217;universitaires obtus seulement pr&#233;occup&#233;s de faire barrage au savoir venant du priv&#233; ! 

Wikipedia, une encyclop&#233;die ringarde, souvent b&#226;cl&#233;e et incompl&#232;te

''Les articles Wikipedia sur l&#8217;Intelligence Artificielle et le syst&#232;me expert en 2008 sont tellement nuls qu&#8217;un jour je d&#233;cide de les modifier. Puisque c&#8217;est une encyclop&#233;die &#171; libre &#187;, chacun peut y apporter sa pierre&#8230; J&#8217;ajoute &#224; l'article les informations historiques et scientifiques dont la presse scientifique officielle n&#8217;a jamais parl&#233; et une synth&#232;se qui &#233;claircit la place de l'Intelligence Artificielle dans l'histoire de l'informatique. Je le fais avec une id&#233;e bien arr&#234;t&#233;e :'' '''puisque les chercheurs universitaires ont toujours refus&#233; de parler de ma technologie, je vais l'introduire subrepticement dans Wikipedia'''''&#8230; Comme je la pr&#233;sente comme inspir&#233;e des r&#233;sultats d&#8217;une recherche universitaire des ann&#233;es 1980, la logique d&#8217;ordre Z&#233;ro Plus, je me dis que &#231;a va peut-&#234;tre passer. Oh le rus&#233;&#8230; Mais &#231;a ne va pas marcher. La mainmise de l&#8217;administration sur tous les aspects de notre vie quotidienne est effarante ! Je vais &#234;tre reconnu, tous mes apports vont &#234;tre effac&#233;s et Wikipedia va revenir &#224; un expos&#233; si incomp&#233;tent sur l'Intelligence Artificielle que m&#234;me elle va le juger "sujet &#224; caution" au point de l'&#233;crire en t&#234;te d'article''

Par ailleurs j'ai eu un [[Discussion_utilisateur:Hatonjan#pat_grenier_maieutique_etc|&#233;change avec Hatonjan]] au sujet de l'article anglais.

Cordialement --[[Utilisateur:Rigoureux|Rigoureux]] ([[Discussion utilisateur:Rigoureux|d]]) 1 octobre 2011 &#224; 01:22 (CEST)
:Bonjour,
:Pour ton info, [[Discussion utilisateur:Kelam#Articles Jean-Philippe de Lespinay et Ma&#239;eutique supprim&#233;s sans motif et pendant une p&#233;riode de blocage de 7 jours|Grenier, le retour]] avec un lien vers WP anglophone, et [[:en:User talk:Pat grenier#Jean-Philippe de Lespinay|la suite]]
:Cordialement --[[Utilisateur:Rigoureux|Rigoureux]] ([[Discussion utilisateur:Rigoureux|d]]) 5 octobre 2011 &#224; 11:34 (CEST)
::Merci. Il est temps de passer &#224; autre chose ;-) [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 5 octobre 2011 &#224; 12:03 (CEST)

== dans le mille ! ==

Bonjour Lanredec, dans le mille, d&#233;sol&#233;, je navigue depuis (trop ?) longtemps qu&#8217;avec seulement des &#233;quipages anglo-saxon, donc &#224; un moment, je patauge dans ''la semoule'' ou la ''polenta'' (&#231;a d&#233;pend des jours de pleine Lune), on utilise ''nautical mile'' par contre je n&#8217;oublie pas le double L en fran&#231;ais. Bonne journ&#233;e.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 3 octobre 2011 &#224; 17:30 (CEST)

== [[Ernst Schumacher]] ==
Bonjour,

Peut-&#234;tre une page d'homonymies ? Sinon, pas de souci pour le SI.

[[user_talk:Cantons-de-l'Est|Cantons-de-l'Est]] 11 octobre 2011 &#224; 15:37 (CEST)

== [[Editec]] ==

Bonjour,
je me permets de vous contacter suite &#224; votre remarque en discussion au sujet de la suppression d'Editec.
Cette &#233;bauche d'article est le d&#233;but d'un projet de Portail sur les Loteries. J'ai rajout&#233; quelques commentaires &#224; ce sujet dans la discussion relative &#224; la suppression o&#249; les arguments sont d&#233;compt&#233;s.
La plupart des gens sont curieux de savoir par qui sont fabtriqu&#233;s les machines de loteries et je pense que ca m&#233;rite d'&#234;tre wikifi&#233;. Pratiquement tr&#232;s peu de gens savent que la Francaise des jeux fait maintenant tourner un syst&#232;me informatique complet fabriqu&#233; par le g&#233;ant am&#233;ricain GTech, la soci&#233;t&#233; Editec avait r&#233;cup&#233;r&#233; en France le march&#233; des DAT et quelques machines de tirages en concurrence avec Ren&#233; Cato.
&#224; bient&#244;t--[[Utilisateur:R&#252;dolfKrimas|R&#252;dolf Krismas]] ([[Discussion utilisateur:R&#252;dolfKrimas|d]]) 28 octobre 2011 &#224; 13:41 (CEST)

== 43&#8217; Laurent Giles Designed Wooden Cutter Sailboat  ==

Bonjour et merci de ta contribution
je suis Bernard et vit au Panama
je suis int&#233;ress&#233; par ce voilier a la vente (http://yachtbroker.escapeartist.com/boats/action/view/boat/1636/index.html) qui est une construction en carvel planking sur membrures ch&#234;ne (fabrique en BC / canada): peux tu me dire les avantages et inconv&#233;nients de ce type de construction et , surtout, si ce mat&#233;riau s'adaptera aux eaux tropicales (le voilier n a jamais &#233;t&#233; qu en eau douce!)??
merci par avance
Bernard

== Allemagne ==

Bonjour, merci d'expliquer sur la page de discussion (sujet 26, Infobox) de l'[[Allemagne]] les raisons qui vous ont conduit &#224; annuler ma pr&#233;sentation de l'Infobox.

Bonne journ&#233;e und vielen Dank.

== N&#233;gawatt ==

Bonjour, merci de contribuer &#224; la discussion ouverte sur la page [[n&#233;gawatt]], suite aux suppressions de r&#233;f&#233;rences que vous avez effectu&#233;es aujourd'hui.
Bonne soir&#233;e &#224; vous, et merci encore.

[[Sp&#233;cial:Contributions/86.72.197.119|86.72.197.119]] ([[Discussion utilisateur:86.72.197.119|d]]) 22 novembre 2011 &#224; 07:23 (CET)

== &#201;olienne ==

Bonjour,

Je viens de voir ton remplacement d'informations sur la production &#233;lectrique de l'&#233;olien (http://fr.wikipedia.org/wiki/%C3%89olienne#Production_d.27.C3.A9nergie_.C3.A9lectrique) par un simple bandeau menant &#224; la page &#233;nergie &#233;olienne.

J'ai jet&#233; un &#339;il &#224; cette page, et je ne trouve pas les infos &#233;quivalentes. Est-ce bien n&#233;cessaire de les supprimer de la page &#233;olienne ?

:Bonjour
:
:Je pense utile et n&#233;cessaire de d&#233;barrasser la page [[&#233;olienne]] des consid&#233;rations id&#233;ologiques et politiques. &#231;a doit rester (ou plut&#244;t :devenir) une page qui concerne un dispositif m&#233;canique particulier.
:
:En ce qui concerne [[&#233;nergie &#233;olienne]], je ne suis pas s&#251;r que les consid&#233;rations que j'ai &#244;t&#233;es d'&#233;olienne y aient beaucoup plus leur :place (en fait je n'ai pas encore bien compris le p&#233;rim&#232;tre d'int&#233;r&#234;t de cette page qui me semble devoir plut&#244;t se nommer [[contribution :de l'&#233;nergie &#233;olienne &#224; la production d'&#233;lectricit&#233;]]). A mon avis elles rel&#232;vent plut&#244;t de [[politique &#233;nerg&#233;tique]] ou de [[comparaison :entre l'&#233;olien et le nucl&#233;aire]] .
:
:Si vous avez un avis tranch&#233; n'h&#233;sitez pas, je ne suis pas du genre &#224; entretenir un conflit d'&#233;dition. [[Utilisateur:Lanredec|Lanredec]] :([[Discussion utilisateur:Lanredec|d]]) 7 f&#233;vrier 2012 &#224; 08:42 (CET)
:
:: &#192; y r&#233;fl&#233;chir, c'est vrai que les infos supprim&#233;es concernent plut&#244;t la page [[&#233;nergie &#233;olienne]]. Par contre, toutes ne concerne pas le nucl&#233;aire et sont loin d'&#234;tre id&#233;ologiques ou politiques. De plus, certaines sont g&#233;n&#233;ralistes et m&#233;ritent peut-&#234;tre d'&#234;tre sur les deux pages, vu la confusion qu'il y a entre elles, non ?
:: Par exemple les paragraphes suivant ont &#233;t&#233; supprim&#233;s :
En 2009, l'&#233;olien repr&#233;sentait 1,3% de la production mondiale d'&#233;lectricit&#233;&lt;ref&gt;[http://www.energies-renouvelables.org/observ-er/html/inventaire/charge.asp?inv=12&amp;doc=12e-inventaire-Chap01-Fr.pdf La production d'&#233;lectricit&#233; d'origine renouvelable dans le monde - chapitre 1 - &#233;dition 2010 (Observ'er)] page 6&lt;/ref&gt;.
	
En France, la production &#233;lectrique via l'&#233;olien repr&#233;sentait 1,5 % de la production totale d'&#233;lectricit&#233; en 2009&lt;ref name="Bilan &#233;lectrique fran&#231;ais 2009" /&gt; et 1,7% en 2010&lt;ref name="Bilan &#233;lectrique fran&#231;ais 2010" /&gt;. En raison de l'intermittence du vent et de l'insuffisance des capacit&#233;s de stockage (barrages hydro&#233;lectriques), la production &#233;lectrique par l'&#233;olien ne peut y repr&#233;senter &#233;conomiquement et &#233;cologiquement qu'une faible partie de l'&#233;lectricit&#233; totale produite&lt;ref&gt;[http://www.manicore.com/documentation/eolien.html Combien d'&#233;oliennes faudrait-il installer en France pour produire la totalit&#233; du courant consomm&#233; ?] paragraphe ''L'&#233;olien est-il une solution significative pour concourir &#224; notre approvisionnement &#233;nerg&#233;tique ?''&lt;/ref&gt;.
	
Au Danemark, avec un parc de {{unit&#233;|3482|MW}} en 2009 et une production de {{unit&#233;|24194|TJ}}, la production &#233;olienne repr&#233;sentait 18,5% de la production d'&#233;lectricit&#233; (soit 2,99% de la consommation totale d'&#233;nergie)&lt;ref&gt;[http://www.ens.dk/en-US/Info/FactsAndFigures/Energy_statistics_and_indicators/Annual%20Statistics/Documents/Energi%20Statistics%202009.pdf Energy Statistic 2009 (Danish Energy Agency)] pages 5, 9 et 10&lt;/ref&gt;.
&lt;references/&gt;
::&#199;a n'est peut-&#234;tre pas bien organis&#233; (je pense notament au Danemark qui arrive comme un cheveu sur la soupe), mais ce sont des donn&#233;es tr&#232;s sommaires &#233;vitant d'aller voir une deuxi&#232;me page tr&#232;s touffue et je les laisserai bien sur la page [[&#201;olienne]]. [[Utilisateur:Thibault Lemaitre|Thibault Lemaitre]] ([[Discussion utilisateur:Thibault Lemaitre|d]]) 7 f&#233;vrier 2012 &#224; 20:21 (CET)

::: Je viens de remettre une partie des informations supprim&#233;es. --[[Utilisateur:Thibault Lemaitre|Thibault Lemaitre]] ([[Discussion utilisateur:Thibault Lemaitre|d]]) 11 mars 2012 &#224; 23:49 (CET)

== tirant d'eau ==

Bjr, je me suis permis de modifier certaines d&#233;finitions que tu avais mises en place sur les tirants d'eau: les positions surtout. Ils sont lus sur les &#233;chelles qui ne se trouvent pas obligatoirement aux endroits que tu avais mentionn&#233;s (on peut lire des tirants d'eau arri&#232;re sur une &#233;chelle plac&#233;e sur le tableau arri&#232;re par exemple), puis pour les calculs on corrige tout &#231;&#224; pour avoir les TE aux perpendiculaires AV et AR.--cordialement--[[User:Klipper|Klipper]] [[User Talk:Klipper|&#8594;&lt;small&gt;Chatting&lt;/small&gt;]] 10 f&#233;vrier 2012 &#224; 17:51 (CET)

== Appel &#224; confirmation pour [[ind&#233;pendance des &#233;conomistes]] ==
Bonjour, vous verrez sur la page [[Discussion:Ind&#233;pendance_des_&#233;conomistes/Suppression]] que des contributeurs s'&#233;tonnent de voir des &#233;conomistes nomm&#233;s. Pourriez-vous y confirmer que dans le dernier [http://www.monde-diplomatique.fr/2012/03/LAMBERT/47476 Monde Diplomatique] (que vous avez lu si j'ai bien compris) la plupart des &#233;conomistes de l'article sont list&#233;s par le Diplo ? En vous remerciant d'avance, wiki v&#244;tre. [[Utilisateur:Xavxav|Xavxav]] ([[Discussion utilisateur:Xavxav|d]]) 6 mars 2012 &#224; 21:49 (CET)
:Mille merci pour votre temps et vos interventions, et s'il m'est difficile de ne pas vous suivre dans votre raisonnement vous comprendrez que je souhaite avant tout reconstruire pas &#224; pas l'article pour que la communaut&#233; l'accepte. Cela dit je ne doute pas que nous pourrions avoir de sympathiques discussions autour d'un verre&lt;sup&gt;&lt;nowiki&gt;{{''warning'' Wikip&#233;dia n'est pas un lieu de rencontre}}&lt;/nowiki&gt;&lt;/sup&gt;. Wiki v&#244;tre. [[Utilisateur:Xavxav|Xavxav]] ([[Discussion utilisateur:Xavxav|d]]) 7 mars 2012 &#224; 17:54 (CET)

== [[Abattage rituel des animaux en France]] ==

Salut, dans l'arr&#234;t&#233; du 12 d&#233;cembre 1997, on trouve une partie qui concerne l'abattage rituel : &#171; Dans le cas d'un abattage sans &#233;tourdissement, l'immobilisation des animaux des esp&#232;ces bovine, ovine et caprine est assur&#233;e au moyen d'un proc&#233;d&#233; m&#233;canique appliqu&#233; pr&#233;alablement &#224; l'abattage et est maintenue jusqu'&#224; la perte de conscience de l'animal conform&#233;ment aux dispositions de l'annexe II bis du pr&#233;sent arr&#234;t&#233;. &#187;
[[Utilisateur:Nochnix|Nochnix]] ([[Discussion utilisateur:Nochnix|d]]) 15 mars 2012 &#224; 17:45 (CET)
:Indirectement, oui. [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 15 mars 2012 &#224; 17:48 (CET)
:: &#192; propos de l'&#233;levage : tu pourras voir sur le portail que l'abattage est aussi consid&#233;r&#233; comme faisant partie de l'&#233;levage &#171; au sens large &#187; (''&#233;levage &gt; activit&#233; d'&#233;levage &gt; abattage''), de m&#234;me que [[viande]] et bien d'autres. L'article [[Abattoir]] inclut donc ce portail, et c'est pour &#231;a que je l'avais aussi inclus dans l'article [[Abattage rituel des animaux en France]]. Maintenant je n'insiste pas plus. [[Utilisateur:Nochnix|Nochnix]] ([[Discussion utilisateur:Nochnix|d]]) 18 mars 2012 &#224; 10:50 (CET)

== Chronologie des grands incendies ==
Bonjour,&lt;br /&gt;
Ne trouvez vous pas que cet articles est tr&#232;s largement mal sourc&#233; et que la biblio relativement riche devrait servir &#224; le faire ? [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 17 avril 2012 &#224; 09:07 (CEST)
: Bonjour Lanredec !
: Je suis enti&#232;rement d'accord avec vous que l'article pourrait &#234;tre mieux sourc&#233;, mais je ne sais pas si c'est &#224; partir de le bibliographie qu'il faut le faire. Les incendies r&#233;pertori&#233;s dans cette liste sont notables, et il doit &#234;tre possible, pour celui qui en a le d&#233;sir, de trouver ais&#233;ment des sources pour la plupart d'entre eux. Encore faut-il que quelqu'un soit motiv&#233; pour le faire. Je ne pense pas que la pr&#233;sence du bandeau apporte quelque chose, et c'est pour cela que je l'ai retir&#233; !
: Cordialement, --'''[[Utilisateur:Polmars|Polmars]]'''&amp;nbsp;&#8226; [[Fichier:Emblem-cool.svg|17px]] [[Discussion utilisateur:Polmars|&lt;sup&gt;&lt;small&gt;Parloir ici&lt;/small&gt;&lt;/sup&gt;]], le  17 avril 2012 &#224; 09:49 (CEST)

== L'article Liste de courses oc&#233;aniques est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Liste de courses oc&#233;aniques}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Liste de courses oc&#233;aniques/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 19 juin 2012 &#224; 09:56 (CEST)

==Louis XII==
Monsieur, j'ai vu que Vous &#234;tes utilisateur qu'a modifi&#233; l'article de [[Louis XII]] roy de France. Par ma faulte de naissance je suis n&#233; et socialis&#233; en Allemagne et je ne suis pas capable d'escripre en francais. Le probl&#232;me est: J'ai trouv&#233; un libre de [[Georges Bordonove]] que donne l'information que l'assemblement &#224; Tours 1506 - lieu du titre de Louis XII "p&#232;re du peuple - n'estoint pas les estats generaulx, mais une citation de representants des villes francaises (1 noble, 1 citoyen pour une communit&#233;). Je vous prie de faire la correction pour moi. J'ai fait l'indication sur la page de discussion.--[[Utilisateur:Bwilkening|Bwilkening]] ([[Discussion utilisateur:Bwilkening|d]]) 12 juillet 2012 &#224; 06:22 (CEST)

==D&#233;mocratie==
Bonjour,
j'ai chercher dans cette page a r&#233;introduire l'exemple r&#233;cent de L'islande que vous avez par deux reprise chercher &#224; placer &#233;galement.
Je suis &#233;tonn&#233; que ce soit vous qui finalement la retire apr&#232;s mon intervention ?
:1) Je ne me souviens pas avoir essay&#233; de l'introduire, du moins &#224; cet endroit. 2) Je ne l'ai d'ailleurs par retrouv&#233; dans l'historique. 3) A mon avis ce n'est pas un exemple de d&#233;mocratie directe : c'est un exemple de d&#233;mocratie participative, une forme de sondage formalis&#233;. 4) Ni mon opinion ni la v&#244;tre ne suffisent : il faut une source admissible. [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 22 octobre 2012 &#224; 08:39 (CEST)

== [[Vikings]] ==

Salut,

Pour renommer l'article, je me suis bas&#233; sur la section "D&#233;finition" qui indique qu'au sens large il s'agit des Scandinaves sur une p&#233;riode historique donn&#233;e et sur la cat&#233;gorisation de [[:Cat&#233;gorie:Vikings]] dans [[:Cat&#233;gorie:Pays ou peuple au Moyen &#194;ge]] et [[:Cat&#233;gorie:Peuple germanique]]. Je me suis aussi pos&#233; la question : un habitant des c&#244;tes scandinaves du VIIIe au XIe si&#232;cle est-il consid&#233;r&#233; comme un Viking m&#234;me s'il ne prend pas part aux raids ? Il apparait que oui (m&#234;me si je n'ai pas de source pour &#231;a, je ne suis pas un connaisseur de de th&#232;me).

En ce qui concerne les cat&#233;gories, je les ai d&#233;plac&#233;es de l'article vers la cat&#233;gorie principale.

[[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 22 octobre 2012 &#224; 10:31 (CEST)

== Didier bay ==

Bonjour,
Je n'en suis pas &#224; ma premi&#232;re cr&#233;ation sur Wikip&#233;dia.
Pourquoi avoir supprim&#233; la page Didier Bay??
C.est un artiste c&#244;t&#233; et de renomm&#233;e internationale.

Merci
[[Utilisateur:Le Fennec|Le Fennec]] ([[Discussion utilisateur:Le Fennec|d]]) 13 novembre 2012 &#224; 22:27 (CET) le fennec

== D&#233;blocage ==
{{citation|Votre adresse IP a &#233;t&#233; bloqu&#233;e automatiquement car elle a &#233;t&#233; utilis&#233;e par un autre utilisateur, lui-m&#234;me bloqu&#233; par Starus. La raison invoqu&#233;e est : Cette adresse IP a &#233;t&#233; utilis&#233;e par &#171; Nnemo &#187; qui a &#233;t&#233; bloqu&#233;(e) pour cette raison : micro-&#233;ditions contestables + POV pushing.

    * D&#233;but du blocage : 14 novembre 2012 &#224; 16:55
    * Expiration du blocage : 15 novembre 2012 &#224; 16:55
    * Compte bloqu&#233; : 192.54.144.229 }}
{{D&#233;blocage|nocat}}


'Achment efficace cette proc&#233;dure. Les admin sont pr&#233;venus six mois plus tard ? [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 16 novembre 2012 &#224; 08:26 (CET)


Et &#231;a recommence ! [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 16 novembre 2012 &#224; 14:27 (CET)
{{D&#233;blocage|nocat=oui|Votre adresse IP a &#233;t&#233; bloqu&#233;e automatiquement car elle a &#233;t&#233; utilis&#233;e par un autre utilisateur, lui-m&#234;me bloqu&#233; par Starus. La raison invoqu&#233;e est : Cette adresse IP a &#233;t&#233; utilis&#233;e par &#171; Nnemo &#187; qui a &#233;t&#233; bloqu&#233;(e) pour cette raison : micro-&#233;ditions contestables + POV pushing.

    * D&#233;but du blocage : 16 novembre 2012 &#224; 13:06
    * Expiration du blocage : 17 novembre 2012 &#224; 13:06
    * Compte bloqu&#233; : 192.54.144.229 

Vous pouvez contacter Starus ou l&#8217;un des autres administrateurs pour discuter de ce blocage.

Notez que vous ne pouvez pas utiliser la fonctionnalit&#233; d&#8217;envoyer un courriel &#224; cet utilisateur tant que vous n&#8217;aurez pas une adresse courriel enregistr&#233;e dans vos pr&#233;f&#233;rences utilisateur et tant que vous ne serez pas bloqu&#233; pour son utilisation.

Votre adresse IP actuelle est 192.54.144.229, et le num&#233;ro de blocage est 466168. Veuillez pr&#233;ciser ces indications dans toutes les requ&#234;tes que vous ferez.
}}
&lt;!--[[Cat&#233;gorie:Demande de d&#233;blocage]]  Pour neutraliser le "nocat" de Z&#233;roBot --&gt;

== Demande de d&#233;blocage non d&#233;tect&#233;e par Z&#233;roBot ==

Bonjour et d&#233;sol&#233; du d&#233;sagr&#233;ment caus&#233; par mon bot. Cependant, le probl&#232;me est qu'en r&#233;alit&#233; le blocage de l'utilisateur {{u|Nnemo}} [http://fr.wikipedia.org/wiki/Sp&#233;cial:Liste_des_blocages?wpTarget=%23466168 affecte &#233;galement l'IP utilis&#233;e par celui-ci], que [[user:NicoV|NicoV]] et toi utilisez aussi, mais que MediaWiki ne fournit aucun lien entre les deux. Ainsi, le bot ne trouve aucun signe montrant que vous &#234;tes bloqu&#233;s, il en d&#233;duit donc (&#224; tort) que vous ne l'&#234;tes pas&#8230; Il existe alors deux m&#233;thodes :
* d&#233;sactiver l'autoblocage pour ce blocage (c'est-&#224;-dire ne pas bloquer l'IP utilis&#233;e par le compte bloqu&#233;)
* attribuer des exceptions pour permettre &#224; d'autres utilisateurs d'utiliser cette IP bloqu&#233;e
La premi&#232;re option ne me semble pas envisageable car elle permettrait un contournement du blocage tr&#232;s facile. J'ai donc opt&#233; pour la seconde et viens de vous attribuer les droits (temporaires) d'exemption de blocage d&#8217;IP : vous devriez donc de nouveau pouvoir &#233;diter. Encore d&#233;sol&#233; du d&#233;sagr&#233;ment caus&#233; par mon bot&#8230;
Amicalement, [[Utilisateur:Toto Az&#233;ro|Toto Az&#233;ro]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Toto Az&#233;ro|suivez le guide !]]&lt;/small&gt;&lt;/sup&gt; 16 novembre 2012 &#224; 17:46 (CET)

== L'article Les Amis du vieux Chinon est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Les Amis du vieux Chinon}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Les Amis du vieux Chinon/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 29 novembre 2012 &#224; 09:55 (CET)

== [[Comit&#233; des r&#233;gions]] ==

Bonjour,

En une phrase : le probl&#232;me de l'article [[Comit&#233; des r&#233;gions]] est qu'il n'est pas fond&#233; sur des sources secondaires. Je note "publicitaire" (encore que "propagande" serait le terme appropri&#233;) parce qu'il est &#233;crit comme une plaquette de pr&#233;sentation officielle -d'ailleurs pr&#233;cis&#233;ment parce que ce sont probablement des documents &#233;dit&#233;s par le comit&#233; lui-m&#234;me qui ont servi de base &#224; la r&#233;daction de l'article.

Pour donner des &#233;l&#233;ments plus pr&#233;cis :
* la partie "Organisation" est effectivement factuelle, mais non sourc&#233;e, ce qui ne remet pas tant en cause la v&#233;racit&#233; des informations que leur pertinence. Si aucune source secondaire n'a jamais mentionn&#233; ces &#233;l&#233;ments, ils ne sont pas pertinents. En fait, c'est un probl&#232;me mineur mais que je remarque parce que c'est une caract&#233;ristique des articles publicitaires sur Wikip&#233;dia : de longs paragraphes qui donnent une image lisse de l'organisation, au d&#233;triment de la v&#233;ritable analyse, qui est compl&#232;tement absente de cette article.
* Et justement, le passage le plus probl&#233;matique : la partie "activit&#233; du Comit&#233; des r&#233;gions". Les titres sont factuels, le contenu ne l'est qu'en apparence. On mentionne les avis rendus, mais l'analyse est absente : un vrai article encyclop&#233;dique expliquerait pourquoi leur influence est proche de z&#233;ro. La suite est du m&#234;me ordre : "Gr&#226;ce &#224; ces avis de prospective, le Comit&#233; est en mesure de s&#8217;impliquer dans le d&#233;veloppement des actions communautaires &#224; un stade tr&#232;s pr&#233;coce et d&#8217;exercer ainsi une influence accrue dans ces dossiers", c'est de la propagande fond&#233;e sur rien.

Quelques pistes sur ce qui devrait &#234;tre dans l'article : Il ne parle de sa gen&#232;se, du pourquoi et du comment un comit&#233; des r&#233;gions, et notamment de l'influence des L&#228;nder allemands. L'article ne dit pas que les avis du comit&#233; des r&#233;gions sont consultatifs, ce qui est pourtant essentiel, ni qu'il n'y a pas d'obligation de motivation lorsqu'il ne sont pas suivis. Il ne dit pas non plus que l'assembl&#233;e regroupe des &#233;lus de territoires tellement h&#233;t&#233;rog&#232;nes d'un niveau &#224; l'autre et d'un pays &#224; l'autre qu'il ne fonctionnera jamais correctement, ni que le comit&#233; des r&#233;gions a une notori&#233;t&#233; nulle aupr&#232;s du grand public. Il donne certaines informations factuelles qui ne sont pas fausses (sinon j'aurais tout supprim&#233;), mais il donne une image biais&#233;e de l'institution. D'o&#249; mon avertissement au lecteur... [[Utilisateur:Ljubinka|Ljubinka]] ([[Discussion utilisateur:Ljubinka|d]]) 29 novembre 2012 &#224; 15:36 (CET)
:Ah ben j'avais pas vu la PDD de l'article ; nous sommes fix&#233;s sur l'origine du texte ! [[Utilisateur:Ljubinka|Ljubinka]] ([[Discussion utilisateur:Ljubinka|d]]) 29 novembre 2012 &#224; 21:25 (CET)

== guindeau enrouleur ==

Bjr, suite &#224; ta suppression sur l'article [[treuil]], je te confirme que sur de nombreux navires existent des treuils du type guindeau qui sont dits "&#224; traction constante" et sur lesquels les aussi&#232;res sont enroul&#233;es. La consigne de r&#233;sistance &#233;tant variable.[[File:Guindeau.jpg|thumb|enrouleurs]].cordialement--[[User:Klipper|Klipper]] [[User Talk:Klipper|&#8594;&lt;small&gt;Chatting&lt;/small&gt;]] 10 d&#233;cembre 2012 &#224; 20:52 (CET)

== [[Crapaudine (bateau)]] ==

J'ai fait des ajouts sp&#233;cifiques qui, je pense montrent que ce n'est pas un doublon. Ton avis?--[[Utilisateur:Rosier|Rosier]] ([[Discussion utilisateur:Rosier|d]]) 17 d&#233;cembre 2012 &#224; 07:17 (CET)
:tes ajouts: recopie de la premi&#232;re phrase, deux liens dans voir aussi qui sont d&#233;j&#224; dans le corps de texte. Si ce ne sont pas des doublons &#8230;  Et recopie d'un texte de &#233;tambot sans rapport avec le sujet &#8230; chapeau. [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 17 d&#233;cembre 2012 &#224; 14:01 (CET)

== Jusqu'aujourd'hui ou jusqu'&#224; aujourd'hui ==

Bonjour, En fran&#231;ais contemporain, on admet comme correcte la forme &#171; jusqu'&#224; aujourd'hui &#187;, voir par exemple [http://books.google.fr/books?id=ItFFAAAAcAAJ&amp;pg=PA131&amp;dq=%22jusqu'%C3%A0+aujourd'hui%22+acad%C3%A9mie+fran%C3%A7aise&amp;hl=fr&amp;sa=X&amp;ei=z_zuUMGQI8aW0QXa4YHwBw&amp;ved=0CDUQ6AEwAQ#v=onepage&amp;q=%22jusqu'%C3%A0%20aujourd'hui%22%20acad%C3%A9mie%20fran%C3%A7aise&amp;f=false le dictionnaire de l'Acad&#233;mie fran&#231;aise, &#233;dition 1835]. Il n'est donc pas de r&#232;gle de corriger ce qu'avait &#233;crit - correctement - un pr&#233;c&#233;dent contributeur pour ins&#233;rer une forme historiquement correcte mais d&#233;sormais inusit&#233;e. D'avance, merci de ta compr&#233;hension et bonne suite sur l'encyclop&#233;die. Amicalement. --[[Utilisateur:Ordifana75|Ordifana75]] ([[Discussion utilisateur:Ordifana75|d]]) 10 janvier 2013 &#224; 18:42 (CET)
:L'Acad&#233;mie va jusqu'&#224; &#233;crire &#171; On a remis l'affaire '''&#224;''' aujourd'hui &#187;, voir [http://atilf.atilf.fr/dendien/scripts/generic/cherche.exe?22;s=2673882315;; son site], c'est dire si le sens &#171; &#224; le jour d'hui &#187; a disparu au profit de celui d'un adverbe ins&#233;cable. Amicalement. --[[Utilisateur:Ordifana75|Ordifana75]] ([[Discussion utilisateur:Ordifana75|d]]) 10 janvier 2013 &#224; 18:51 (CET)
::Bonjour,
::Suite au "revert" de [[Utilisateur:Ordifana75|Ordifana75]], je lui ai adress&#233;, sur sa page de discussion, le message suivant :
::Dans l'article [[Observatoire de Paris]], vous avez r&#233;vert&#233; deux fois la modification de ''jusqu'&#224; aujourd'hui'' en ''jusqu'aujourd'hui'' que j'avais faite, puis qu'avait reprise [[Utilisateur:Lanredec]] suite &#224; votre premier "revert". 
::Ayant consult&#233; plusieurs sources, dont le dictionnaire de l'Acad&#233;mie et le Grevisse, il appara&#238;t qu'il y a d&#233;bat sur le sujet : les deux formes sont usit&#233;es et le probl&#232;me n'est pas aussi simple que vous le supposez. L'exemple que vous donnez : &#171; on &#233;crit ''jusqu'&#224; aimer'' et non ''jusqu'aimer'' &#187; n'est pas, ici, pertinent. La difficult&#233; vient du fait que ''aujourd'hui'' est la contraction de ''au jour d'hui'' o&#249; ''au'' est la variante de ''&#224;'' devant un nom masculin. ''Jusqu'&#224; au jour d'hui'' comporte donc un pl&#233;onasme en ''&#224; au'' ; c'est la raison pour laquelle [[Littr&#233;]] pr&#233;conise la forme ''jusqu'aujourd'hui''. 
:::Ceci dit "aujourd'hui" est d&#233;j&#224; un pl&#233;onasme puisque "hui" veut dire "ce jour". [[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 11 janvier 2013 &#224; 10:26 (CET)
::Pour ma part, j'avais fait cette correction parce que la forme ''jusqu'aujourd'hui'' me semble plus simple et plus &#233;l&#233;gante - de plus, elle &#233;limine le hiatus a/o.
::Je d&#233;teste les guerres d'&#233;dition et je ne proc&#233;derai &#224; aucune nouvelle modification du texte. Toutefois, je n'ai gu&#232;re appr&#233;ci&#233; la forme de votre derni&#232;re note d'&#233;dition : "Merci de ne pas corriger une forme correcte pr&#233;c&#233;dente" dans laquelle vous vous affirmez d&#233;tenteur d'une v&#233;rit&#233; que vous n'avez pas et vous imposez sur ce texte une autorit&#233; usurp&#233;e. Peut-&#234;tre, suite &#224; deux modifications, aurait-il &#233;t&#233; plus &#233;l&#233;gant de supposer la bonne foi des &#233;diteurs ayant proc&#233;d&#233; &#224; ces changements et de les interroger sur leurs motifs...
::[[Utilisateur:Gilles MAIRET|Gilles Mairet]] ([[Discussion utilisateur:Gilles MAIRET|d]]) 11 janvier 2013 &#224; 02:43 (CET)

== Les articles [[Manifestation &#233;tudiante du 10 novembre 2011]] et [[Gr&#232;ve &#233;tudiante qu&#233;b&#233;coise de 2012]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Manifestation &#233;tudiante du 10 novembre 2011 et Gr&#232;ve &#233;tudiante qu&#233;b&#233;coise de 2012]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Orikrin1998|'''&lt;span style="color:#2f4f4f"&gt;Orikrin1998&lt;/span&gt;''']] ([[Sp&#233;cial:Contributions/Orikrin1998|'''+''']]) &lt;sup&gt;&#8594;&lt;u&gt;[[Discussion utilisateur:Orikrin1998|blablatoir]]&lt;/u&gt;&#8592;&lt;/sup&gt; 22 janvier 2013 &#224; 12:53 (CET)

== [[Bretons]] ==

Bonjour,

Effectivement, tu as raison, et je pensais d'ailleurs au sens d'&#233;tat quand j'&#233;crivais la phrase... J'ai supprim&#233; mon ajout en attendant mieux, car je ne compte pas m'en charger l&#224; tout de suite.

--[[Utilisateur:Mister W|Mister W]] ([[Discussion utilisateur:Mister W|d]]) 30 janvier 2013 &#224; 16:09 (CET)

== Histoire de France ==
--[[Utilisateur:Scribere|Scribere]] ([[Discussion utilisateur:Scribere|d]]) 3 mai 2013 &#224; 15:41 (CEST)
Bonjour,

L'assertion suivant laquelle la p&#233;riode romaine de l'histoire de France serait n&#233;glig&#233;e me parait tr&#232;s subjective. Il faudrait prouver qu'il existe un consensus parmi les historiens pour le penser. Hors, le passage que vous r&#233;tabli ne constitue pas une r&#233;f&#233;rence, mais un exemple, ce qui n'a pas valeur de preuve sur wikip&#233;dia.
--[[Utilisateur:Scribere|Scribere]] ([[Discussion utilisateur:Scribere|d]]) 3 mai 2013 &#224; 11:43 (CEST)
:Ce qu'il y a, c'est que la formulation pr&#233;c&#233;dente ne voulait rien dire ("l'histoire de France" ne peut pas avoir oubli&#233; quelque chose). J'ai donc reformul&#233; cela, peut &#234;tre de fa&#231;on malheureuse. 
:Du coup, pour &#233;viter la difficult&#233;, je vais carr&#233;ment supprimer ce passage, si vous &#234;tes d'accord.--[[Utilisateur:Scribere|Scribere]] ([[Discussion utilisateur:Scribere|d]]) 3 mai 2013 &#224; 15:41 (CEST)

== Mastic et calfatage ==

Bonjour,

Ma modification &#233;tait peut-&#234;tre un peu rapide. Toutefois, si le c&#339;ur vous en dit une [http://www.google.be/search?q=mastic%20de%20vitrier%20calfatage&amp;oe=utf-8&amp;aq=t&amp;rls=org.mozilla:fr:official&amp;client=firefox-a&amp;um=1&amp;ie=UTF-8&amp;hl=fr&amp;tbo=u&amp;tbm=bks&amp;source=og&amp;sa=N&amp;tab=wp Recherche sur google] vous montrera que l'usage du [[mastic (mat&#233;riau)#|mastic de vitrier]] (anciennement compos&#233; de marne et d'huile de lin) &#233;tait utilis&#233; pour le calfatage, avec de la filasse ([http://books.google.be/books?id=yHgDAAAAYAAJ&amp;pg=PA240&amp;dq=mastic+de+vitrier+calfatage&amp;hl=fr&amp;sa=X&amp;ei=4BqfUar0A62a0QW_4IGgCw&amp;ved=0CDwQ6AEwBQ#v=onepage&amp;q=mastic%20de%20vitrier%20calfatage&amp;f=false Ici par exemple]). D'autres mastics sont d'ailleurs utilis&#233;s dans d'autres traditions ([http://books.google.be/books?id=qqq4eR1PKSMC&amp;pg=PA26&amp;lpg=PA26&amp;dq=mastic+calfatage&amp;source=bl&amp;ots=CAZIN53oDV&amp;sig=ENjZATxXg3A0PqVdJTYjL3qJnlc&amp;hl=fr&amp;sa=X&amp;ei=oxyfUb6VFYjkOs33geAJ&amp;ved=0CCYQ6AEwAw#v=onepage&amp;q=mastic%20calfatage&amp;f=false Ici]). J'ai mis copie de ceci dans la page de discussion de calfatage. Bien &#224; vous. [[Utilisateur:Oimabe|Oimabe]] ([[Discussion utilisateur:Oimabe|d]]) 24 mai 2013 &#224; 09:57 (CEST)

== Signature ==

Bonjour, Merci infiniment. J'abandonne la discussion. Je n'ai pas envie de poursuivre avec ces gens-l&#224; vu leur comportement. Mais surtout je pr&#233;f&#232;re le bandeau. Les consultants de l'article ne tiennent normalement pas compte des bandeaux ! Si je faisais des concessions pour l'enlever c'est parce que je trouvais qu'un bandeau marquait tr&#232;s mal pour Wikip&#233;dia (Quoi ? Ces gens-l&#224; ne sont pas foutus de se mettre d'accord ? Cela d&#233;valorise l'encyclop&#233;die. Merci encore pour toutes vos interventions. [[Utilisateur:Gugen|gugen]] ([[Discussion utilisateur:Gugen|d]]) 23 juillet 2013 &#224; 08:53 (CEST)

== L'article Bas-hauban est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Bas-hauban}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Bas-hauban}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 20 octobre 2013 &#224; 02:41 (CEST)

== L'article Corde (marine) est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Corde (marine)}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Corde (marine)}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 23 octobre 2013 &#224; 01:40 (CEST)

== L'article Galhauban est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Galhauban}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Galhauban}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 27 octobre 2013 &#224; 01:59 (CEST)

== L'article Proue est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Proue}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Proue}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 7 novembre 2013 &#224; 01:17 (CET)

== Les articles [[H.B.M de Villeneuve-Saint-Georges]] et [[Villeneuve-Saint-Georges]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#H.B.M de Villeneuve-Saint-Georges et Villeneuve-Saint-Georges]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Sp&#233;cial:Contributions/82.240.248.8|82.240.248.8]] ([[Discussion utilisateur:82.240.248.8|discuter]]) 30 novembre 2013 &#224; 20:29 (CET)

== Les articles [[Alois]] et [[Alo&#239;s]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Alois et Alo&#239;s]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Discussion Utilisateur:Ickx6|&lt;span style="color:#008000"&gt;'''Ickx6'''&lt;/span&gt;]] 2 d&#233;cembre 2013 &#224; 01:26 (CET)

== Rail d'Ouessant ==


Bonjour

J'ai fait quelques modifs sur la page "Rail d'Ouessant" &#224; laquelle vous avez contribu&#233;.
Pouvez vous y jeter un oeil ?
Cordialement--[[Utilisateur:Gardiendesphares|Gardiendesphares]] ([[Discussion utilisateur:Gardiendesphares|discuter]]) 6 janvier 2014 &#224; 16:28 (CET)

&lt;!-- signature automatique --&gt;
Message d&#233;pos&#233; par [[Utilisateur:Gardiendesphares|Gardiendesphares]] ([[Discussion utilisateur:Gardiendesphares|discuter]]) 6 janvier 2014 &#224; 16:28 (CET)</text>
      <sha1>kk43jdxv0rwxu95fm85bmdbdb89bvc7</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
