<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Godix</title>
    <ns>3</ns>
    <id>1345908</id>
    <revision>
      <id>41099693</id>
      <parentid>40062315</parentid>
      <timestamp>2009-05-20T12:09:03Z</timestamp>
      <contributor>
        <username>DumZiBoT</username>
        <id>280295</id>
      </contributor>
      <minor/>
      <comment>Correction lien vers Wikip&#233;dia:Pages &#224; supprimer/Aaron Corp -&gt; [[Discuter:Aaron Corp/Suppression]] avant d&#233;placement</comment>
      <text xml:space="preserve">&lt;div style="width:auto" style="margin-bottom:1.25em;border:1px solid #{{#switch:{{{couleur|bleu}}}|bleu=8898BF|vert=97BF87|jaune=AAAA66|or=777777|orange=AA8833|violet=7755AA|saumon=AA8866|sable=AA9955|vertmoyen=88BB55|bleufonc&#233;=1144AA|rouge=AA8866|&#233;carlate=AAAAAA|#default=AAAAAA}};  background:white;padding:0"&gt;
&lt;div style="height:8px;margin:0;border:0;border-bottom:1px solid #{{#switch:{{{couleur|bleu}}}|bleu=8898BF|vert=97BF87|jaune=AAAA66|or=777777|orange=AA8833|violet=7755AA|saumon=AA8866|sable=AA9955|vertmoyen=88BB55|bleufonc&#233;=1144AA|rouge=AA8866|&#233;carlate=AAAAAA|#default=AAAAAA}};background: #{{#switch:{{{couleur|bleu}}}|bleu=C8D8FF|vert=D7FFC7|jaune=FFFFB9|or=FFE040|orange=FFDD88|violet=C9AEF1|saumon=FBDFBE|sable=F1E2AE|vertmoyen=99CC66|bleufonc&#233;=003399|rouge=FFDAB9|&#233;carlate=FF3333|#default=E0E0E0}};font-size:1px"&gt;&lt;/div&gt;
&lt;div style="padding:5px;font-size:small"&gt;&lt;center style="word-spacing:1ex"&gt;&lt;small&gt;[[Wikip&#233;dia:Bistro des non-francophones/en|Welcome!]] [[Wikip&#233;dia:Bistro des non-francophones/ja|&#12424;&#12358;&#12371;&#12381;]] [[Wikip&#233;dia:Bistro des non-francophones/es|&#161;Bienvenido!]] [[Wikip&#233;dia:Bistro des non-francophones/sr|Dobrodosli]] [[Wikip&#233;dia:Bistro des non-francophones|&#54872;&#50689;&#54633;&#45768;&#45796;]] [[Wikip&#233;dia:Bistro des non-francophones/de|Willkommen!]] [[Wikip&#233;dia:Bistro des non-francophones/ru|&#1044;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100;]] [[Wikip&#233;dia:Bistro des non-francophones/it|Benvenuti]] [[Wikip&#233;dia:Bistro des non-francophones|Bem-vindo!]] [[Wikip&#233;dia:Bistro des non-francophones|&#27426;&#36814;]] [[Wikip&#233;dia:Bistro des non-francophones/eo|Bonvenon]] [[Wikip&#233;dia:Bistro des non-francophones/nl|Welkom]]&lt;/small&gt;&lt;/center&gt;&lt;/div&gt;


&lt;center&gt;&lt;big&gt;[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{BASEPAGENAME}} !'''&lt;/big&gt;&lt;/center&gt;


{|
|[[Image:Wiki letter w.svg]]
|Wikip&#233;dia est un  projet de r&#233;daction collective d'une vaste encyclop&#233;die r&#233;alis&#233; actuellement dans 250 langues diff&#233;rentes de par le monde. Pour t'aider &#224; tout moment, chaque page du site poss&#232;de en haut &#224; gauche un lien vers '''[[Aide:Sommaire|l'aide]]''' de Wikip&#233;dia.

N'h&#233;site pas &#224; consulter les premi&#232;res indications pour [[Aide:Comment modifier une page|modifier]] et [[Aide:Comment r&#233;diger une page|r&#233;diger]] des pages dans Wikip&#233;dia avec la [[Aide:syntaxe|syntaxe]] appropri&#233;e. Le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]] est tout sp&#233;cialement destin&#233; &#224; accueillir tes essais.

|---
|[[Image:Crystal Clear app ktip.png|left|40px]]
|Sur une page de '''discussion''', n'oublie pas de [[Aide:Signature|signer tes messages]], en tapant &amp;#126;&amp;#126;&amp;#126;&amp;#126; . Mais fais aussi attention &#224; ne pas ins&#233;rer ta signature dans des articles encyclop&#233;diques, leurs auteurs sont connus par le biais de [[Aide:Historique|l'historique]]. 

Je te conseille un petit tour par les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] et les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikipedia:Citez vos sources|r&#232;gles de citation des sources]], [[Wikip&#233;dia:crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233; des articles]], [[Wikip&#233;dia:Conventions de style|conventions de style]], [[Wikipedia:Autobiographie|&#233;viter les autobiographies]], etc.), ainsi que les pages [[Projet:Accueil|projets]], o&#249; il y a sans doute un sujet qui t'int&#233;ressera. 

|--
|[[Image:Crystal Clear app lphoto.png|left|40px]]
|Tu es le bienvenu si tu d&#233;sires [[Aide:Ins&#233;rer une image|ins&#233;rer une image]] ou [[Aide:D&#233;buter sur Wikip&#233;dia|enrichir les articles]], mais il est imp&#233;ratif de respecter des r&#232;gles tr&#232;s strictes sur [[Wikip&#233;dia:R&#232;gles d'utilisation des images|l'utilisation des images]] et le [[Wikipedia:copyright#Droits et devoirs des contributeurs|respect des droits d'auteurs]].

|--
|[[Image:Crystal Clear app amor.png|left|40px]]
|Si tu le souhaites, tu peux te pr&#233;senter sur le [[Wikip&#233;dia:Journal des nouveaux arrivants|journal des nouveaux arrivants]] et indiquer, sur ta [[Utilisateur:{{PAGENAME}}|page utilisateur]], [[Wikip&#233;dia:Babel|quelles langues tu parles]] et [[Wikip&#233;dia:Mod&#232;les/Espace Utilisateur/Bo&#238;te Utilisateur|d'o&#249; tu viens, quels sont tes centres d'int&#233;r&#234;t...]]

Enfin, le plus important, je te souhaite de '''[[Wikip&#233;dia:N'h&#233;sitez pas !|prendre du plaisir]]''' &#224; contribuer au projet !&lt;/br&gt;
Si tu as d'autres questions, tu peux voir [[Aide:Poser une question|cette page]] ou bien me contacter{{#if:{{{1|.}}}|.|&lt;nowiki&gt;:&lt;/nowiki&gt; [[Utilisateur:Aeleftherios|Aeleftherios]] 17 f&#233;vrier 2007 &#224; 20:07 (CET)}} &amp;nbsp;
|}

&lt;/div&gt;&lt;/div&gt;
[[Utilisateur:Aeleftherios|Aeleftherios]] 17 f&#233;vrier 2007 &#224; 20:07 (CET)

==Bienvenue !==

Bonjour,

J'ai vu votre intervention sur [[Th&#233;or&#232;me de Thal&#232;s]]. Je vous souhaite la bienvenue sur Wikip&#233;dia (avec quelques jours de retard). Les articles relevant des probabilit&#233;s et des statistiques m&#233;riterait un meilleur traitement. Je vous invite donc &#224; visiter les [[:cat&#233;gorie:Probabilit&#233;s]] et [[:cat&#233;gorie:Statistiques]]. Plus g&#233;n&#233;ralement, vous pouvez consulter les articles de la [[:cat&#233;gorie:math&#233;matiques]]

Vous pouvez indiquer votre pr&#233;sence sur le [[Projet:Math&#233;matiques]]. Si vous avez besoin d'aide, n'h&#233;sitez surtout pas &#224; la demander.

Bonne continuation, 

{{sourire}} [[User:Kelemvor|Kelemvor]] ([[User talk:Kelemvor|d]]) 21 novembre 2007 &#224; 20:03 (CET)

:Merci. Pour les articles de statistiques et de proba je suis bien d'accord, tout comme pour les articles de maths app en g&#233;n&#233;ral {{sourire}}  [[User:Godix|godix]] ([[User talk:Godix|d]]) 21 novembre 2007 &#224; 20:58 (CET)

== [[Aaron Corp]] ==

Rebonsoir,

J'ai fait quelques recherches et partage tes doutes sur l'admissibilit&#233; du sportif.

Je l'ai donc [[Discuter:Aaron Corp/Suppression|propos&#233; en P&#224;S]].

--[[User:Dereckson|Dereckson]] ([[User talk:Dereckson|d]]) 24 novembre 2007 &#224; 05:17 (CET)

: En fait les principales pages que j'ai trouv&#233;es sur le web sont celles concernant les sites de recrutement de joueurs de foot am&#233;ricain {{sourire}} [[User:Godix|godix]] ([[User talk:Godix|d]]) 24 novembre 2007 &#224; 05:20 (CET)

== [[Predator]] et [[Terrain de chasse des Predators]] ==

Hello, 

Attention, il ne faut jamais fusionner deux articles en faisant un simple copier-coller : la licence de wikipedia impose de conserver l'historique des contributions. Les instructions &#224; suivre dans ce cas sont d&#233;crites [[Wikip&#233;dia:Pages &#224; fusionner|ici]].
&lt;small&gt;.:&lt;nowiki&gt;|&lt;/nowiki&gt;[[Utilisateur:Deep silence|DS]] ([[Discussion Utilisateur:Deep silence|shhht...]])&lt;nowiki&gt;|&lt;/nowiki&gt;:.&lt;/small&gt; 25 novembre 2007 &#224; 16:02 (CET)

Bonjour , 
Pardon de ne r&#233;pondre que maintenant , en effet je fus tr&#232;s occup&#233; ...
Personnellement , je n'y voit aucune objection ^^
Si je trouve de nouvelle information sur le sujet , je te contacterai !

--Deubeulekane ! 9 ao&#251;t 2008 &#224; 01:51 (CEST)

== [[Pierre-Paul Grass&#233;]] ==

Bonsoir,

J'ai remarqu&#233; tes nombreuses modifications sur cet article mais elles me posent quelques probl&#232;mes :
* Suivant la charte du [[portail HZB]] les dates de vie sont syst&#233;matiquement ajout&#233;es. Elles apportent une information compl&#233;mentaire pour identifier les personnes concern&#233;es. 
* Je ne vois pas pourquoi tu as supprim&#233; les liens rouges. Es-tu sur que ces articles n'existeront jamais ?
* Le passage tir&#233; de Michel Blanc donne un &#233;clairage sur l'orientation de Grass&#233; et permet de disposer d'une perspective plus globale. Ta suppression me para&#238;t quelques peu abusive.
Je souhaite donc proc&#233;der au revert de tes modifications mais je pr&#233;f&#232;re avoir ton sentiment avant {{sourire}}. Bonne soir&#233;e.--[[Utilisateur:Val&#233;rie75|Val&#233;rie]] &lt;small&gt;([[Discussion Utilisateur:Val&#233;rie75|pour m'&#233;crire]])&lt;/small&gt; 25 novembre 2007 &#224; 18:09 (CET)
: Pour les nombreuses dates et les liens rouges c'etait plus pour la lisibilit&#233; de l'article. L'article de d&#233;part etait vraiment dur &#224; lire on y perdait le fil avec toutes les dates. Pour les liens rouges le probleme etait un peu le meme (ca faisiat plus arbre de noel qu'encycopedie je trouve {{sourire}}) ces deux modifications etait plus pour rendre l'article lisible d'une seule traite sans s'arreter sans arret. 
: Pour Marcel blanc tu as peut etre raison c'est peut etre plus contestable et c'est pour cela que j'ai fait cette modif a part. 
: Expliquer que le fort enracinement du lamarkisme aupr&#232;s des biologistes francais relevent de la culture catholique sans donner de contre point me semble contraire &#224; l'id&#233;e de wikipedia. C'est certes l'article d'un partisan du lamarkisme mais ce point n'a sans doute pas sa place dans cet article. Il aurait plus sa place dans un article de Marcel Blanc ou dans un article sur le lamarkisme ou sur l'article de Lamarck mais il ne concerne pas directement Grass&#233; ou en tout cas pas sa biographie. Ce point est un point de vue d'un auteur qui n'est pas celui de la biographie et qui ne concerne pas directement Grass&#233;. Pour m&#233;moire le point lititgieux:
"Certains auteurs comme Marcel Blanc[7] expliquent les raisons de ce fort enracinement des biologistes fran&#231;ais en faveur de Lamarck non pour des raisons simplement patriotiques mais plus par le contexte historique et social : la culture catholique favorisant l&#8217;adh&#233;sion au lamarckisme, tandis que la culture protestante favoriserait quant &#224; elle l&#8217;adh&#233;sion au darwinisme."
[[User:Godix|godix]] ([[User talk:Godix|d]]) 25 novembre 2007 &#224; 20:05 (CET)

== R&#233;f&#233;rences ==

Bonsoir, peut-&#234;tre  que  ce journal en ligne r&#233;cent (mais tr&#232;s bien inform&#233;) sur l'histoire des probabilit&#233;s pourrait t'&#234;tre utile (en tout cas t'int&#233;ressera) en ce moment. [http://www.jehps.net/]
Amiti&#233;s, --[[User:Cgolds|Cgolds]] ([[User talk:Cgolds|d]]) 25 novembre 2007 &#224; 22:07 (CET)


:Oui effectivement je m'en suis pas mal servi^^ il est tr&#232;s bien fait je trouve. D'ailleurs si tu est interess&#233; par le sujet tout coup de main est le bienvenue {{sourire}} il y a un travail fou pour remettre l'article proba au niveau qu'il m&#233;rite je trouve. [[User:Godix|godix]] ([[User talk:Godix|d]]) 25 novembre 2007 &#224; 22:14 (CET)

:: Excuse-moi si j'enfonce des portes ouvertes ! RE: probas, pour le moment, j'ai plusieurs fers au feu et pas beaucoup de temps (ni d'&#233;nergie apr&#232;s ce week-end) (sans compter mon incomp&#233;tence sur le sujet, particuli&#232;rement sur la p&#233;riode contemporaine : Les 'interpr&#233;tations' qui figurent dans l'article ancien me paraissent particuli&#232;rement imp&#233;n&#233;trables). Tout au plus , je pourrai faire un peu de nettoyage, relecture, etc., mais j'ai bien peur de ne pas &#234;tre tr&#232;s utile. Bon courage, en tout cas ! {{sourire}}--[[User:Cgolds|Cgolds]] ([[User talk:Cgolds|d]]) 26 novembre 2007 &#224; 09:21 (CET)
:::merci[[User:Godix|godix]] ([[User talk:Godix|d]]) 26 novembre 2007 &#224; 20:05 (CET)


== &#201;valuation projet math&#233;matiques ==
J'ai essay&#233; d'&#233;valuer les articles de g&#233;om&#233;trie sur lesquels j'ai travaill&#233; ou que je utilis&#233;. L'&#233;valuation semble parfois un peu floue.&lt;br /&gt;
Je vais tenir compte de ta remarque, bien que BA me plaisait bien !&lt;br /&gt;
Merci pour les conseils [[User:Pdebart|PDebart]] ([[User talk:Pdebart|d]]) 4 d&#233;cembre 2007 &#224; 22:31 (CET)
:On essaye de mettre en place de nouveaux crit&#232;res sur [http://fr.wikipedia.org/wiki/Discussion_Projet:Wikip%C3%A9dia_1.0] (Discussion Projet:Wikip&#233;dia 1.0) si ca t'int&#233;resse (pas seulement pour les maths) mais les discution portent plus sur l'importance que l'&#233;tat d'avencement. sinon pour les maths il y a [http://fr.wikipedia.org/wiki/Projet:Math%C3%A9matiques/%C3%89valuation] mais je te l'accorde les crit&#232;res d'avencement &#231;a reste plut&#244;t flou {{sourire}}[[User:Godix|godix]] ([[User talk:Godix|d]]) 4 d&#233;cembre 2007 &#224; 22:54 (CET)

== Ortho... ==

Pas de probl&#232;me, au contraire, c'est au moins une chose que je peux faire pour les probas, parce qu'en dehors de cela...{{clin}} Amiti&#233;s --[[User:Cgolds|Cgolds]] ([[User talk:Cgolds|d]]) 11 d&#233;cembre 2007 &#224; 00:32 (CET)
:Je me permet une intrusion ( {{clin}} ), un conseil : si tu utilise Firefox, il existe plein d'extensions (ou modules) dictionnaire, qui comme dans les logiciels de traitement de texte soulignent les fautes en rouge, ... Voir par exemple https://addons.mozilla.org/fr/firefox/browse/type:3.
:Caurdyalemant. [[Utilisateur:Walk&#233;|Walk&#233;]][[Discussion Utilisateur:Walk&#233;|...]] 11 d&#233;cembre 2007 &#224; 18:47 (CET)
:Sit&#244;t dit sit&#244;t fait {{sourire}}. Merci beaucoup. [[User:Godix|godix]] ([[User talk:Godix|d]]) 11 d&#233;cembre 2007 &#224; 19:14 (CET)

== C.B. Cory ==

Bonjour,

Merci pour tes remarques, j'ai r&#233;pondu sur [[Discussion_Utilisateur:Val%C3%A9rie75#commentaire_sur_l.27article_Charles_Barney_Cory|ma page de discussion]]. Bonne journ&#233;e.--[[Utilisateur:Val&#233;rie75|Val&#233;rie]] &lt;small&gt;([[Discussion Utilisateur:Val&#233;rie75|pour m'&#233;crire]])&lt;/small&gt; 11 d&#233;cembre 2007 &#224; 10:35 (CET)

== [[ARNm]] ==

Je n'ai pas d'objection &#224; tes propositions. Je voulais juste signaler que l'auteur de l'article a mis les m&#234;mes informations en 2 endroits sur Wikip&#233;dia, et qu'il faudrait se d&#233;cider pour en choisir un seul. [[Utilisateur:Teofilo|Teofilo]]  [[Discussion_Utilisateur:Teofilo|&#9711;]] 15 d&#233;cembre 2007 &#224; 14:20 (CET)
:oui en fait il faudrait un r&#233;sum&#233; dans l'un et un article plus pr&#233;cis dans l'autre (en tout cas c'est ce que je pense)[[User:Godix|godix]] ([[User talk:Godix|d]]) 15 d&#233;cembre 2007 &#224; 14:39 (CET)

== Proba ==
D&#233;sol&#233; pour mon absence de clart&#233;. L'affaire &#224; laquelle je fais r&#233;f&#233;rence n'est pas une division entre statistique et probabilit&#233;. La France au {{XXe si&#232;cle}} a &#233;t&#233; parfois dogmatique. Nicolas Bourbaki a, par sa vision des math&#233;matiques, permis de grands succ&#232;s mais est aussi consid&#233;r&#233; comme responsable d'un grave &#233;chec. Le succ&#232;s que l'on cite souvent est associ&#233; &#224; l'analyse fonctionnelle. Le formalisme, par l'alg&#232;bre lin&#233;aire a permis l'&#233;tude syst&#233;matique des duaux des espaces fonctionnelles, avec comme victoire une tr&#232;s belle formalisation des distributions ''(cf les travaux de Laurent Schwartz ou Lions)''. Son &#233;chec a &#233;t&#233; les probabilit&#233;s. Les chercheurs ont imm&#233;diatement vu les probabilit&#233;s comme un cas particulier d'&#233;tude d'espaces mesurable, l'alg&#233;brisation par les tribus boreliennes &#233;taient le Graal. Les russes ont rapidement compris qu'une piste essentielle &#233;taient l'&#233;tude des processus stochastiques. Le point de vue formel et alg&#233;brique par les tribus n'&#233;taient pas d'une grande utilit&#233;. La France a perdu 10 ans et a quitt&#233; son rang de premi&#232;re nation, pouss&#233; par un formalisme qui n'&#233;tait plus fructueux dans ce cas particulier. Pourtant, elle poss&#233;dait une vieille tradition dans ce domaine avec Pascal et Fermat (c'est lui qui a propos&#233; la solution &#224; Pascal sur l'esp&#233;rance du jeu qui aboutit au triangle de Pascal).

Si tu peux r&#233;cup&#233;rer une partie de ton travail pour d'autres articles, ce serait fort bien. On trouve beaucoup de bon dans ta prose, m&#234;me si elle n'est pas totalement adapt&#233;e &#224; l'article probabilit&#233;. [[User:Jean-Luc W|Jean-Luc W]] ([[User talk:Jean-Luc W|d]]) 19 d&#233;cembre 2007 &#224; 08:52 (CET)


=== artemis ephese ====
tu noie la citation et le fort joli mythe en le placant ou tu veux le placer
elle me semblait plus charmant de le mettre en tete pur faire rever


--philipposhelios 2 janvier 2008 &#224; 11:59 (CET)

== [[John Cassavetes]] ==

Bonjour Godix,

Tout d'abord, meilleurs v&#339;ux pour cette nouvelle ann&#233;e !

Merci d'avoir pris la peine de relire cet article. J'avais besoin d'un regard ext&#233;rieur. A force de corrections et de relectures, on finit par ne plus trop savoir ce qui est bien ou ce qui cloche. Il faudrait sans doute simplifier, effectivement. Je ne sais comment m'y prendre mais je vais y r&#233;fl&#233;chir. Plus g&#233;n&#233;ralement, mon intention dans cet article &#233;tait de faire d&#233;couvrir le cin&#233;ma de Cassavetes, plus que de narrer sa biographie. Faire comprendre sa d&#233;marche. Ceci dit, il faut dire qu'il n'existe pas (du moins en fran&#231;ais) de biographie exhaustive du r&#233;alisateur, tous les ouvrages ou revues ne traitent que de son cin&#233;ma.

Je suis dubitatif sur le fait de raccourcir les parties Shadows ou Hollywood, ce sont deux temps forts dans la vie de Cassavetes. Ils fondent pour beaucoup le cin&#233;ma dont il est l'auteur. J'avais pr&#233;vu de d&#233;velopper l'article ''[[Shadows]]'' n&#233;anmoins j'attendais d'avoir fini celui-l&#224;, et de me procurer le livre qui lui est consacr&#233; (qui figure dans la biblio).

Sur tes deux remarques :

*Dans l'introduction : j'emploie le terme "physique" pour sa direction d'acteur. C'est un des traits caract&#233;ristiques du style de John Cassavetes. Il demandait &#224; ses acteurs une implication tr&#232;s corporelle dans leur personnage (tu liras &#231;a dans la partie "processus cr&#233;atif"). Mais je devrais peut-&#234;tre revoir la r&#233;daction de la phrase. Il faut tout de m&#234;me que ce soit compr&#233;hensible.
*C'est une co&#239;ncidence. Il n'est pas impossible que Cassavetes ait eu une influence sur la nouvelle vague, ou l'inverse - il y a de nombreux points commun notamment entre ''Shadows'' et ''A bout de Souffle'', comme par exemple les coupes intempestives dans le montage. Cependant, j'en doute. J'ai cherch&#233; et je n'ai pas trouv&#233; d'&#233;tudes compar&#233;es. Il faut dire que Cassavetes a &#233;t&#233; tr&#232;s mal distribu&#233; en France. Des cin&#233;philes comme Godard ou Truffaut ont pu avoir vu ''Shadows'', mais &#231;a reste des supputations. Pour tout dire, ce passage est une survivance de l'ancienne r&#233;daction. Le mieux est que je l'enl&#232;ve.

Si tu as d'autres observations (m&#234;me s&#233;v&#232;res), n'h&#233;site pas &#224; me les faire cona&#238;tre. Je suis preneur. Cordialement, --[[Utilisateur:S&#233;r&#233;nade|S&#233;r&#233;nade]] &lt;small&gt;([[Discussion Utilisateur:S&#233;r&#233;nade|Discuter]])&lt;/small&gt; 2 janvier 2008 &#224; 17:55 (CET)

== Dernier jour [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_supprimer/Nouvelles_textualit%C3%A9s_et_nouvelles_%C3%A9critures P&#224;S] sur [[Nouvelles textualit&#233;s et nouvelles &#233;critures]] ==
Bonjour,&lt;br&gt;Vous aviez d&#233;j&#224; vot&#233; positivement lors de la premi&#232;re P&#224;S sur cette [[Nouvelles textualit&#233;s et nouvelles &#233;critures|page]], d'o&#249; que je me permets de vous signaler cette nouvelle [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_supprimer/Nouvelles_textualit%C3%A9s_et_nouvelles_%C3%A9critures P&#224;S] plus que "mouvement&#233;e" sur [[Nouvelles textualit&#233;s et nouvelles &#233;critures]] qui arrive '''demain 6 janvier &#224; son dernier jour''': propos&#233;e une premi&#232;re fois en P&#224;S par un utilisateur depuis bloqu&#233;, restaur&#233;e puis de nouveau en P&#224;S conform&#233;ment &#224; la proc&#233;dure, bien des enjeux "hors WP", pl&#233;thore de disputes malgr&#233; les r&#233;f&#233;rences apport&#233;es et une d&#233;ferlante de trolls la mettent en bien mauvaise posture malgr&#233; du "renfort canadien"... Je me suis dit que vous seriez peut-&#234;tre int&#233;ress&#233; pour y retourner et voir &#233;ventuellement de quoi il retourne... Merci d'avance et bonne ann&#233;e. Cordialement --[[User:Kccc|Kccc]] ([[User talk:Kccc|d]]) 5 janvier 2008 &#224; 23:25 (CET)

== &#201;valuation d'avancement ==

Bonjour, comme tu sembles avoir pris part &#224; l'&#233;valuation d'avancement des articles de math&#233;matiques, j'aimerais savoir ce que tu penses de l'&#233;chelle de notation actuelle. Le projet m'int&#233;resse et j'ai occasionnellement particip&#233; &#224; l'&#233;valuation d'articles, mais je suis g&#234;n&#233; par certains d&#233;fauts que j'ai essay&#233; de pallier par quelques propositions sur ma [[Utilisateur:Ambigraphe/Couveuse|sous-page]] (sans forc&#233;ment tout remettre &#224; z&#233;ro). Merci d'avance pour ton attention et tes critiques, [[Utilisateur:Ambigraphe|Ambi]][[Discussion Utilisateur:Ambigraphe|graphe]], le 6 janvier 2008 &#224; 22:03 (CET)

Kelson vient aussi de donner son [[Discussion Utilisateur:Kelson#&#201;valuation de l'avancement|accord en priv&#233;]] pour l'ouverture de discussions d'harmonisation sur l'avancement. Je te propose de commencer &#224; [[Projet:Physique/&#201;valuation/Comit&#233;|discuter avec les physiciens]], qui se sont montr&#233;es int&#233;ress&#233;s par une r&#233;flexion sur les crit&#232;res d'avancement. [[Utilisateur:Ambigraphe|Ambi]][[Discussion Utilisateur:Ambigraphe|graphe]], le 7 janvier 2008 &#224; 17:37 (CET)

:idem c'est ok pour moi surtout que c'est le projet avec lequel il y a sans doute le plus d'article en communs. ne pas oublier la finance et la bio apr&#232;s il y a pas mal d'applis dans ces deux domaines &#233;galement (sauf qu'il n'y a pas pour l'imm&#233;diat de projet bio pour l'&#233;valuation pour l'imm&#233;diat...).[[User:Godix|godix]] ([[User talk:Godix|d]]) 7 janvier 2008 &#224; 17:46 (CET)

OK. Merci beaucoup pour ta r&#233;ponse d&#233;taill&#233;e et tr&#232;s pertinente du contenu de ma couveuse. Je suis presque compl&#232;tement d'accord, les critiques l&#233;gitimes que tu donnes sont essentiellement dues &#224; une mauvaise formulation de ma part ou un oubli. Il n'y a que l'incorporation du label AdQ dans l'&#233;chelle d'avancement sur laquelle nos avis divergent, mais un consensus devrait &#234;tre facile &#224; obtenir si on discute bien les modalit&#233;s. [[Utilisateur:Ambigraphe|Ambi]][[Discussion Utilisateur:Ambigraphe|graphe]], le 7 janvier 2008 &#224; 18:07 (CET)

==[[Discuter:Loi de Benford#Statistiques ?]]==
Un message pour toi. [[User:LyricV|LyricV]] ([[User talk:LyricV|d]]) 8 janvier 2008 &#224; 20:48 (CET)
==Solide d'Einstein==
Connais-tu ce solide d'Einstein qui est une mod&#233;lisation de la distribution statistique  d'&#233;nergie dans un corps ? J'ai d&#233;couvert &#231;a dans le livre "La physique du hasard" de Ch Ruhla, chez Hachette, collection liaisons scientifiques (c'est une collection de vulgarisation scientitfique). Y-a-t'il un article de wp en parlant ?  [[User:LyricV|LyricV]] ([[User talk:LyricV|d]]) 8 janvier 2008 &#224; 23:52 (CET)

== Merci ==

{{R&#233;compense|Wiki_gold_medal.png|Merci ! [[Rimogne]] est d&#233;sormais Article de qualit&#233;. A bient&#244;t pour un autre AdQ peut-&#234;tre... &lt;br /&gt;[[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|BlaBla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 9 janvier 2008 &#224; 09:50 (CET)}}

== [[Andr&#233; Pichot]] ==

Bon, c'est beaucoup mieux. Il n'y plus vraiment de probl&#232;me de neutralit&#233;. Il faudrait cependant faire ressortir le caract&#232;re extr&#234;mement marginal de ses th&#232;ses, en ajoutant une section consacr&#233;e &#224; leur r&#233;ception dans la communaut&#233; scientifique. Mais &#231;a, c'est de l'ordre de la gestion quotidienne des articles. Au bout du compte, on peut retirer le bandeau. Une derni&#232;re remarque : les "certains" ("certains biologistes", "certains pays") sont &#224; bannir : il faut savoir de quoi on parle, sources &#224; l'appui. Bien cordialement.--[[Utilisateur:EL|EL]] [[Special:Emailuser/EL|&lt;font color="#000000" size="3"&gt;&#9993;&lt;/font&gt;]] - [[Discussion Utilisateur:EL|&lt;font color="#000000" size="3"&gt;&#9997;&lt;/font&gt;]] 9 janvier 2008 &#224; 19:29 (CET)

La source, c'est ''La soci&#233;t&#233; pure'', indiqu&#233;e en d&#233;but de section. Il vous faut les num&#233;ros de page et de paragraphe ou je recopie le bouquin ? - [[User:Dickin|Dickin]] 11 janvier 2008.

== RE: The Wall ==

Salut Godix,

tout d'abord, merci pour ton message. J'ai fait quelques modifications, suivant tes conseils :

:1) Pour la reprise de ''The Wall'', je l'ai enlev&#233;e tout simplement (il s'agit de la reprise de l'album entier, et non d'une seule chanson) ;
:2) Le terme &#171; roadie &#187; a &#233;t&#233; remplac&#233; par &#171; technicien &#187; ;
:3) Si tu n'as pas bien &#233;cout&#233;, tu n'as pas pu le percevoir : &#171; ''Isn't this where we came in?'' &#187; appara&#238;t bien en vinyle et en album (mais il se peut que certains &#233;ditions ne le figurent pas) ;
:4) Pour les listes de chansons sur 8-pistes, je l'ai ai enlev&#233;es, ne gardant que la description du d&#233;but de la section ;
:5) &#171; Personnel &#187; est le terme appropri&#233; ; j'ai cr&#233;e une section "Personnes ayant collabor&#233; &#224; l'album &#233;galement ;
:6) Pour les sources, c'est toujours LE probl&#232;me, mais pour l'instant, il y en a assez (en attendant d'en trouver d'autres).

Bonne continuation ! [[user:Franky-Doo-Dy2|Franky-Doo-Dy]] | &lt;small&gt;[[user talk:Franky-Doo-Dy2|Bo&#238;te aux lettres]]&lt;/small&gt; | [[Image:Flag of Quebec.svg|20px]] | le 11 janvier 2008 &#224; 23:39 (CET)

== [[Discuter:Agile Alliance/Suppression]] ==

Bonjour !&lt;br /&gt;
Tu avais vot&#233; en faveur de la suppression de la page [[Agile Alliance]]. J'ai refait la mise en page, et j'ai nettoy&#233; un peu l'article. Pourrais-tu le regarder &#224; nouveau et dire si tu maintiens ton vote ? {{Merci}} [[User:GastelEtzwane|_.:_GastelEtzwane_:._]] ([[User talk:GastelEtzwane|d]]) 16 janvier 2008 &#224; 13:54 (CET)

== [[Bondage]] ==
Bonjour,

Je viens de changer la phrase concern&#233;e par la discussion de neutralit&#233; sur bondage. Peut on retirer le bandeau? [[User:Godix|godix]] ([[User talk:Godix|d]]) 2 juin 2008 &#224; 23:45 (CEST)
: Apr&#232;s modification, il est n&#233;cessaire de mettre le reste du paragraphe en coh&#233;rence ("diff&#233;rence fondamentale" n'est plus compr&#233;hensible). Je le fais tout de suite et je retire le bandeau. Pour la suite, mieux vaut en discuter sur la page de discussion de l'article.[[User:Stacy33|Stacy33]] ([[User talk:Stacy33|d]]) 3 juin 2008 &#224; 04:49 (CEST)

== Neutralisation ==

Bonjour, merci beaucoup pour la neutralisation des articles [[s&#233;jour linguistique]] et [[&#233;cole de langue]] [[User:Pr tournesol|Pr tournesol]] ([[User talk:Pr tournesol|d]]) 7 juin 2008 &#224; 02:30 (CEST)

==[[Transports au Cameroun]]==

Bonjour,

Tu as mis un bandeau de neutralit&#233;  sur [[Transports au Cameroun]] mais apparemment tu as oubli&#233; de le justifier ce bandeau sur [[Discuter:Transports au Cameroun/Neutralit&#233;]] et de lister ce qui n'allait pas dans la page concern&#233;. [[User:Godix|godix]] ([[User talk:Godix|d]]) 7 juin 2008 &#224; 12:56 (CEST)
:Ce n'est pas un oublie rassure-toi. La page de discussion suffira a r&#233;gler ce litige. C'est dans le but de provoquer une r&#233;action chez le contributeur et l'amener au dialogue. De toute fa&#231;on, il suffit de lire le texte pour voir les probl&#232;mes g&#233;n&#233;raux de neutralit&#233;. --[[Discussion Utilisateur:PoM|PoM]] 7 juin 2008 &#224; 13:19 (CEST)
::Si le but est d'amener le contributeur au dialogue ne serai t il pas plus simple de le faire sur sa page de discussion? Le mieux serai peut &#234;tre quand m&#234;me de pr&#233;ciser les raisons de la pose du bandeau, ne serai ce que pour qu'ils soient r&#233;gl&#233;s. [[User:Godix|godix]] ([[User talk:Godix|d]]) 7 juin 2008 &#224; 13:26 (CEST)
:::Lorsqu'il &#233;tait sous IP, je lui ai laiss&#233; des tonnes de messages sans r&#233;ponses ! Bon, le dialogue a commenc&#233; en page de discussion. Si vraiment tu sens que la d&#233;prime te guette faute de page de d&#233;saccord de neutralit&#233;, on peut toujours faire un redirect sur la page de discussion.
:::Tu sais, une page de ce genre n'est n&#233;cessaire que lorsqu'il y a un conflit. Souvent, la simple pr&#233;sence d'un bandeau suffit &#224; ce que le contributeur principal neutralise son texte. Evitons d'&#234;tre trop "paperassier". &#199;a va finir par tuer wikip&#233;dia. --[[Discussion Utilisateur:PoM|PoM]] 7 juin 2008 &#224; 13:46 (CEST)
:::Oui tu as sans doute raison juste qu'il y ai des raisons quelquepart {{sourire}}[[User:Godix|godix]] ([[User talk:Godix|d]]) 7 juin 2008 &#224; 13:51 (CEST)
::::Disons que si le d&#233;saccord est persistant (genre plus d'un mois par exemple, ou alors une guerre d'&#233;dition), il me semble bien qu'il y ait une page de d&#233;saccord de fa&#231;on obligatoire. Mais sans &#231;a, laissons les gens faire comme ils l'entendent sans leur imposer un carcan de r&#232;gles. {{sourire}} --[[Discussion Utilisateur:PoM|PoM]] 7 juin 2008 &#224; 14:02 (CEST)

== interwiki sur s&#233;jour linguistique ==

Salut; J'ai expliqu&#233; le rajout de l'interwiki dans la page de discussion. Au fait, comme je vois que tu t'int&#233;resses &#224; cette page, est-ce que tu pourrais &#224; l'occasion jeter un coup d'oeil sur [[immersion linguistique]]? certains trucs me paraissent bizarres dans l'article, tr&#232;s francocentr&#233;s. Merci et &#224; plus; [[Utilisateur:Pwet-pwet|Pwet-pwet]] &#183; (''[[Discussion Utilisateur:Pwet-pwet|discuter]]'') 9 juin 2008 &#224; 17:30 (CEST)
:Je ne sais pas, si je devais expliquer &#224; un anglophone le terme fran&#231;ais de "s&#233;jour linguistique", je lui parlerais plus de "cultural travel" que de "language travel" (en fait, je crois que le terme fr. recouvre les deux notions en anglais), un s&#233;jour linguistique implique un c&#244;t&#233; culturel, si c'est juste pour apprendre la langue on a justement le terme d'immersion linguistique. Mais bon si tu penses que &#231;a pose probl&#232;me tant pis, les 2 points de vue se d&#233;fendent :) Je regarde pour le bandeau neutralit&#233;. A+ [[Utilisateur:Pwet-pwet|Pwet-pwet]] &#183; (''[[Discussion Utilisateur:Pwet-pwet|discuter]]'') 9 juin 2008 &#224; 17:40 (CEST)

== article carburation pantone ==

bonsoir,
merci de votre intervention sur la page moteur_pantone.
concernant des liens sourc&#233;s sur la diminution de polluant et baisse de consommation, seuls les appareils de mesures certifi&#233; des centre de controle, sont pour le moment les sources de mesure officiel.
apr&#232;s c'est le nez des exp&#233;rimentateurs, qui peuvent rester dans une pi&#232;ce ferm&#233; avec le moteur tournant sans irritations, mais bon !!!
en &#233;sp&#233;rant que les contributeurs habituel, ne sabote pas la page pour la rendre n&#233;gative, mais plutot comme vous l'avez fait, interrogative,

== Supinfo ==
Bonjour Godix, je me suis permis de transf&#233;rer ton message en copier/coller pour le placer en interrogation sur le bistrot [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/20_juin_2008#Supinfo Ici] . Ton message r&#233;pond exactement &#224; nos soucis - Merci de ta coop&#233;ration pour ce sujet - Amicalement - --'''''Jean Claude''''' &lt;small&gt;alias&lt;/small&gt; [[Utilisateur:Zivax|Zivax]] &lt;small&gt;(&lt;i&gt;[[Discussion Utilisateur:Zivax|Discuter]]&lt;/i&gt;)&lt;/small&gt; 20 juin 2008 &#224; 17:49 (CEST)

==[[&#201;quation de Fokker-Planck]]==
Bonjour Godix,&lt;/br&gt;J'ai "os&#233;" cr&#233;er une intro (pour respecter les r&#232;gles wiki) pour l'article ci-dessus en partant de l'un des paragraphes. Toutefois un &#339;il &#233;clair&#233; serait utile pour en corriger les &#233;ventuelles erreurs. Peux-tu STP t'en charger ? D'avance merci. [[User:Givet|Givet]] ([[User talk:Givet|d]]) 26 juin 2008 &#224; 07:39 (CEST)
:Merci pour tes modifications. Ma petite intervention aura au moins permis de te donner l'occasion de refondre l'article. Pour ta gouverne, je me suis permis de retoucher quelques petites erreurs de typo.  A+ [[User:Givet|Givet]] ([[User talk:Givet|d]]) 26 juin 2008 &#224; 20:08 (CEST)

== Cr&#233;ation mon&#233;taire ==

Le bandeau n'est plus d'actualit&#233; et peut &#234;tre retir&#233;. Merci. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 26 juin 2008 &#224; 17:59 (CEST)



== Glossaire projet neutralit&#233; ==

Salut,

Je passe par ta page de discussion pour ne pas polluer celle du projet et parce que je crois que c'est toi qui en g&#232;re le ''look''.

Que penses-tu si tu ajoutais une section glossaire? Je veux bien l'enrichir au fur et &#224; mesure que je vois des acronymes et d&#233;finitions appara&#238;tre dans nos discussions. J'aime beaucoup les glossaires car je fais partie de ceux qui n'arrivent plus &#224; avaler de sigles, abr&#233;viations, n&#233;ologismes &#233;ph&#233;m&#232;res..., &#224; force d'en &#234;tre gav&#233; dans les m&#233;dias, le boulot, les activit&#233;s sociales... et qui finissent par avoir la flemme de fouiller pour en retrouver le sens.

-- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 27 juin 2008 &#224; 12:16 (CEST)

== Alchimie ==

Salut Godix : d&#233;sol&#233; je n'ai pas &#233;t&#233; tr&#232;s pr&#233;sent ces derniers temps. Je vais relire l'article. amicalement. [[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 29 juin 2008 &#224; 10:06 (CEST)
:Rebonjour. Bon j'ai relu calmement l'article. Et je ne suis franchement pas satisfait malgr&#233; le gros boulot que tu as fait pour le rendre acceptable (j'esp&#232;re que tu ne le prendras pas mal) : je trouve &#231;a tr&#232;s d&#233;cousu, avec plein de manques, et de probl&#232;mes. Bon c'est certes plus maintenant "&#224; recycler" que franchement partial. J'aurais pas mal de remarques et de questions, mais je n'ai pas pour l'instant les mat&#233;riaux pour y r&#233;pondre (ni le recul suffisant). Apr&#232;s r&#233;flexion, je me suis lanc&#233; dans un travail de plus longue haleine, en commen&#231;ant par les articles plus sp&#233;cialis&#233;s. Peut-&#234;tre qu'apr&#232;s tout &#231;a, et aussi apr&#232;s avoir revu les articles des principaux alchimistes, ce sera plus facile). J'ai commenc&#233; par la [[table d'&#233;meraude]] et le [[Corpus Hermeticum]] (j'ai trouv&#233; les bouquins ad&#233;quats), et je vais tacher de revoir apr&#232;s [[herm&#233;tisme]] et[[Herm&#232;s Trism&#233;giste]], et puis je vais tacher de revoir tous les petits articles de proche en proche. Mais on peut voir comment se r&#233;partir le boulot. En tout cas, si tu te sens sur Alchimie, n'h&#233;site pas. amicalement [[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 4 juillet 2008 &#224; 10:08 (CEST)
::Pour la table d'&#233;meraude, je suis loin d'avoir fini. j'ai d&#233;j&#224; parl&#233; du texte original qui parle de la d&#233;couverte par Appolonius de Thyane (et non Alexandre), qui la retrouve dans la tombe d'Herm&#232;s. Par contre aucun de mes bouquins ne parlent de sa d&#233;couverte par Alexandre ou ses soldats ; j'ai vu que &#231;a se trouvait dans des ouvrages r&#233;cents mais je n'en n'ai pas encore trouv&#233; l'origine. As-tu quelque chose ? je me demande s'il n'y a pas eu une confusion entre la d&#233;couverte par Appolonius, et le fait que le "secrets des secrets" soit une lettre &#224; Alexandre ; et je ne suis pas s&#251;r que cette confusion soit si ancienne que &#231;a (pas forc&#233;ment au moyen-&#226;ge).[[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 4 juillet 2008 &#224; 19:25 (CEST)
:::Bon j'ai retrouv&#233; Alexandre, mais pas encore ses soldats {{sourire}}. J'ai fini l'essentiel de ce que je voulais faire de l'article, il manque encore un peu sur les interpr&#233;tations modernes. Si tu as des commentaires n'h&#233;site pas. Sinon, un nouveau contributeur avec qui je suis un peu en contact {{u|BRU J&#233;rome}} vient en quelques jours de mettre au carr&#233; l'article [[Herm&#233;tisme]], et je vois qu'il vient de s'attaquer &#224; [[Alchimie]] {{sourire}}. Donc &#231;a devrait rouler.[[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 7 juillet 2008 &#224; 13:12 (CEST)

== N&#233;o-druidisme ==

Salut,

Je te remercie d'avoir pass&#233; (perdu ?) du temps sur cette affaire. En fait, il n'y a jamais eu de probl&#232;me de neutralit&#233; sur cet article, au contraire, son contenu est tr&#232;s mod&#233;r&#233;. C'est sa neutralit&#233; m&#234;me qui semble avoir d&#233;rang&#233; un contributeur &#171; int&#233;ress&#233; &#187; par le n&#233;o-paganisme. 

Cette &#233;bauche manque de r&#233;f&#233;rences, mais cette lacune est en partie combl&#233;e. Il manque certains d&#233;veloppements, mais je n'ai pas l'intention de m'investir outre-mesure dans ce sujet, je veille simplement &#224; ce que le contenu ne soit pas r&#233;cup&#233;r&#233;/manipul&#233;. Cordialement, [[user:Ollamh|Ollamh]] 29 juin 2008 &#224; 18:18 (CEST)
:Si tu consid&#232;res ce [http://fr.wikipedia.org/w/index.php?title=N%C3%A9o-druidisme&amp;diff=31131350&amp;oldid=30628725 diff] tu peux constater qu'il n'y a pas de changement fondamental. 
:J'avais remis &#171; mais sans rapport avec le druidisme antique &#187;, parce que c'est la r&#233;alit&#233;. Le n&#233;o-druidisme n'a aucun rapport avec les '''[[druides]]''', que ce soit au niveau religieux, politique, social. D'ailleurs au XVIII{{e}} si&#232;cle, lors de l'invention du mouvement, les connaissances sur les Celtes et le druidisme &#233;taient limit&#233;es. Ce n'est qu'au XX{{e}} si&#232;cle que le sujet a &#233;t&#233; s&#233;rieusement &#233;tudi&#233;, tant au niveau de la philologie que de l'arch&#233;ologie. J'ai d&#233;j&#224; cit&#233; Guyonvarc'h &amp; Le Roux ( &#171; Cela suffit &#224; rendre nulle ou parodique toute r&#233;surgence de &#171; druidisme &#187; qui pr&#233;tendrait remonter &#224; l'antiquit&#233; celtique &#187;) et Le Stum (&#171; Pour la plupart des n&#233;o-druides et bardes de la p&#233;riode que nous retra&#231;ons tant en Galles qu'en Bretagne, la r&#233;f&#233;rence au druidisme antique fut tr&#232;s superficielle, limit&#233;e &#224; quelques &#233;l&#233;ments de terminologie et au respect d'un apparat et d'un c&#233;r&#233;monial dont les historiens ont depuis &#233;tabli l'inauthenticit&#233; &#187;). Dit en des termes moins diplomatiques, c'est n'importe quoi. [[user:Ollamh|Ollamh]] 29 juin 2008 &#224; 22:19 (CEST)
::&#171; c'en est une autre, il me semble, de dire qu'aucune des sources de la th&#233;ologie qui s'est d&#233;velopp&#233;e n'a de rapport avec le druidisme. &#187; C'est pourtant ce que disent tous les sp&#233;cialistes qui se sont pench&#233;s sur la question ; lis bien les citations, les mots sont pes&#233;s. La th&#233;ologie (encore faudrait-il s'assurer de la pertinence du terme) ne s'inspire nullement du druidisme ni de la mythologie des Celtes, il suffit de lire, par exemple, la [[La pri&#232;re du Druide]] invent&#233;e de toute pi&#232;ce par Yolo Morganwg  pour voir que l'on s'inscrit dans une pens&#233;e nettement monoth&#233;iste, ce qui est une aberration par rapport &#224; la religion des Celtes. [[user:Ollamh|Ollamh]] 29 juin 2008 &#224; 23:19 (CEST)
:::Il est surtout &#233;crit dans l'introduction : &#171; Originally inspired by 17th, 18th and 19th century  romantic movements, early neo-druidism was based upon largely historically incorrect depictions of the Iron Age Celtic druids, &lt;u&gt;and has no direct relation to the ancient Celts or their culture&lt;/u&gt; &#187;. [[user:Ollamh|Ollamh]] 30 juin 2008 &#224; 10:03 (CEST)
:::Et en r&#233;f&#233;rence il est pr&#233;cis&#233; : &#171; Modern Druids have no direct connection to the Druids of the Iron Age. Many of our popular ideas about the Druids are based on the misunderstandings and misconceptions of scholars 200 years ago. These ideas have been superseded by later study and discoveries &#187;, extrait d'une fiche du [http://www.britishmuseum.org/explore/highlights/article_index/d/the_druids.aspx British Museum]. [[user:Ollamh|Ollamh]] 30 juin 2008 &#224; 10:12 (CEST)
::::Reprends toutes les citations. Non seulement il n'y a pas de continuit&#233; historique, mais il n'y a pas non plus de rapport entre la religion des Celtes et les croyances n&#233;o-druidiques (dieux, mythes fondateurs, rites, sacrifices, fonctions de la classe sacerdotale, etc.) &#171; &lt;u&gt;based upon largely historically incorrect depictions&lt;/u&gt; &#187;.
::::Par ailleurs, il faux d'&#233;crire (traduire) : &#171; Ce panth&#233;isme et ce culte de la Terre sont deux tendances qui se retrouvent dans le polyth&#233;isme celtique des anciens druides. &#187; Il n'y a aucune trace de &#171; culte de la terre &#187; chez les Celtes de la protohistoire, cette assertion non-r&#233;f&#233;renc&#233;e et non-sourc&#233;e (et pour cause) est plus qu'un POV, c'est un parti pris infond&#233;.
::::[[user:Ollamh|Ollamh]] 30 juin 2008 &#224; 23:53 (CEST)
:::::Tu peux laisser cette phrase, je viens d'y ajouter le mod&#232;le refnec, car m&#234;me au niveau du bouddhisme, c'est n&#233;buleux (comme toujours).
:::::J'ai aussi ajout&#233; une note &#224; propos du solstice d'&#233;t&#233;.
:::::[[user:Ollamh|Ollamh]] 1 juillet 2008 &#224; 00:20 (CEST)
:Bonjour,
:Pour information, je te transmets copie d'un message laiss&#233; sur ma page de discussion et ma r&#233;ponse 
::Il ne faut pas inverser la charge de la preuve !!!! C'est aux n&#233;o-druides de prouver qu'ils pratiquent une religion qui fut oubli&#233;e pendant pr&#232;s de 2000 ans.
::Le druidisme fut interdit par les romains (par Auguste, puis par un d&#233;cret du s&#233;nat renouvel&#233; par Claude). Le principal centre druidique fut d&#233;truit en 61 par les romains &#224; Anglesey. 
::Il n'y a pas de source historique pour une continuit&#233; de la religion. D&#233;j&#224;, les autres aspects de l'ancienne culture celtique (lois, jugements, pratiques, ...) &#233;taient mal compris (car en voie d'oubli) quand les premier moines ont recopi&#233;s ce qui restaient de l&#233;gendes alors pour ce qui est de la religion.
::Si les n&#233;o-druides sont incapable de prouver leur filiation, ce n'est pas &#224; Wikip&#233;dia de pr&#233;tendre qu'il y aurait peut-&#234;tre une filiation.
::Pas de sources, pas de preuves == pas d'affirmation gratuite.
::My 2 cents 1 juillet 2008 &#224; 11:11 (CEST)
:::C'est tr&#232;s exactement ce que j'&#233;cris depuis le d&#233;but de cette discussion, en des termes diplomatiques. Tout comme les sp&#233;cialistes cit&#233;s qui font preuve de politesse amus&#233;e. &#192; mon sens le seul point commun entre la religion des Celtes et ce mouvement n&#233;o-pa&#239;ens, c'est l'emploi du mot &#171; druide &#187;, ce qui est extr&#234;mement l&#233;ger. Cordialement, [[user:Ollamh|Ollamh]] 1 juillet 2008 &#224; 11:38 (CEST)
:Bonne journ&#233;e, [[user:Ollamh|Ollamh]] 1 juillet 2008 &#224; 11:38 (CEST)

== [[Chiropratique]] ==

Bonjour, 

Un utilisateur a propos&#233; de retirer le bandeau de neutralit&#233; de [[chiropratique]] ([[Discuter:Chiropratique/Neutralit&#233;|discussion]]) pour aujourd'hui mais je trouve que ce retrait est peut &#234;tre un peu pr&#233;matur&#233; (surtout avec des phrases comme "Contrairement &#224; la d&#233;sinformation qui a longtemps r&#233;gn&#233; en France, l'objectif de la chiropratique n'est pas de soigner les maladies"...). Si tu as le temps, pourrai tu y jeter un coup d'&#339;il s'il te plait pour voir si ce retrait est justifi&#233; ou non? [[User:Godix|godix]] ([[User talk:Godix|d]]) 4 juillet 2008 &#224; 20:41 (CEST)
:Hum mouais, l'article manque de source et doit &#234;tre largement retouch&#233; mais bon, il n'y a pas d'&#233;norme POV non plus et l'activit&#233; est assez calme ... je passe le mot &#224; Akeron car je n'ai pas suivi cet article r&#233;cemment. Merci pour le message --[[Utilisateur:Grook_Da_Oger|Grook]] [[Utilisateur:Grook_Da_Oger/Mes contributions|Da]] [[Discussion utilisateur:Grook_Da_Oger|&lt;small&gt;&lt;sup&gt;Oger&lt;/sup&gt;&lt;/small&gt;]] 5 juillet 2008 &#224; 04:57 (CEST)
::Je vais surveiller l'article, j'ai demand&#233; des sources et je compte faire des coupes franches d'ici quelques semaines si elles restent introuvables.&#8201;&#8211;[[Utilisateur:Akeron|Akeron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 5 juillet 2008 &#224; 14:35 (CEST)

== Voie ==

Mon but n'&#233;tant pas de supprimer toute les listes ou cat&#233;gorie sur les voies, il y a des voie, rue ou place qui on leur place sur wikip&#233;dia, qui on une histoire comme [[Place du commerce]] &#224; Nantes , donc supprimer mais avec attention.--[[Utilisateur:Pako-|Pako-]] ([[Discussion Utilisateur:Pako-|d]]) 5 juillet 2008 &#224; 20:08 (CEST)

== [[UNI-Lyc&#233;es]] ==

Salut, en ce qui concerne [http://fr.wikipedia.org/w/index.php?title=UNI-Lyc%C3%A9es&amp;diff=next&amp;oldid=31346470 cette modification] : ce n'est pas &#171; une orientation plus active &#187; qu'ils veulent, mais un syst&#232;me d'&#171; orientation active &#187;, ce terme d&#233;signant un concept identifi&#233;, d&#233;j&#224; appliqu&#233; dans les universit&#233;s et en cours d'application dans les lyc&#233;es. Voir [http://www.education.gouv.fr/bo/2008/5/MENE0800082C.htm le Bulletin Officiel] cr&#233;ant ce syst&#232;me ou [http://www.education.gouv.fr/cid4717/orientation-active-une-aide-individualisee-pour-les-lyceens.html une page de pr&#233;sentation] du Minist&#232;re. Je ne sais pas dans quelle mesure l'UNI-Lyc&#233;es a &#233;t&#233; impliqu&#233;e dans cette prise de d&#233;cision, s'ils l'ont juste soutenue ou s'ils ont particip&#233; &#224; une n&#233;gociation, si les autres associations lyc&#233;ennes l'ont soutenu ou pas... (je passais juste par la liste des articles POV). Si tu en sais plus, n'h&#233;site pas. Bonne continuation. &#8212; [[Utilisateur:Jborme|J&#233;r&#244;me]] 6 juillet 2008 &#224; 16:55 (CEST)

== Neutralit&#233; ==

J'ai cr&#233;er la page sur la [[Discuter:Don Segundo Sombra/Neutralit&#233;|controverse de neutralit&#233;]] concernant l'article [[Don Segundo Sombra]]. D&#233;sol&#233; si j'ai mis un peu de temps &#224; r&#233;pondre &#224; ton message. [[User:Guillaume70|Guillaume]] ([[User talk:Guillaume70|d]]) 7 juillet 2008 &#224; 17:51 (CEST)

== neutralit&#233; de [[L&#233;gislation linguistique en Belgique]] ==

Salut,

Je pense qu'il y a deux probl&#232;mes sur cet article.

Le premier concerne la pr&#233;sence du bandeau "neutralit&#233;" qui ne pointe pas sur le bon titre de discussion.

Le deuxi&#232;me concerne le neutralit&#233; proprement dite. Je ne vois vraiment pas o&#249; il y a manque de neutralit&#233; :-S . Ou je n'ai rien compris ou, AMA, il aurait mieux valu des bandeaux {{m|Sources}} ou {{m|&#224; v&#233;rifier}}. Qu'en penses-tu?

-- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 14 juillet 2008 &#224; 21:09 (CEST)
:Je vois que nous en arrivons &#224; peu pr&#232;s aux m&#234;mes conclusions. Je pense que les deux articles devraient &#234;tre fusionn&#233;s et am&#233;miolior&#233;s, mais j'ai aussi l'impression que le "manque de neutralit&#233;" est exag&#233;r&#233; et que les bandeaux risquent de devenir en soi "non neutres".
:L'actualit&#233; tente &#224; provoquer des radicalisations sur ce th&#232;me. L'id&#233;al pour "assurer" une neutralit&#233; serait une relecture par un flamand (voire un germanophone) car il semble assez logique que l'article fran&#231;ais soit plut&#244;t r&#233;dig&#233; par des Wallons qui en toute bonne foi pourraient &#234;tre impartiaux. -- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 15 juillet 2008 &#224; 11:48 (CEST)


== [[Accords de partenariat &#233;conomique&#8206;]] ==
Comme je l'ai indiqu&#233; sur la pdd de l'article, la mise au conditionnel n'est pas  appropri&#233;e &#224; mon avis. Je serais int&#233;ress&#233; par vos commentaires l&#224;-dessus (sur la pdd de l'article, c'est sans doute mieux). Merci pour vos efforts pour am&#233;liorer l'article. Cordialement [[User:Galufa43|Galufa]] ([[User talk:Galufa43|d]]) 18 juillet 2008 &#224; 08:11 (CEST)

==Afrique Lib&#233;r&#233;e==

Bonjour,

en effet, j'avais appos&#233; ce bandeau, et puis je n'ai pas eu le temps de m'en occuper et je l'avais ensuite b&#234;tement oubli&#233;. Cet article est r&#233;dig&#233; dans un style totalement POV, et tr&#232;s peu encyclop&#233;dique. Il faudrait id&#233;alement qu'il soit r&#233;&#233;crit par quelqu'un connaissant bien la p&#233;riode, car sa structure actuelle rend son &#233;dition tr&#232;s difficile. [[User:Jean-Jacques Georges|Jean-Jacques Georges]] ([[User talk:Jean-Jacques Georges|d]]) 18 juillet 2008 &#224; 19:37 (CEST)

== Verif ==

Oui, j'avais pas regard&#233; l'historique, je pensais &#224; ton message que tu avais purg&#233;. Donc, parfait, d&#233;sol&#233; pour le d&#233;lai, on n'est malheureusement pas nombreux &#224; r&#233;pondre &#224; cette page (pourtant, entre les th&#233;sards et les biblioth&#233;caires, il doit bien avoir des wikip&#233;diens plus comp&#233;tent que moi ! ). Je te promets pas de faire la neutralisation, mais si je m'ennuie cet &#233;t&#233;, je regarderai &#231;a de plus pr&#234;t. Cordialement. [[User:HaguardDuNord|HaguardDuNord]] ([[User talk:HaguardDuNord|d]]) 18 juillet 2008 &#224; 22:19 (CEST)





== [[:&#201;cole de langue]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l&#8217;&#233;dition duquel vous vous &#234;tes investi ou de votre domaine de connaissance, [[:&#201;cole de langue]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:&#201;cole de langue/Suppression]]. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d&#8217;admissibilit&#233; des articles]], vous pouvez y donner votre avis. 
|} 
--[[User:Benjamin al-Kajame|Benjamin al-Kajame]] ([[User talk:Benjamin al-Kajame|d]]) 19 juillet 2008 &#224; 20:12 (CEST)

== Ath&#233;isme ==

Alors, pour ce tableau que tu as massacr&#233;, &#231;a m'a fait mal au coeur vu le temps que j'ai pass&#233; &#224; le trouver et &#224; le faire, mais si tu fais quelque chose de mieux, et qui plait &#224; tout le monde, c'est encore mieux {{sourire}} - j'ai &#233;crit sur la PdD pour trouver un compris entre les 10 ans d'&#226;ge de l'&#233;tude et les chiffres 2005. Dis moi ce que tu en penses. Cordialement, et merci pour l'aide &#224; construire un article solide. [[Utilisateur:Tibo217|Tibo217]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Tibo217|salon litteraire]]&lt;/small&gt;&lt;/sup&gt; 3 ao&#251;t 2008 &#224; 23:13 (CEST)

== PID ? ==

Bonjour, Je t'&#233;cris pour t'informer que j'ai apport&#233; d'importantes modifications &#224; la page PID dont tu as demand&#233; la suppression. J'ai en cons&#233;quence ajout&#233; l'avis suivant &#224; la PdD :
: J'ai enfin r&#233;ussi &#224; joindre deux avocats importants du PID, l'&#233;conomiste [[Jean Gadrey]], par ailleurs membre actif de la [[Commission Stiglitz]] sur les indicateurs, et le philosophe et membre de la Cour des comptes [[Patrick Viveret]]. Ils n'ont pas acc&#232;s &#224; WP. Mais gr&#226;ce &#224; leurs suggestions j'ai pu profond&#233;ment modifier la page PID propos&#233;e &#224; la suppression, en lui ajoutant notamment une partie historique et une partie signification, lesquelles r&#233;pondent en partie aux critiques formul&#233;es dans cette page. Je demande en cons&#233;quence &#224; chacun des suppresseurs de r&#233;examiner leur proposition de suppression.
: Dans la mesure o&#249; nous sommes durant la p&#233;riode de vacances, pendant laquelle nous sommes souvent &#233;loign&#233;s de nos ordinateurs, je demande que la proc&#233;dure de suppression soit diff&#233;r&#233;e ou suspendue, les divers protagonistes n'ayant pas les moyens de rester branch&#233;s sur WP et de suivre en cons&#233;quence les d&#233;veloppements de la page PID. Or ses transformations sont de nature &#224; transformer fortement la signification de leurs votes.
En te souhaitant bonnes vacances quelle que soient tes d&#233;cisions ! - [[Utilisateur:Alter005| Alter005]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Alter005| --&gt; discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 5 ao&#251;t 2008 &#224; 15:39 (CEST)
::Bonjour, Suite &#224; mes modifications de la page [[PID]], l'administrateur charg&#233; d'enregistrer les P&#224;S a pris la d&#233;cision suivante : "Dans un premier temps, je prends sur moi de restaurer la page et de prolonger la P&#224;S jusqu'au 13 ao&#251;t 2008. Ceci rendra disponible l'historique dans l'attente d'un &#233;ventuel remaniement ou d'un renommage. En outre, les choses pourront aussi bouger dans la discussion en P&#224;S. -- Bertrand GRONDIN &#8594; (&#233;crire) 6 ao&#251;t 2008 &#224; 15:58 (CEST)"
::Je t'invite donc &#224; v&#233;rifier si tu maintiens toujours ton vote de suppression, sachant de plus que j'ai retir&#233; la r&#233;f&#233;rence au portail &#233;conomie mais laiss&#233; celle aux portails d&#233;veloppement durable et socio&#233;conomie. Avec mes meilleurs souhaits de bonnes vacances. - [[Utilisateur:Alter005| Alter005]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Alter005| --&gt; discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 6 ao&#251;t 2008 &#224; 17:24 (CEST)

== Chavez ==

Salut,

D&#233;sol&#233; j'avais vu ton message et j'ai oubli&#233; d'y r&#233;pondre. J'ai suivi tes modifs de loin et elles m'ont l'air tr&#232;s bonnes. Mes f&#233;licitations pour avoir liquid&#233; les probl&#232;mes de cet article. Je suis aussi bien content de ne pas avoir eu &#224; m'y r&#233;impliquer, j'en avais bien assez apr&#232;s l'arbitrage qui tournait autour du traitement de cet article. A bient&#244;t. [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 10 ao&#251;t 2008 &#224; 13:44 (CEST)

== J&#233;rusalem ==
Merci pour tes relectures sur J&#233;rusalem. Si tu trouve qu'une partie de mes modifs n'est pas pertinente ou ne va pas dans le sens d'une am&#233;lioration de l'article n'h&#233;site pas. [[User:Godix|godix]] ([[User talk:Godix|d]]) 11 ao&#251;t 2008 &#224; 23:30 (CEST)
:Cela me semble au contraire une excellente remise en forme. Bravo !--[[User:Olevy|Olevy]] ([[User talk:Olevy|d]]) 12 ao&#251;t 2008 &#224; 09:45 (CEST)

== [[Capitalisme sauvage]] ==

salut,

Cet article est signal&#233; chez les WPP. En l'analysant pour savoir si j'&#233;tais capable d'&#233;teindre le feu, j'ai vu que tu as d&#233;j&#224; beaucoup particip&#233; &#224; la neutralisation, c'est pourquoi je t'en informe. Veux-tu participer &#224; l'extinction? As-tu des suggestions? -- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 18 ao&#251;t 2008 &#224; 15:34 (CEST)

== [[:Religion en Isra&#235;l et dans les territoires occup&#233;s]] ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Balanced_scales.svg&#8206;|64px|Proposition de retrait de bandeau]] 
|Bonjour,

Un article dans l&#8217;&#233;dition duquel vous vous &#234;tes investi ou de votre domaine de connaissance [[:Religion en Isra&#235;l et dans les territoires occup&#233;s]] est propos&#233; pour &#234;tre retir&#233; de [[Wikip&#233;dia:Liste des articles non neutres|la liste des articles non neutre]]. (cf [[Wikip&#233;dia:Neutralit&#233; de point de vue]]) Si vous estimez que le retrait est pr&#233;matur&#233;, vous pouvez faire part de vos arguments sur la [[Discuter:Religion en Isra&#235;l et dans les territoires occup&#233;s/Neutralit&#233;|page de justification du bandeau]] ou en apportant des am&#233;liorations &#224; l'article. 

|}

== Wall-E ==

Merci de supprimer les &#233;l&#233;ments sans source mais je te ferai remarqu&#233; que c'&#233;tait des analogies... Par exemple, si tu trouve le nom de la technique utilis&#233; par le g&#233;n&#233;rique de Depeserate Housewives et reprit dans celui de Wall-E, je suis preneur. Mais bon on va pas se faire la guerre l&#224; dessus... --[[Utilisateur:Gdgourou|GdGourou]] - '''&#176;o&#176;''' - [[Discussion Utilisateur:Gdgourou|&lt;small&gt;Talk to me&lt;/small&gt;]] 21 septembre 2008 &#224; 14:53 (CEST)
:Justement moi aussi mais je n'arrive pas &#224; mettre le nom sur ce proc&#233;d&#233;, d'o&#249; l'analogie qui n'a rien &#224; voir avec une r&#233;f&#233;rence quelconque. Mais bon soit, sans le nom autant ne pas en parler... --[[Utilisateur:Gdgourou|GdGourou]] - '''&#176;o&#176;''' - [[Discussion Utilisateur:Gdgourou|&lt;small&gt;Talk to me&lt;/small&gt;]] 21 septembre 2008 &#224; 15:12 (CEST)

== [[V&#233;nus &#224; son miroir]] ==

Bonjour, 

Je d&#233;couvre cet article, et le beau travail que tu as r&#233;alis&#233; dessus : bravo ! Par contre, il y a une image, sur le vandalisme de la toile en 1914, qui ne correspond &#224; rien : saurais-tu si elle a &#233;t&#233; supprim&#233;e, ou simplement mal nomm&#233;e ? Merci beaucoup ! [[User:Calame|Calame]] ([[User talk:Calame|d]]) 4 octobre 2008 &#224; 14:41 (CEST)
:Dommage ! merci beaucoup de ta r&#233;ponse en tout cas. [[User:Calame|Calame]] ([[User talk:Calame|d]]) 4 octobre 2008 &#224; 17:31 (CEST)

== [[Joachim Peiper]] ==

Bonjour, j'ai vu ton message.  En fait je n'ai pas encore termin&#233; les modifications sur l'article en question, car j'ai manqu&#233; de temps pour m'y consacrer.  En tout &#233;tat de cause, je pense que les deux bandeaux ne devrient &#234;tre enlev&#233;s que lorsque j'aurai termin&#233; les modifications en cours.  --[[User:Lebob|Lebob]] ([[User talk:Lebob|d]]) 6 octobre 2008 &#224; 08:43 (CEST)

== Fusion [[Anticommunautarisme]] et [[Communautarisme identitaire]] ==

Bonjour, 

Sans r&#233;ponse ou proposition suite &#224; votre demande de fusion sur P&#224;F, j'ai fusionn&#233; dans [[Communautarisme identitaire]] au mieux. Je ne vais pas fusionner les historiques pour le moment. J'esp&#232;re que le d&#233;bat sur la neutralit&#233; pourra avanc&#233; maintenant. Lorsque le d&#233;bat sera clos, je vous prie de me le faire savoir, je pourrai, le cas &#233;ch&#233;ant, fusionner les historiques. Cordialement. Jerome66 7 octobre 2008 &#224; 12:02 (CEST)

== [[Luther Vandross]] ==

Que s'est-il pass&#233; avec cet article? Quand on regarde l'historique, le 4 ao&#251;t 2008 a &#233;t&#233; un v&#233;ritable massacre pour l'article et des pans entiers ont disparu. Dommage, car il y a peu de documentation sur ce chanteur en fran&#231;ais. Encore une fois il faudra passer par l'anglais. Le but de Wikip&#233;dia est-il la colonisation linguistique des francophones? Dans ce cas-l&#224;, c'est r&#233;ussi.

== [[Coll&#232;ge Stanislas de Paris]] ==

Bonjour, 
Les discussions concernant la NPDV de l'article [[Coll&#232;ge Stanislas de Paris]] sont au point mort depuis plus de trois mois maintenant. Etant partie prenante dans la controverse &#233;voqu&#233;e dans les discussions, je viens te demander ton avis pour le retrait du bandeau, ce que je ne voudrais pas faire moi-m&#234;me par simple honn&#234;t&#233; intellectuelle. De surcro&#238;t, les passages controvers&#233;s concernent un autre article. Que faire ? [[User:Parnasse|Parnasse]] ([[User talk:Parnasse|d]]) 4 mars 2009 &#224; 11:46 (CET)</text>
      <sha1>kebmqxvyvgwik7jzbet412szwgf6sam</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
