<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Alain r</title>
    <ns>3</ns>
    <id>3885311</id>
    <revision>
      <id>96580201</id>
      <parentid>96326825</parentid>
      <timestamp>2013-09-11T16:37:06Z</timestamp>
      <contributor>
        <username>Litlok</username>
        <id>38320</id>
      </contributor>
      <text xml:space="preserve">* Archive [[/Archive 1|d'ao&#251;t 2005 &#224; d&#233;cembre 2006]]
* Archive [[/Archive 2|de janvier 2007 &#224; ao&#251;t 2007]] 
* Archive [[/Archive 3|de septembre 2007 &#224; mai 2009]] 

----

== Vyk-Ivoire8 ==

Hello Alain,

Juste un truc sur la proposition 2 : je pense qu'il serait mieux de ne pas formuler : &#171; est jug&#233; probl&#233;matique par de tr&#232;s nombreux utilisateurs &#187;. En effet, cela laisse &#224; penser que le CAr motive son avis par le volume des avis, et non pas par les arguments. Comme il y a d&#233;j&#224; eu des gens pour critiquer la formulation d'une d&#233;cision apr&#232;s coup... [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|d]]) 10 juin 2009 &#224; 18:54 (CEST)
:Bonjour Alain. Euh, &#231;a va para&#238;tre b&#234;te, mais j'ai la m&#234;me observation pour la premi&#232;re ligne de ta proposition sur l'arbitrage Popo-Doremifasol... [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|d]]) 24 juin 2009 &#224; 08:22 (CEST)

== [[Johannes Kepler]] ==
Bonjour. Pourriez-vous jetez un coup d'oeil sur cet article et &#233;ventuellement donner votre avis dans la section de sa PdD que j'ai initi&#233;e. Certes [[Utilisateur:Denys|Denys]], qui est un participant comme moi-m&#234;me du projet Astronomie, semble enthousiaste &#224; l'id&#233;e de fa&#231;onner cet article biographique (qui a perdu le label "Qualit&#233;") comme il le voit et sans vouloir discuter. Merci d'avance. Amicalement, [[Utilisateur:GLec|GLec]] ([[Discussion utilisateur:GLec|d]]) 26 juin 2009 &#224; 15:27 (CEST)

== T&#233;moignage ==

Je te serais reconnaissante de bien vouloir respecter mon t&#233;moignage. Apr&#232;s tout, c'est toi qui te r&#233;v&#232;les dans ta motivation de l'arbitrage. Alors assume. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 29 juin 2009 &#224; 19:07 (CEST)

== Force d'Abraham-Lorentz ==

Bonjour, merci pour la r&#233;ponse je vais regarder &#231;a, d'ailleurs il y a des papiers en r&#233;f&#233;rence dans les articles anglais.Bonne journ&#233;e.[[Utilisateur:Klinfran|Klinfran]] ([[Discussion utilisateur:Klinfran|d]]) 4 juillet 2009 &#224; 09:09 (CEST)

== Everhard-Leonchaix ==

Bonjour Alain, sais-tu si tu pourras bient&#244;t donner ton avis sur l'arbitrage [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Everhard-Leonchaix]] ? [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|d]]) 7 juillet 2009 &#224; 16:16 (CEST)

== sondage ==

[[Wikip&#233;dia:Sondage/Droits suppl&#233;mentaires aux v&#233;rificateurs d'adresses IP]].

Un t&#233;moignage de ta part, en tant que CU, serait bienvenu. 

[[Utilisateur:Elfix| Elfix ]] &#8599;&lt;sup&gt;[[Discussion utilisateur:Elfix|discuter]].&lt;/sup&gt; 26 juillet 2009 &#224; 14:57 (CEST)

== aberration et front d'onde ==

Bonjour, je pense que je ne peux pas vous poser toutes les questions possibles comme sur un forum, mais je pense que celle ci peut vous int&#233;resser. Lorsqu'on envisage l'aberration de la lumi&#232;re on parle souvent d'un seul rayon. Si on consid&#232;re un front d'onde, est-ce que la rotation du vecteur d'onde k peut &#234;tre du &#224; la "d&#233;synchronisation des horloges" des sources? Je m'explique un tout petit peu, j'ai l'impression que si on imagine une onde plane comme compos&#233;e d'un jeu de rayons et qu'on applique simplement une rotation, il apparait un d&#233;phasage entre les rayons. Or on doit conserver la phase sinon le vecteur k n'a pas subit l'aberration, mais on a seulement "ralentit " la lumi&#232;re. Avec une d&#233;synchronisation des sources &#231;a semble rentrer dans l'ordre &#224; vue de nez, les sources lointaines &#233;mettant le rayon avant les sources plus proches. O/N? Bonne journ&#233;e[[Utilisateur:Klinfran|Klinfran]] ([[Discussion utilisateur:Klinfran|d]]) 30 juillet 2009 &#224; 08:27 (CEST)
&lt;div&gt;
==Fusion==
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Yinghuo]] et [[Huoxing]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
|&lt;span style="font-size:80%"&gt; La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Yinghuo et Huoxing]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 28 ao&#251;t 2009 &#224; 20:45 (CEST)&lt;/span&gt;
|-
|}


== [[Historique de la physique des trous noirs]] ==

Bonsoir, Alain,&lt;br /&gt;
Pourriez vous aller faire un tour sur cette page, histoire de v&#233;rifier la correction de la traduction, et sans doute y apporter des compl&#233;ments ? Merci d'avance.&lt;br /&gt;
Hop [[Utilisateur:Kikuyu3|Kikuyu3]] [[Discussion utilisateur:Kikuyu3|Sous l'Arbre &#224; palabres]] 7 septembre 2009 &#224; 21:29 (CEST)

:Merci, Alain, c'est rapide, concis et... efficace (boum !). Voyons, o&#249; ai-je mis la serpilli&#232;re ?&lt;br /&gt;
Hop ! [[Utilisateur:Kikuyu3|Kikuyu3]] [[Discussion utilisateur:Kikuyu3|Sous l'Arbre &#224; palabres]] 8 septembre 2009 &#224; 07:17 (CEST)

== CAr ==

Bonjour Alain,&lt;br /&gt;
Comment vas-tu ?&lt;br /&gt;
&lt;span class="plainlinks"&gt;[http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/%C3%A9lection_d%27arbitres_pour_les_10e_et_11e_CAr&amp;diff=44741801&amp;oldid=44740619 Ceci]&lt;/span&gt; me fait fort plaisir. {{sourire}}&lt;br /&gt;
Bonne chance et &#224; bient&#244;t. Amicalement, [[Utilisateur:Vyk|Vyk]] &amp;#124; [[Discussion utilisateur:Vyk|&#9993;]] 12 septembre 2009 &#224; 15:46 (CEST)

Pourrais-tu donner ton avis dans l'arbitrage Everhard|Leonchaix ? Ouicoude a d&#233;missionn&#233; et donc nous attendons ton avis pour faire une proposition --[[Utilisateur:Rosier|Rosier]] ([[Discussion utilisateur:Rosier|d]]) 14 septembre 2009 &#224; 15:11 (CEST)

== Votre th&#232;se ==
Bonjour {{u|Alain_r}},

Votre th&#232;se, vous l'avez compil&#233;e sous [[Latex]] ? Si oui, auriez-vous conserv&#233; votre template ? Merci ! [[Utilisateur:Optimi|Optimi]] ([[Discussion utilisateur:Optimi|d]]) 15 septembre 2009 &#224; 16:59 (CEST)
:Merci beaucoup ! [[Utilisateur:Optimi|Optimi]] ([[Discussion utilisateur:Optimi|d]]) 15 septembre 2009 &#224; 17:18 (CEST)

== Arbitrage ==

Bonjour Alain-r. Je me permets de vous signaler que je n'ai pas vu annoncer officiellement la recevabilit&#233; de [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Ataraxie-Papillus]]. Cordialement, --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 22 septembre 2009 &#224; 13:43 (CEST)

== Suite &#224; l'erreur de bannissement de Languebearnaise ==

Je vous remercie d'admettre votre erreur sur ma page de discussion, mais je souhaiterais savoir dans quelle mesure le d&#233;nomm&#233; Jfblanc a influenc&#233; cette d&#233;cision. En effet, il me semble que c'est lui qui a alert&#233; sur la guerre d'&#233;dition sur l'article "b&#233;arnais", et sur un &#233;ventuel rapprochement avec Drac. Or, il sait tr&#232;s bien (on connait lui et moi nos associations respectives qui sont rivales) qui je repr&#233;sente et donc que je n'ai rien &#224; voir avec un vandale d&#233;nomm&#233; Drac. Il vous a donc volontairement induit en erreur.

[[Utilisateur:Languebearnaise|Languebearnaise]] ([[Discussion utilisateur:Languebearnaise|d]]) 25 septembre 2009 &#224; 13:15 (CEST)

== Confusion ==

Bonjour Alain,
Je viens ici m'excuser d'avoir mal formul&#233; une demande &#224; H&#233;g&#233;sippe Cormier qui a d&#233;bouch&#233; sur le blocage temporaire de Languebearnaise. Cordialement, --[[Utilisateur:Jfblanc|Jean-Fran&#231;ois Blanc]] ([[Discussion utilisateur:Jfblanc|d]]) 25 septembre 2009 &#224; 13:31 (CEST)

== F&#233;licitations ==

Toutes mes f&#233;licitations pour l'&#233;lection au CAr.&lt;br /&gt;
Bonne continuation. Amicalement, [[Utilisateur:Vyk|Vyk]] &amp;#124; [[Discussion utilisateur:Vyk|&#9993;]] 25 septembre 2009 &#224; 16:23 (CEST)
==plop==
[http://fr.wikipedia.org/w/index.php?title=Discussion_Wikip&#233;dia:Comit&#233;_d'arbitrage/Arbitrage/Moyg-Alvaro&amp;diff=prev&amp;oldid=45193478 info]. Vu tes neurones, tu devrais faire mieux, ici ;D [[Utilisateur:Alvaro|Alvar&lt;small&gt;&#9774;&lt;/small&gt;]]  [[Discussion Utilisateur:Alvaro|&#9742;]] 27 septembre 2009 &#224; 01:12 (CEST)

== [[WP:RCU]] ==

Bonjour, j&#8217;ai demand&#233; un CU sur Balgor. Il y a marqu&#233; que vous aller donner le r&#233;sultat, mais sauf que je trouve que &#231;a commence &#224; faire longtemps que c&#8217;est dit et je le v&#233;rifie &#224; chaque secondes, donc je vous &#233;crit pour savoir s&#8217;il y a un probl&#232;me avec l&#8217;interface Checkuser ou autre que je n&#8217;ai plus &#224; regarder &#224; chaque fois. Amlt, --&lt;small&gt;[[Utilisateur:Galdrad|Galdrad]] [[Discussion Utilisateur:Galdrad|''&lt;font face="Times"&gt;(Communiquer)&lt;/font&gt;'']]&lt;/small&gt; 27 septembre 2009 &#224; 19:22 (CEST)

== D&#233;cision du Car et bistrot ==
Bonjour, il me semble que la communication des arbitrages du Car au Bistro font un peu "mise au pilori" virtuelle alors que les parties concern&#233;es ne m&#233;ritent souvent pas une telle opprobre et que les d&#233;cisions n'ont pas besoin d'une telle publicit&#233; pour s'appliquer. Est ce que l'on mesure bien l'incidence psychologique de ce type d'affichage ? Par ailleurs la place prise par ce type de d&#233;cision dans la page d'Accueil me parait d&#233;j&#224; d&#233;mesur&#233;e par rapport &#224; son incidence r&#233;elle et donne l'image de communaut&#233; qui se d&#233;chire qui caract&#233;rise plut&#244;t un microcosme.  Je remarque que les page d'accueil  des Wiki en, de et es ne font pas apparaitre les arbitrages ou alors de mani&#232;re bien plus discr&#232;te.[[Utilisateur:Pline|Pline]] [[Discussion Utilisateur:Pline|(discuter)]] 29 septembre 2009 &#224; 17:26 (CEST)

==CAr==
Bonjour Alain r. Tout comme vous, je ne pense pas qu'Ataraxie soit vraiment s&#251;r de sa propre d&#233;cision : il s'est d&#233;cid&#233; tr&#232;s vite et a ensuite annonc&#233; qu'il se donnait le temps de la r&#233;flexion. Sinon, en toute logique, il aurait rendu ses outils d'admin. En tout &#233;tat de cause, la derni&#232;re fois qu'il est parti d&#233;finitivement, il est revenu au bout d'un mois. Tout cela pour vous dire que je n'envisage pas la situation dans la perspective de son d&#233;part et que, en ce sens, je ne tiens pas compte de son annonce. Votre remarque sur le risque d'in&#233;quit&#233; est tr&#232;s juste, mais d'un autre c&#244;t&#233;, comme jusqu'&#224; hier soir Ataraxie a laiss&#233; un bandeau annon&#231;ant son retour pour le 13 octobre, en plus de ne pas parler de ses outils d'admin, et de ne pas avoir proc&#233;d&#233; &#224; un autoblocage d&#233;finitif, je me sens pr&#234;te &#224; prendre ce risque. Ma "d&#233;fense", qui sera largement un expos&#233; du comportement et des m&#233;thodes d'Ataraxie, devrait &#234;tre pr&#234;te le 12 au plus tard. Cordialement. [[Utilisateur:Addacat|Addacat]] ([[Discussion utilisateur:Addacat|d]]) 8 octobre 2009 &#224; 19:48 (CEST)

== Demande d'avis ==

Bonjour. Je te contacte pour [http://fr.wikipedia.org/w/index.php?title=Monop%C3%B4le_magn%C3%A9tique&amp;diff=next&amp;oldid=45491780 ceci]. J'ai effac&#233; cette section parce que je partageais ton avis sur le sujet. Cette "vision" n'a aucune notori&#233;t&#233; scientifique. Mais je ne compte pas entrer en "guerre d'&#233;dition"... Cordialement, [[Utilisateur:RadXman|RadXman]] ([[Discussion utilisateur:RadXman|d]]) 8 octobre 2009 &#224; 20:33 (CEST)

== Recevabilit&#233; ==

Bonjour Alain r

Tu as [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia%3AComit%C3%A9_d%27arbitrage&amp;action=historysubmit&amp;diff=45587306&amp;oldid=45565743 d&#233;clar&#233; l'arbitrage Ataraxie-Addacat recevable]. As-tu lu avant la section "discussion sur la recevabilit&#233;" ? Est-ce qu'Edhral et moi comptons pour beurre ? A d&#233;faut des arguments d'Addacat, pourquoi ne pas attendre au minimum ces deux jours qui laissent aux arbitres le temps de m&#233;diter sur les avis de leurs coll&#232;gues ?

Salutations,

--[[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 9 octobre 2009 &#224; 13:37 (CEST)
:Je pourrais effacer cette section, je me contenterai de constater que j'ai d&#233;gain&#233; trop rapidement !
:--[[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 9 octobre 2009 &#224; 13:47 (CEST)

== Demande d'avis. ==

Bonjour Alain r. J'ai propos&#233; une fusion : [[Wikip&#233;dia:Pages &#224; fusionner#Introduction &#224; la relativit&#233; g&#233;n&#233;rale et Relativit&#233; g&#233;n&#233;rale]]. Il me semble que votre avis serait le bienvenu afin de clore cette discussion. Merci. Cordialement. [[Utilisateur:LyricV|LyricV]] ([[Discussion utilisateur:LyricV|d]]) 9 octobre 2009 &#224; 16:53 (CEST)

== Bogdancore et encore ==

Salut Alain, je te signale que j'ai fait 1 ou 2 retouches sur les 2 frangins [http://fr.wikipedia.org/w/index.php?title=Igor_et_Grichka_Bogdanoff&amp;diff=45598441&amp;oldid=45151200 ici]. En particulier, je ne comprends pas qui est le &#171;&#160;il&#160;&#187; au singulier qui a cri&#233; &#224; la &#171;&#160;censure a priori&#160;&#187;, est-ce que ce sont &#171;&#160;ils&#160;&#187;, les 2 fr&#232;res ? Merci d'avance ! --[[Utilisateur:Maurilbert|M&lt;span class="romain"&gt;aurilbert&lt;/span&gt;]] [[Discussion Utilisateur:Maurilbert|''&lt;font face="Times"&gt;(discuter)&lt;/font&gt;'']] 9 octobre 2009 &#224; 19:19 (CEST)

== Pour information ==

'''[[Wikip&#233;dia:V&#233;rificateur d'adresses IP/Renouvellement]]'''.&lt;br /&gt;
Bonne continuation. Amicalement, [[Utilisateur:Vyk|Vyk]] &amp;#124; [[Discussion utilisateur:Vyk|&#9993;]] 10 octobre 2009 &#224; 21:12 (CEST)

== Christophe Dioux-Maxxi ==

Bonjour Alain,

Sais-tu quand tu pourras poster ton commentaire dans l'arbitrage [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Christophe Dioux-Maxxi alias Fant&#244;mette2 alias x.x.x.x.cust.bluewin.ch alias Chouchoupette|Christophe Dioux-Maxxi alias Fant&#244;mette2 alias x.x.x.x.cust.bluewin.ch alias Chouchoupette]] ? [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|d]]) 11 octobre 2009 &#224; 22:24 (CEST)

==&#224; froid==

Bonjour/bonsoir Alain r.

Je voudrais revenir &#224; froid sur ta signalisation sur le BA de mon qualificatif de &#171; ''f&#226;cheuse'' &#187; &#224; l'encontre d'Addacat que tu qualifiais alors de &#171; ''provocation gratuite et non constructive'' &#187; alors que je n'ai fait que 7 contributions un seul matin dans une discussion de plus de 200 contributions sur 13 jours.

Or, plus je relis cette page moins j'ai l'impression d'avoir tant d&#233;rap&#233; que cela face &#224; certains propos de Grimlock ou Addacat que je ne souhaite pas souligner ici. Mais que Moumine rel&#232;ve les propos de Grimlock ou Turb ceux de Addacat sont sans cons&#233;quence pour toi, mais que Addacat rel&#232;ve le mien pour qu'aussit&#244;t tu viennes sur le BA pour faire ta premi&#232;re demande de blocage de ta vie wp&#233;dienne. Il n'est pas question de critique de ma part mais d'une simple volont&#233; de comprendre.

Pourrais-tu donc me donner quelques explications sur cette action alors que tu n'ignores pas &#234;tre arbitre dans un CAr me concernant ? Serai-je d&#233;j&#224; qualifi&#233; de f&#226;cheux dans ton esprit?

Merci par avance. Cordialement  --[[Utilisateur:Michel d'Auge| M&lt;span style="font-size:85%"&gt;ICHEL&lt;/span&gt;]] [[Discussion Utilisateur:Michel d'Auge|(d)'&lt;small&gt;Auge&lt;/small&gt;]] le 13 octobre 2009 &#224; 02:24 (CEST)
:
:merci de ta r&#233;ponse. juste une remarque tu me dis &#171; ''Je n'ai pas agi au nom ou sur demande d'Addacat, si cela peut vous rassurer'' &#187; en fait j'aurais pr&#233;f&#233;r&#233;. si des contributeurs se cr&#234;pent le chignon sur des pages qui ne sont pas encyclop&#233;diques, en l'absence de plainte de l'un ou de l'autre, je ne suis pas certain qu'il faille qu'une tierce personne intervienne, mon terme est exag&#233;r&#233;, mais cela ressemble &#224; une &#171; police de la pens&#233;e &#187; et je ne suis pas certain que cela soit b&#233;n&#233;fique &#224; WP car &#224; force de tout vouloir aseptiser, on ne fait que renforcer l'hypocrisie. et tu sais que j'ai beaucoup de mal &#224; accepter l'hypocrisie.
:c'&#233;tait juste une r&#233;flexion comme &#231;a en passant. cordialement   --[[Utilisateur:Michel d'Auge| M&lt;span style="font-size:85%"&gt;ICHEL&lt;/span&gt;]] [[Discussion Utilisateur:Michel d'Auge|(d)'&lt;small&gt;Auge&lt;/small&gt;]] le 18 octobre 2009 &#224; 21:13 (CEST)

==Plan propre==
Bonjour,

Tout &#224; l'heure je lan&#231;ais une discussion sur le [[Projet:Physique/Coin caf&#233; du labo|coin caf&#233;]] concernant l'article {{a|Plan propre}}. J'ai des doutes sur le bien-fond&#233; de cet article ; mais je reste h&#233;sitant. D'une part, l'article existe depuis 2005. D'autre part, tu &#233;tais intervenu dessus pour modifier un lien interne sans que son contenu ne te fasse r&#233;agir. Je me souviens que nous nous &#233;tions d&#233;j&#224; crois&#233; sur des pages de discussion, et je me rappelle d'un contributeur comp&#233;tent. Pourrais-tu donner ton avis sur la page de discussion du [[projet:physique]] ? Merci. [[Utilisateur:Nefbor Udofix|Nefbor Udofix]]&amp;nbsp; '''-'''&amp;nbsp; [[Discussion Utilisateur:Nefbor Udofix|Poukram!]] 4 novembre 2009 &#224; 00:20 (CET)

== Nemesis  ==


Bonjour, je voudrais savoir pourquoi trouvez-vous sans interet l'image de N&#233;m&#233;sis. Il s'agit d'une illustration permettant de montrer &#224; quoi elle ressemble et elle agremente l'article. Cordialement. Nemesis.
[[Utilisateur:Nemesis 12|Nemesis 12]] ([[Discussion utilisateur:Nemesis 12|d]]) 20 novembre 2009 &#224; 10:06 (CET)

==RCU==
Bonjour, je viens vous poser une question un peu urgente &#224; cause du d&#233;lai de 3 mois. Est-il exact qu'au-del&#224; de 3 mois on ne peut plus v&#233;rifier une IP ? Parce que l&#224;, j'ai un diff qui date du 16 septembre dernier... Faut-il que je d&#233;pose ma requ&#234;te imp&#233;rativement aujourd'hui ? En vous remerciant d'avance de votre r&#233;ponse, bien cordialement. [[Utilisateur:Addacat|Addacat]] ([[Discussion utilisateur:Addacat|d]]) 15 d&#233;cembre 2009 &#224; 13:31 (CET)

== Suivi d'arbitrage ==

Bonjour,

Suite &#224; [[Discussion:Souccot#Clarification_pour_une_IP_qui_a_du_mal_.C3.A0_comprendre|ces interventions]] chez Manon, je viens de me rendre compte [[Discussion:Souccot#Rameaux|en page de discussion de cet article]] que les tensions n'ont pas disparu entre {{u|Addacat}} et {{u|Mica}}. Comme tu as coordonn&#233; [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Mica-Addacat|leur CAr]], j'ai pens&#233; que tu &#233;tais la meilleure personne pour contr&#244;ler &#231;a de plus pr&#232;s.

Dans l'espoir d'&#233;viter de nouveaux conflits,

[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 21 d&#233;cembre 2009 &#224; 15:55 (CET)
:Je plussoie El Comandante et pensais justement vous &#233;crire ce soir, suite aux "interpr&#233;tations" de la d&#233;cision du CAr par Mica (je d&#233;taillerai plus tard, pas le temps pour l'instant), suivies d'une  pr&#233;tendue "controverse de neutralit&#233;" initi&#233;e par Mica ([[Oremus et pro perfidis Judaeis]]) avec des accusations de falsification de sources, accompagn&#233;es de ses guerres de reverts sur la page LANN et de ses nouvelles accusations, pour un autre article, de pov-pushing, falsifications, etc.,  men&#233;es conjointement avec Perky et une IP changeante qui pourrait &#234;tre le banni 62.147 ou bien Ceedjee. Cordialement. [[Utilisateur:Addacat|Addacat]] ([[Discussion utilisateur:Addacat|d]]) 21 d&#233;cembre 2009 &#224; 16:17 (CET)
::Boaf... Il y a surtout une question tr&#232;s simple que Mica a pos&#233; &#224; Addacat mais qui est rest&#233;e et reste sans r&#233;ponse : "&#224; quelle page P. Rouillard parle-t-il de Souccot et en quels termes ?". A partir du moment o&#249; Addacat utilise cette source pour avancer une th&#232;se tandis que Mica d&#233;fend la th&#232;se oppos&#233;e et s'est vu r&#233;vert&#233;e sur cette base, la question est l&#233;gitime. Qu'Addacat refuse d'y r&#233;pondre et en fasse un drame tout azimuth parle de lui-m&#234;me. [[Sp&#233;cial:Contributions/87.66.32.235|87.66.32.235]] ([[Discussion utilisateur:87.66.32.235|d]]) 21 d&#233;cembre 2009 &#224; 18:05 (CET)
:::L'hypoth&#232;se Ceedjee se confirme, en raison du caract&#232;re tr&#232;s... brumeux de cette intervention. NB : il n'y a aucune "th&#232;se", juste des erreurs de Mica, laquelle imagine par exemple des f&#234;tes chr&#233;tiennes qui n'existent pas, et une remarque de Jean Dani&#233;lou, cit&#233;e par Mica elle-m&#234;me et que personne n'a revert&#233;e. Je suis pr&#234;te &#224; prendre des paris sur l'hypoth&#232;se IP. Hormis cette anecdote, le probl&#232;me de fond est plus grave et concerne la recrudescence des attaques de Mica et de ses amis, ainsi que le d&#233;tournement de la d&#233;cision du CAr. [[Utilisateur:Addacat|Addacat]] ([[Discussion utilisateur:Addacat|d]]) 21 d&#233;cembre 2009 &#224; 18:12 (CET)
::::Addacat, la question vient d'un contributeur sous IP, qui r&#233;it&#232;re celle de Mica. Pas de TigH, ni de Ceedjee ni de l'IP 62.147. Je te pose une question simple qui pourrait d&#233;nouer le tout mais &#224; laquelle tu refuses de r&#233;pondre (pour faire mousser le tout ?, pour t'en plaindre ?). Bel esprit. Si c'est ta notion du travail collaboratif, grand bien t'en fasse. {{u|Seawind}} a r&#233;pondu, simplement et clairement. Il va sans doute corriger tes "maladresses". Mais quelle d&#233;pense d'&#233;nergie. [[Sp&#233;cial:Contributions/87.66.32.235|87.66.32.235]] ([[Discussion utilisateur:87.66.32.235|d]]) 21 d&#233;cembre 2009 &#224; 18:36 (CET)
:::::De plus en plus brumeux... Que vient faire TigH dans cette histoire ? {{rire}} [[Utilisateur:Addacat|Addacat]] ([[Discussion utilisateur:Addacat|d]]) 21 d&#233;cembre 2009 &#224; 19:16 (CET)

== &#224; propos d'''[[Avant le Big Bang]]'' ==

Bonjour Alain,

J'ai vu passer le faux-nez B. ce matin, et sans trouver pertinent le classement de cet article dans la cat&#233;gorie [[:Cat&#233;gorie:Cosmologie|Cosmologie]], je ne vois pas non plus ce qui permet de le classer dans [[:Cat&#233;gorie:Pseudo-science|Pseudo-science]]. Apr&#232;s tout c'est plus un livre de mauvaise (astro)physique qu'autre chose. Il me semble, au vu de son contenu, que la cat&#233;gorie Pseudo-science ne s'applique qu'aux disciplines jug&#233;es comme telles, non ? C'est pourquoi j'avais propos&#233; la [http://fr.wikipedia.org/w/index.php?title=Avant_le_Big_Bang&amp;diff=48441534&amp;oldid=48441335 cat&#233;gorie Essai de langue fran&#231;aise]. Apr&#232;s tout, c'est comme cela que ce livre est pr&#233;sent&#233; dans l'article.

Qu'en penses-tu ?

Cordialement, [[Utilisateur:DocteurCosmos|DocteurCosmos]] ([[Discussion utilisateur:DocteurCosmos|d]]) 4 janvier 2010 &#224; 14:11 (CET)

== R&#233;forme du CAr ==

:Message adress&#233; &#224; tous les arbitres.
:Bonjour &#224; tous. Dans le cadre de la discussion sur la r&#233;forme du CAr, j'ai propos&#233; de supprimer la partie ''sanctions'' de l'arbitrage dans [http://fr.wikipedia.org/wiki/Discussion_Wikip%C3%A9dia:Prise_de_d%C3%A9cision/R%C3%A9forme_du_comit%C3%A9_d%27arbitrage#Proc.C3.A9dures_d.27appel cette section] (je sais c'est un peu le b***). &#192;mha, le fait que les arbitres puissent proposer une sanction (que les administrateurs son tenus d'appliquer), d&#233;tourne le CAr de son objectif en le transformant en tribunal.
:Les arbitres se contenteraient alors de trancher le diff&#233;rent en d&#233;signant l'utilisateur qui a tort et celui qui a raison (les deux peuvent &#234;tre en tort et inversement) sans proposer de sanction.
:Les administrateurs auraient ensuite la t&#226;che de d&#233;cider, par une discussion sur le BA (comme cela se fait d&#233;j&#224; dans d'autres cas) la sanction &#224; appliquer en s'appuyant sur les conclusions du CAr.
:J'aimerais savoir ce que vous pensez de ma proposition &lt;small&gt;vous &#234;tes les mieux plac&#233;s pour avoir un avis sur la question {{clin}}&lt;/small&gt; Si vous estimez indispensable que la CAr conserve la possibilit&#233; de proposer une sanction, merci de d&#233;velopper vos arguments. D'avance, merci de vos r&#233;ponses.
:Cordialement, [[Utilisateur:Buisson38|Buisson38]] ([[Discussion utilisateur:Buisson38|d]]) 11 janvier 2010 &#224; 11:11 (CET)

==CAr==

je regrette vraiment que tu ne puisses trouver le temps de donner ton avis sur les deux CAr qui m'int&#233;ressent. il serait dommage que tu n'exprimes pas ton point de vue, quel qu'il soit ;-)

je profite de cette occasion pour te pr&#233;senter mes v&#339;ux de bonne ann&#233;e.

cordialement  --[[Utilisateur:Michel d'Auge| M&lt;span style="font-size:85%"&gt;ICHEL&lt;/span&gt;]] [[Discussion Utilisateur:Michel d'Auge|(d)'&lt;small&gt;Auge&lt;/small&gt;]] le 14 janvier 2010 &#224; 12:15 (CET)

== Toujours le CAr (faudrait une carte de fid&#233;lit&#233;, &#224; ce stade...) ==

[[Discussion Wikip&#233;dia:Comit&#233; d'arbitrage#"ultimatum" pour mon r&#244;le d'arbitre|'''Pour information''']]. Pour r&#233;sumer ma position : je r&#233;prouve votre &#171;&#160;d&#233;sinvolture&#160;&#187; vis-&#224;-vis de l'instance dans laquelle vous vous faites r&#233;guli&#232;rement r&#233;&#233;lire &#8212;&amp;nbsp;on se demande pourquoi&amp;nbsp;&#8212;, et vis-&#224;-vis d'une communaut&#233; aveugle qui continue, malgr&#233; votre manque d'assiduit&#233; criant, &#224; vous r&#233;&#233;lire au sein de cette instance.

Si vous aviez un tant soit peu de bon sens, vous d&#233;missionneriez sans attendre l'&#233;ch&#233;ance de votre mandat en septembre 2010, puisque vous ne voulez manifestement pas faire le travail d'arbitre pour lequel vous vous &#234;tes port&#233; volontaire (et pour lequel vos avis sont pourtant indispensables, &#224; la diff&#233;rence de ce qui se passe pour le travail d'administrateur ou le travail de volontaire OTRS).

Je rappelle que Bapti (avec lequel je suis au moins d'accord sur ce point) avait d&#233;j&#224; point&#233; publiquement ce probl&#232;me de manque d'assiduit&#233; de votre part. Faudra-t-il que vous en venions &#224; un psychodrame public pour que vous daigniez ne plus traiter vos &#233;lecteurs comme quantit&#233; n&#233;gligeable ? [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 16 janvier 2010 &#224; 03:51 (CET)


== [[Th&#233;orie du Tout]] ==
Tu supprimes des donn&#233;es chiffr&#233;es et sourc&#233;es avec un commentaire septique. La moindre des politesses est de corriger ce qui te semble faux AVEC DES ARGUMENTS ET DES SOURCES mais pas de supprimer ce qui te d&#233;range. Je pense que tu n'es pas pr&#234;t de recevoir une m&#233;daille d'or comme [[Alain Aspect]].
--[[Utilisateur:Copyleft|Copyleft]] ([[Discussion utilisateur:Copyleft|d]]) 23 janvier 2010 &#224; 00:56 (CET)
::Merci pour ton message. Tu as raison sur un point : je connais mal la ToE. Je ne fais que recopier ce que je crois comprendre quand je lis des livres sur ce sujet. :-) Bonne suite, --[[Utilisateur:Copyleft|Copyleft]] ([[Discussion utilisateur:Copyleft|d]]) 23 janvier 2010 &#224; 20:02 (CET)
==[[WP:Comit&#233; d'arbitrage/Arbitrage/Ataraxie-Papillus#Propositions]]==
Bonjour,

j'aimerais que vous jetiez un &#339;il sur [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Ataraxie-Papillus&amp;diff=50677585&amp;oldid=50596247 la question] que je pose concernant la proposition.

Merci, [[Utilisateur:ILJR|ILJR]] ([[Discussion utilisateur:ILJR|d]]) 2 mars 2010 &#224; 10:50 (CET)

== Lien mort ==
Bonjour, le lien de ta PU vers ton tapuscrit de th&#232;se est mort. Celui qui marche est [http://www2.iap.fr/users/riazuelo/these/these/main_4-0.pdf http://www2.iap.fr/users/riazuelo/these/these/main_4-0.pdf] (avec deux fois /these). [[Utilisateur:Oyp|0&lt;sub&gt;&#1063;&lt;/sub&gt;&#11363;]][[Discussion utilisateur:Oyp|&#183;&lt;font color="blue"&gt;&#9993;&lt;/font&gt;]] 6 mars 2010 &#224; 23:34 (CET)

== [[Naine Blanche]] ==

Bonjour,

Un utilisateur, [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]], m'a conseill&#233; de vous informer que j'avais l'intention de proposer l'article [[Naine Blanche]] pour lab&#233;lisation &#171;&#160;Bon article&#160;&#187; et peut-&#234;tre &#171;&#160;Article de Qualit&#233;&#160;&#187;, selon le r&#233;sultat des votes. L'article est une traduction d'un article anglophone, qui me parait bien men&#233;e et soign&#233;e. Je comprends, en lisant votre page utilisateur, pourquoi votre attention serait la bienvenue. Merci du temps que vous voudrez bien accorder &#224; parcourir cet article et a &#233;ventuellement y apporter des corrections ou des &#233;l&#233;ments de discussion en PdD.

[[Utilisateur:PST|PST]] ([[Discussion utilisateur:PST|d]]) 15 mars 2010 &#224; 09:33 (CET)

Bonsoir, 

et merci d'avoir pris le temps de me r&#233;pondre. Je me suis permis d'ajouter une rubrique [[Discussion:Naine_blanche#Remarques de Alain r|Remarques de Alain r]] en [[Discussion:Naine_blanche|page de discussion de l'article]]. Je pr&#233;f&#232;re reporter l&#224;-bas nos discussions pour en garder une trace "pour l'article" si cela ne vous d&#233;range pas. Je reporterais mes propositions de retouche dans la semaine, n'h&#233;sitez pas &#224; r&#233;agir si je me fourvoie. 

Merci encore de votre aide. 

&lt;small&gt;&lt;span style="border:2px solid #222222;"&gt;[[User:PST|&lt;font style="color:white;background:#000000;"&gt;&amp;nbsp;'''PST'''&amp;nbsp;&lt;/font&gt;]]&amp;nbsp;[[User talk:PST|&amp;nbsp;&lt;span style="color:#000000"&gt;PsssT!&lt;/span&gt;&amp;nbsp;]]&lt;/span&gt;&lt;/small&gt; 6 avril 2010 &#224; 00:39 (CEST)

== CAr ==

Arf, co&#239;ncidence &#233;trange, j&#8217;ai publi&#233; la proposition en m&#234;me temps que ton commentaire sur [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Michel d'Auge-Patrick Rogel]]. N&#8217;h&#233;site pas &#224; reformuler le proposition si tu l&#8217;estimes n&#233;cessaires (j&#8217;ai volontairement fait tr&#232;s court) et sinon &#224; l&#8217;approuver pour l&#8217;on l&#8217;on boucle cette histoire. Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 9 avril 2010 &#224; 15:12 (CEST)

PS: aurais-tu le temps de d&#233;poser ton commentaire sur [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Horowitz-Jean-Jacques Georges]] ? Et si non, puis-je faire la proposition ? Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 9 avril 2010 &#224; 15:13 (CEST)

== Freewol-Visite Fortuitement Prolong&#233;e ==

Bonjour, sais-tu quand tu pourras poster ton commentaire sur l'arbitrage Freewol-Visite Fortuitement Prolong&#233;e ? [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|d]]) 26 avril 2010 &#224; 23:34 (CEST)

== forme de l'univers ==

J'ai vu votre participation dans "Topologie de l'univers" o&#249; il est fait mention de la suggestion de J-P luminet. La m&#234;me hypoth&#232;se est reprise dans l'article "dod&#233;ca&#232;dre de Poincarr&#233;".

Ma question est peut-&#234;tre na&#239;ve mais pourriez-vous &#233;crire quelques mots justifiant le fait que, dans cette th&#233;orie, ce soit un dod&#233;ca&#232;dre (pourquoi pas un icosa&#232;dre, un cube...).

Ce que je veux dire en fait c'est que je comprends que &#231;a pourrait &#234;tre un tore, un plan, une sph&#232;re bref beaucoup de choses qui ont &#233;t&#233; envisag&#233; mais un poly&#232;dre &#224; 12 faces &#231;a fait "bizarre" et donc : quel en est la raison ?

Merci
[[Utilisateur:Sylveno|Sylveno]] ([[Discussion utilisateur:Sylveno|d]]) 30 avril 2010 &#224; 10:51 (CEST)

== Gras sur [[&#201;vry Schatzman]] ==

Bonjour Alain,

Pourquoi mets-tu le nom de l'auteur en gras dans les r&#233;f&#233;rences ?

Cordialement, [[Utilisateur:DocteurCosmos|DocteurCosmos]] ([[Discussion utilisateur:DocteurCosmos|d]]) 27 avril 2010 &#224; 16:25 (CEST)

==[[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/El Comandante-Olmec]]==
Bonjour Alain r, ton commentaire est demand&#233; concernant cette requ&#234;te au CAr. Merci--[[Utilisateur:Chaps the idol|Chaps the idol]] - &lt;small&gt;[[Discussion Utilisateur:Chaps the idol|blabliblo]]&lt;/small&gt; 30 avril 2010 &#224; 15:22 (CEST)

==Pas vraiment d'accord==
Qu'une th&#233;orie math&#233;matique du XVIII&#232;me si&#232;cle bas&#233;e sur une forme aussi &#233;l&#233;mentaire que le triangle &#233;quilat&#233;ral ait pu &#234;tre trouv&#233;e applicable &#224; la r&#233;alit&#233; astronomique un ou deux si&#232;cles apr&#232;s, c'est de l'ordre du merveilleux. Et donc bien propre &#224; donner le go&#251;t ou m&#234;me pourquoi pas, &#224; susciter des vocations pour les sciences dures. Je crois donc que la belle image que vous avez fort poliment laiss&#233;e --mais masqu&#233;e-- en t&#234;te de l'article [[Point de Lagrange]] y a tout-&#224;-fait sa place. [[Utilisateur:Blogbreather|Blogbreather]] ([[Discussion utilisateur:Blogbreather|d]]) 4 mai 2010 &#224; 10:42 (CEST)
== Colatitude ==

Attention : il y a deux versions des coordonn&#233;es sph&#233;riques. La version que tu donnes est plut&#244;t celle des physiciens, mais les matheux pr&#233;f&#232;rent g&#233;n&#233;ralement me semble-t-il celle des g&#233;ographes... J'ai donc rectifi&#233; en diff&#233;rentiant les deux syst&#232;mes. C'est un point ennuyeux pour les deux disciplines, mais on ne peut pas faire comme ci le d&#233;bat &#233;tait tranch&#233; : les deux rep&#233;rages ont leur utilit&#233; (par exemple pour le param&#233;trage de la fen&#234;tre de Viviani). Cdt. [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 6 mai 2010 &#224; 22:27 (CEST)
: Louable effort... H&#233;las, les matheux prennent le plus souvent theta et phi l&#231; o&#249; les physiciens prennent phi et theta. Masquer la difficult&#233; n'est pas productif. Va voir l'article sur les coordonn&#233;es sph&#233;riques, o&#249; c'est assez explicite (car &#233;crit par des matheux). Il faut absolument r&#233;tablir ce qui a cour dans la discipline (et si tu veux bien pr&#233;ciser qu'il y a une inversion de notation (&#224; peu pr&#232;s) entre les deux disciplines. Ce genre de gag paume bien les &#233;l&#232;ves entre la terminale et la licence. Du coup, dans mon enseignement, j'insiste sur les deux. Mais tu ne me fera pas avaler pour autant psi et lambda. Pourquoi pas t et f ? [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 6 mai 2010 &#224; 22:56 (CEST)
: De toute fa&#231;on, il y a un bugg dans l'image. Elle ne correspond &#224; aucun des deux syst&#232;mes. D'autre part, mieux vaudrait s'en tenir pour un tel article aux notations courantes dans le niveau pr&#233;pa-licence. On &#233;crit pour des lyc&#233;ens, et des &#233;tudiants. Le li&#232;vre que tu as soulev&#233; aurait pu rester dans son terrier &#224; mon sens. J'ai tent&#233; une manip. A toi de voir. [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 6 mai 2010 &#224; 23:35 (CEST)
Pour mieux t'expliquer ce que je dis : [http://www.bibmath.net/dico/index.php3?action=affiche&amp;quoi=./c/coordonnees.html LIS &#199;A]...  c'est &#224; peu pr&#232;s bien fait [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 6 mai 2010 &#224; 23:47 (CEST)

== Article [[Naine blanche]] promu AdQ ==

Bonjour, 

et merci encore pour tout le travail d&#233;j&#224; consenti sur l'article [[Naine blanche]] que j'avais soumis au vote "Article de Qualit&#233;". Plus qu'un vote, ce sont les corrections et les &#233;claircissements de sp&#233;cialistes qui donneront &#224; ce document ses v&#233;ritables "qualit&#233;s encyclop&#233;diques". Merci donc pour la patiente relecture, les reformulations et les corrections de cette traduction.

[[Utilisateur:PST|PST]] ([[Discussion utilisateur:PST|d]]) 20 mai 2010 &#224; 20:09 (CEST)

==Message aux arbitres, 24 mai==
*En tant qu'arbitres, vous devriez recevoir copie du courriel de chandres dat&#233; du 21 sept. 2009. L'ennui est que, c'est idiot &#224; dire, mais je n'ai jamais su forwarder et que mon mail-box se connecte quand il veut. En outre, pour beaucoupe d'entre vous, je n'ai pas de mail re&#231;u de vous que je puisse r&#233;utiliser comme "feuille" pour forwarder le jour o&#249; j'y arriverai. La seule chose faisable pour moi dans l'imm&#233;diat est d'attendre que le d&#233;nomm&#233; Webmail veuille bien s'ouvrir, puis de copier-coller le texte du courriel chandres et de vous l'adresser par courriel wp, le seul qui fonctionne bien. (Pour info : la connexion de mon ordi est tellement nulle que, en ce moment, chaque fois que j'ouvre Commons, tout gicle. Ceux qui me t&#233;l&#233;phonent connaissent le probl&#232;me : une fois sur deux, tout saute, et dans ce cas il faut que je rappelle mon correspondant.) 
*Par ailleurs, un autre courriel joue un r&#244;lle capital : celui o&#249; je disaisl &#224; Chandres que, moi vivante, Ataraxie ne remettrait pas les pieds sur wp sans avoir s'expliquer devant la communaut&#233; sur ses agissements. Les falsifications d'articles &#224; des fins id&#233;ologiques et la Cabale Gandhi ne sont que la partie visible de l'iceberg : il y a pire. Deux ou trois heures apr&#232;s avoir re&#231;u ce courriel, chandres a lanc&#233; un A&#224;C pour tenter de me faire bannir. il ne nie pas avoir re&#231;u ce courriel, il ne nie pas la teneur de ce courriel... mais il nie avoir lu le passage sur Ataraxie. (C'est pourtant en plein milieu, on ne peut pas le manquer, et le courriel est assez bref.) or chandre affirme mensong&#232;rement que cet A&#224;C serait d&#251; &#224; une page de non-neutralit&#233; que j'ai ouverte &#224; propos de l'un des tracts de propagande de Kiriniki-Zhongho. Faux, car chandres l'avait soutenue sur le moment. 
* Toujours &#224; propos de Kiriniki le pov-pusher, dont chandres a brusquement pris la d&#233;fense pour trouver un pr&#233;texte &#224; mon bannissement : chandres m'a accus&#233;e de "diffamation" envers Kiriniki le pov-pusher pro-chinois (c'est dans les RA), a tent&#233; de faire blanchir un passage, puis s'est pr&#233;tendu assimil&#233; &#224; un "raciste" par moi. Trois remarques : Kiriniki s'est fait bannir de wp:en comme de wp:fr pour les m&#234;mes raisons, et maintenant chandres (voir page arbitrage) s'est lanc&#233; dans de nouvelles accusations d&#233;lirantes &#224; prpopos d' "assimil&#233;" &#224;, en partant du mot "soliloque".
* La page de controverse chine a &#233;t&#233; blanchie. Il faudrait la r&#233;tablir. On constaterait ce qu'il en est du comportement de chandres : il ne me reproche absolument pas de contester la neutralit&#233; de l'article ou de parler de "propagande" pro-chinoise, il semble d'accord avec mes propos... Et il pr&#233;tend exactement le contraire qq semaines plus tard, pour se raccrocher &#224; un pr&#233;texte, lorsqu'il essaie de me faure bannir par A&#224;C (juste apr&#232;s avoir re&#231;u mon courriel o&#249; je lui parle du futur Car/A&#224;C contre Ataraxie).
*Par ma faute, je le reconnais, les arbitres n'ont pas en main les pi&#232;ces majeures de ces deux arbitrages : les diffs importants. Pour Ludo : ses accusations mensong&#232;res, ses suppressions de mes interventions y compris dans l'arbitrage chandres, ses interventions (alors qu'il a ouvert un arbitrage contre moi) aux RA pour me faire bloquer, ses insultes et attaques sur diff&#233;rrentes ppp, son vote au BA pour me faire bannir, etc. 
*Pour chandres : les deux courriels, diff pdd &#224; propos de HDD, et de tr&#232;s nombreux diffs o&#249; appara&#238;t le harc&#232;lement auquel il se livre &#224; mon encontre deouis le mois de septembre &#8211; sans oublier la lettre d&#233;lirante sur le suppos&#233; "m&#233;pris" dont je l'accablerais en tant que scientifique. Ses derniers diffs, ces jours-ci, accumulent les mensonges, les incoh&#233;rences et les inventions surr&#233;alistes.
* Tant que nous y sommes, chandres oparle de mes pr&#233;tendus "d&#233;lires &#224; propos '''des''' pseudonymes d'ataraxie... Il en est &#224; faire semblant de ne pas lire le blog de Pierrot, blog dans lequel il &#233;crit de temps en temps. 
* En r&#233;sum&#233; : le cumul de ces deux arbitrages embrouille tout. Le CAr Ludo est assez simple, mais il manque des diffs essentiels. Il repose sur : 1/ Ludo a conseill&#233; 3 fois &#224; HDD de me tra&#238;ner au CAr, il m'a compar&#233;e &#224; ADM et &#224; Michelet bloqu&#233;s par CAr communautaire pour cause de pov-pushing intensif. 2/ j'ai reproch&#233; cette inititiative &#224; Ludo, 2 ou 3 fois; 3/ Ludo a persist&#233; &#224; nier ses conseils &#224; HDD, il a supprim&#233; ce passage, et me traite partout de "menteuse" alors que la preuve est l&#224;, noir sur blanc. 4/ Ces accusations de &#171;&#160;mensonge&#160;&#187; sont absurdes : la preuve est l&#224;. 5/ Les insultes de Ludo &#224; mon &#233;gard ("gros troll velu", etc.) et ses tentatives pour me faire bannir (RA, BA, etc.) ne sont pas acceptables, pas plus que sa manie de se faire justice soi-m&#234;me, soit en supprimant les inteerventions qui le g&#234;nent, soit en essayant ''en tant qu'admin'' de me faire bloquer ou bannir alors qu'il me trapine au CAr.
* Le CAr chandres est bien plus compliqu&#233;, il est une esp&#232;ce de d&#233;g&#233;n&#233;rescence du conflit entre Ludo et moi, etr l&#224; il manque ''beaucoup"" de pi&#232;ces.
* Une seule r&#233;cup&#233;ration de diff me prenait entre 20 et 30 minutes, d&#233;j&#224;, quand ma connexion Internet marchait &#224; peu pr&#232;s. Encore une fois, je ne parle m&#234;me pas de l'&#233;tat du truc qui s'appelle Webmail ni de la chose qui se nomme Freebox, ni m&#234;me de Safari qui saute d&#232;s que l'on sort du simple traitement de texte wp.
* Il me semblerait logique de NE PAS traiter les deux arbitrages en m&#234;me temps, m&#234;me si chandres multiplie les attaques en ce moment. l'arbitrage Ludo D'ABORD : d&#233;pos&#233; en premier, cas plus simple.  
* Je n'ai aucune illusion sur la parfaite inutilit&#233; de montrer les diffs qui '''prouveront''' les mensonges de Ludo et de chandres. C'est vrai que je ne me presse pas pour passer des apr&#232;s-midi entiers &#224; chercher des bouts de phrase, au fin fond d'archives dont certaines sont effac&#233;es. Il est tout aussi vrai que j'ai des urgences absolues IRL. Dont celles expliqu&#233;es par courriel aux arbitres. &#192; la limite, que ces deux arbitrages soient arbitr&#233;s ou non ne changent pas grand-chose. Dans 6 mois, les deux personnes dont il est question dans ce courroel aux arbitres ne seront probablement plus de ce monde : l'auteur en question et la personne qui lui pose mille questions '''maintenant'''. Dans quelques mois, il sera trop tard pour l'un comme pour l'autre.
*Oui, je retarde au maximum la super-corv&#233;e des diffs. ces diffs prouveront tr&#232;s clairement ce que je dis; oui, je d&#233;plore cette pression (chandres, musicaline, etc) inutile : ludo a cess&#233; de me harceler, et chandres continue de plus belle, avec des inventions de plus en plus loufoques (voir les deux &#233;pisodes "soliloque" ci-dessus). Et ce sera toujours comme cela, CAr ou pas, ludo continuera de griller un fusible de temps en temps et de se faire jutice lui-m&#234;me (alors que c'est, au final, quelqu'un que j'appr&#233;cie quand il ne disjoncte pas), le d&#233;nomm&#233; chandres continuera de se croire personnellement accus&#233; de crimes contre l'humanit&#233; chaque fois que quelqu'un &#233;crira une phrase du genre "N&#233;ron &#233;tait un tyran sanguinaire", il vient d'effacer sa BU "je suis parano&#239;aque", la touche "majuscule" de mon clavier sera toujours dans un &#233;tat proche de l'Ohio, je ne ferai toujours partie d'aucune coterie et de toute fa&#231;on soyez tranquilles l'auteur dont je parle et moi-m&#234;me continuerons de nous voir tous les 6 jours, mais plus au m&#234;me endroit. Il y aura sans doute plus de musiques que de flammes;
*Bien aim&#233; aussi la petite phrase de chandres lors d'une cabdidature d'admin &#224; propos des controbuteurs "&#224; plus de 30 000 contribs" qui ebregistren x fois, ce qui gonfle leur edurcount? merci, chandresn c'est ce que font ceux &#224; qui la pr&#233;visualisation ne suffit pas : les gens dans mon genre, justement, ceux qui ont 5 dixi&#232;mes &#224; chaqyue &#339;il et 23 de tension oculaire (et cela depuis toujours, hein); la seule diff&#233;rence est que maintenant je corrige les fzutes de frappe essentiellelent dans les articles; si je continuais &#224; super-visualiser et super)-corriger, et revisualiser et recorriger, comme je le faisais avant, on m'accuserait de gaspiller des octets pour gonfler mon editcount, hein, chandres ?
*L'actuel jury est bien meilleur que celui de la mascarade Mica/Addacat ; dans le cas de Ludo j'ai affaire &#224; des accusations mensong&#232;res mais qui rel&#232;vent de l'arbitrage classique ; dabns le cas de chandres je me r&#233;jouis de savoir que je rejoindrai bient&#244;t un endroit o&#249; personne ne pers&#233;cute personne. [[Utilisateur:Addacat|Addacat]] ([[Discussion utilisateur:Addacat|d]]) 24 mai 2010 &#224; 15:22 (CEST)

== Un admiratreur, probablement... ==

Bonsoir !

[[Utilisateur:Trou Noir]] semble &#234;tre fascin&#233; par un sujet {{clin}} [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 3 juin 2010 &#224; 23:37 (CEST)

== Discussion Projet:Wikip&#233;dia 1.0/comit&#233; de s&#233;lection ==

Bonjour

j'ai lanc&#233; une discussion [[Discussion Projet:Wikip&#233;dia 1.0/comit&#233; de s&#233;lection|ici]]. Ton avis est le bienvenu. {{clin}} [[Utilisateur:Dd|Dd]] ([[Discussion utilisateur:Dd|d]]) 11 octobre 2010 &#224; 12:45 (CEST)

== Renouvellement CU ==

Salut Alain. Le CAr voudrait avoir l'avis des CU sur la n&#233;cessit&#233; ou non de modifier (&#224; la hausse ou &#224; la baisse) du nombre de CU &#224; nommer. La [[Wikip&#233;dia:V&#233;rificateur d'adresses IP/Renouvellement|page de discussion du renouvellement]] est le lieu id&#233;al pour nous conseiller {{clin}}. Cdlt. --[[Utilisateur:Indif|Indif]] ([[Discussion utilisateur:Indif|d]] - [[Sp&#233;cial:Contributions/Indif|c]]) 12 octobre 2010 &#224; 23:36 (CEST)

== blog? ==

dans l'article http://www.leparisien.fr/societe/des-scientifiques-refutent-leurs-theses-17-10-2010-1112320.php ils parlent d'un blog de Alain Riazuelo, toi &#224; priori. Hors j'en ai pas trouv&#233; trace? Quand est-il? L'as tu supprim&#233;? [[Utilisateur:Xavier Combelle|Xavier Combelle]] ([[Discussion utilisateur:Xavier Combelle|d]]) 29 octobre 2010 &#224; 17:24 (CEST)
:Merci [[Utilisateur:Xavier Combelle|Xavier Combelle]] ([[Discussion utilisateur:Xavier Combelle|d]]) 30 octobre 2010 &#224; 18:00 (CEST)


== [[Big Bang]] ==
Bonjour Alain,

pourrais-tu nous donner ton avis sur cet article (voir [[Discussion:Big Bang/Article de qualit&#233;]] et [[Projet:Astronomie/Porte_des_%C3%A9toiles#Big_Bang]]. Merci d'avance. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 15 janvier 2011 &#224; 19:03 (CET)
: Plus pr&#233;cis&#233;ment, depuis ce matin, [[Utilisateur:Camion|Camion]] semble &#234;tre parti pour chambouler l'article en le parsemant de bandeaux de contestation. Il n'a peut-&#234;tre pas tort sur le fond, mais la forme me semble inacceptable. Que faut-il faire?--[[Utilisateur:Dfeldmann|Dfeldmann]] ([[Discussion utilisateur:Dfeldmann|d]]) 22 janvier 2011 &#224; 08:38 (CET)

== Lumi&#232;re et information ==

Bonsoir&lt;br /&gt;
J'ai pos&#233; [[Wikip&#233;dia:Oracle/semaine_6_2011#Lumi&#232;re_et_information|deux questions]] &#224; l'oracle qui semble s&#233;cher ; et les photons, tout &#231;a, quelque chose me dit que &#231;a vous connait. En esp&#233;rant ne pas trop vous emb&#234;ter avec du "p&#233;ri-wikip&#233;dien".&lt;br /&gt;
Bien cordialement,&lt;br /&gt;
--[[Utilisateur:Gloumouth1|Gloumouth1]] ([[Discussion utilisateur:Gloumouth1|d]]) 10 f&#233;vrier 2011 &#224; 22:05 (CET)

==Pluton==
:Merci pour ton vote en faveur du maintien de l'AdQ [[PLuton (plan&#232;te)|PLuton]], ce fut dur face &#224; trois Contre, chaque vote positif a &#233;t&#233; appr&#233;ciable. Cordialement [[Utilisateur:Ursus|Ursus]] ([[Discussion utilisateur:Ursus|d]]) 24 mars 2011 &#224; 11:15 (CET)

== Demande d'avis ==

Bonjour,

J'ai un probl&#232;me de relation avec l'utilisateur [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] et je vous demande votre avis en votre qualit&#233; d'ancien arbitre de l'[[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Freewol-Visite Fortuitement Prolong&#233;e|arbitrage Freewol Visite fortuitement prolong&#233;e]], sur les conseils de [[Utilisateur:TigH|T&lt;small&gt;IG&lt;/small&gt;H]]&lt;small&gt;[[Discussion Utilisateur:TigH|erv&#233;]]&lt;/small&gt;. 
&lt;br /&gt;
Notre diff&#233;rent porte sur l'article [[Expansion Terrestre]]. Il s'agit d'un article sur une th&#233;orie de g&#233;osciences qui est largement tomb&#233;e dans l'oubli depuis les ann&#233;es 1970 et qui m&#234;me si elle suscite encore l'int&#233;r&#234;t de quelques chercheurs isol&#233;s, est devenue malencontreusement le terrain de jeu de pseudoscientifiques, complotistes etc... [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] veux r&#233;duire cette th&#233;orie &#224; une pseudoscience y compris en qualifiant de pseudoscientifiques tous les contributeurs scientifiques pass&#233;s et pr&#233;sents. Il s'agit clairement de d&#233;sinformation. De mon c&#244;t&#233; je voulais faire une pr&#233;sentation la plus objective possible de cette th&#233;orie m&#234;me si la t&#226;che m'est difficile en raison du soutien clair que je lui fais suite &#224; son &#233;tude .&lt;br /&gt;
Les reproches que j'ai &#224; faire &#224; [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] portent surtout sur sa mani&#232;re de proc&#233;der qui me semble loin de l'esprit de wikipedia.    Sa technique d'obstruction est proche de la m&#233;thode hypercritique et consiste &#224; poser et reposer les m&#234;mes questions sans jamais prendre en compte les r&#233;ponses, ce qui conduit &#224; des discussions sans fin et ne peut conduire qu'&#224; des guerres d'&#233;dition  (voir la [http://fr.wikipedia.org/wiki/Discussion:Expansion_terrestre page de discussion de l'article]). J'ai donc fait une demande d'avis sur la fa&#231;on de g&#233;rer la situation dans [http://fr.wikipedia.org/wiki/Wikip&#233;dia:Le_salon_de_m&#233;diation#Demande_d.27avis_sur_la_mani.C3.A8re_de_proc.C3.A9der_d.27un_utilisateur le salon de m&#233;diation] et  [[Utilisateur:TigH|T&lt;small&gt;IG&lt;/small&gt;H]]&lt;small&gt;[[Discussion Utilisateur:TigH|erv&#233;]]&lt;/small&gt; m'a conseill&#233; de contacter les arbitres d'un ancien arbitrage o&#249; [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] avait &#233;t&#233; sanctionn&#233; pour le m&#234;me type de comportement. J'ai tout d'abord contact&#233; [[user:Turb|Turb]] qui a laiss&#233; son avis sur ma page de discussion. On me sugg&#232;re maintenant de contribuer &#224; l'article anglais plut&#244;t qu'&#224; l'article fran&#231;ais? Je demande maintenant votre avis sachant qu'&#233;tant scientifique vous &#234;tes particuli&#232;rement qualifi&#233; pour jug&#233; sur la forme, mais sans doute aussi en partie sur le fond? J'esp&#232;re que vous aurez un peu d'attention &#224; accorder &#224; cette affaire.&lt;br /&gt;
Cordialement. [[Utilisateur:Fnachon|Fnachon]] ([[Discussion utilisateur:Fnachon|d]]) 1 avril 2011 &#224; 21:30 (CEST)
: Bonsoir Alain,
: Ne connaissant pas l'usage, je vous ai r&#233;pondu sur ma [[Discussion utilisateur:Florian N#Expansion_terrestre|page de discussion]]. [[Utilisateur:Florian N|Florian N]] ([[Discussion utilisateur:Florian N|d]]) 6 avril 2011 &#224; 21:58 (CEST)

== Modification article matiere noire ==

Pourquoi avoir modifi&#233; la d&#233;finition de la matiere noire?
John Webb est un astrophysicien de l'universit&#233; de UNSW qui a &#233;labor&#233; une th&#233;orie s'opposant &#224; celle de la mati&#232;re noire.

Enzo
:Bonjour,
:tr&#232;s honn&#234;tement, je ne vois pas de quoi vous parlez. John Webb est connu pour son annonce hautement controvers&#233;e de la mise en &#233;vidence d'une infime variation de la constante de structure fine sur des &#233;chelles de plusieurs milliards d'ann&#233;es, mais cela n'a pas grand chose &#224; voir avec la mati&#232;re noire. [[Utilisateur:Alain r|Alain r]] ([[Discussion utilisateur:Alain r|d]]) 26 avril 2011 &#224; 03:16 (CEST)

== D&#233;callage vers le rouge ==

Tout d'abord f&#233;licitations pour &#234;tre sur le pont un Lundi de P&#226;ques, ma contribution est rest&#233;e en ligne seulement 7 minutes d'apr&#232;s [http://fr.wikipedia.org/w/index.php?title=D%C3%A9calage_vers_le_rouge&amp;action=history l'historique].

# (actu | diff)  25 avril 2011 &#224; 09:38 Alain r (discuter | contributions) (12 656 octets) (globalement vrai mais sans rapport avec le sujet de l'article) (d&#233;faire)
# (actu | diff) 25 avril 2011 &#224; 09:31 Dlandelle (discuter | contributions) m (13 502 octets) (&#8594;Causes du d&#233;calage spectral) (d&#233;faire) 

N&#233;gliger la densit&#233; de l'espace interstellaire vous semble "sans rapport avec le sujet de l'article" ? vous &#234;tes vraiment s&#233;rieux ?

Article : [[D&#233;calage vers le rouge]]
== Projet:Wikip&#233;dia 1.0/Version 0.5 nouvelle phase ==

Bonjour 

en tant que membre du [[Projet:Wikip&#233;dia 1.0/comit&#233; de s&#233;lection|comit&#233; de s&#233;lection]],

je t'informe qu'&#224; ce jour, la '''[[Projet:Wikip&#233;dia 1.0/Version 0.5|Version 0.5]]''' dispose de [[:Cat&#233;gorie:Wikip&#233;dia 0.5|{{PAGESINCATEGORY:Wikip&#233;dia 0.5}} articles s&#233;lectionn&#233;s]] ; le Projet Wikip&#233;dia 1.0 faisait de son mieux pour sortir {{formatnum:2000}} articles.

Il est temps de r&#233;fl&#233;chir &#224; une coordination d'efforts pour mettre en valeur le travail pr&#233;alablement fourni et atteindre un nouvel objectif dans une deuxi&#232;me phase. 

Je t'invite &#224; cette r&#233;flexion.

[[Utilisateur:Dd|Dd]] ([[Discussion utilisateur:Dd|d]]) 3 juin 2011 &#224; 10:19 (CEST)

== Holeum et Tipler ==

Bonjour,&lt;br&gt;
Pourriez vous m'indiquer si [[en:Holeum|cet article]] vous para&#238;t valoir la peine d'&#234;tre traduit ?&lt;br&gt;
Et [[en:Frank_J._Tipler|celui-ci]], qui est beaucoup plus complet que sa page en fran&#231;ais ?&lt;br&gt;
Seriez-vous dispos&#233; &#224; trouver le temps d'une relecture avant de les publier ?&lt;br&gt;
Merci d'avance . Hop ! [[Utilisateur:Kikuyu3|Kikuyu3]] [[Discussion utilisateur:Kikuyu3|&lt;sup&gt;Sous l'Arbre &#224; palabres&lt;/sup&gt;]] 16 d&#233;cembre 2011 &#224; 23:22 (CET)
:Merci, je raye Holeum.&lt;br&gt;
:Et Bonne Ann&#233;e (une ann&#233;e qui vous laisse un peu de temps pour repasser plus souvent dans le coin, par exemple ?).&lt;br&gt;
:Hop ! [[Utilisateur:Kikuyu3|Kikuyu3]] [[Discussion utilisateur:Kikuyu3|&lt;sup&gt;Sous l'Arbre &#224; palabres&lt;/sup&gt;]] 9 janvier 2012 &#224; 18:50 (CET)

== Soutien ==

Bonjour, j'ai suivi de loin l'affaire mais je tiens n&#233;anmoins &#224; vous apporter mon soutien total dans votre lutte pour &#233;jecter la non-science de Wikip&#233;dia et du monde scientifique, quels que soient les errements de la justice. Bon courage et bonne continuation, [[Utilisateur:Gentil Hibou|Gentil Hibou]] &lt;sup&gt;&lt;small&gt; &lt;font color="#007000"&gt;[[Discussion Utilisateur:Gentil Hibou|mon arbre]]&lt;/font&gt; &lt;/small&gt;&lt;/sup&gt; 18 avril 2012 &#224; 11:41 (CEST)
:Je te soutiens aussi dans cette &#233;preuve kafka&#239;enne. --[[Utilisateur:Gdgourou|GdGourou]] - [[Discussion Utilisateur:Gdgourou|&lt;small&gt;Talk to&lt;/small&gt; '''&#176;o&#176;''']] 18 avril 2012 &#224; 12:44 (CEST)
::De m&#234;me {{Sourire}}. Amicalement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 18 avril 2012 &#224; 15:15 (CEST)
:::Qu'est-ce qu'on dit &#224; celui qui revient du front ? On dit rien &#8230; on lui touche le bras et on marmonne un merci. [[Utilisateur:le sourcier de la colline|le sourcier]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur: le sourcier de la colline|on cause ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 18 avril 2012 &#224; 16:14 (CEST)
::::Bonjour, je vous exprime aussi mon soutien total pour votre courage et votre lutte pour une &#233;thique et une transparence scientifiques. Devant certains &#233;garements mystiques en ces temps troubl&#233;s, tout cela ne peut qu&#8217;inciter les scientifiques et les vulgarisateurs de la science &#224; ne pas c&#233;der aux intimidations et &#224; continuer leur mission afin de resituer la science dans son contexte. Il est utile et n&#233;cessaire de rappeler au public ce qui d&#233;finit la science : ''le protocole scientifique suit une &#233;thique qui exige une transparence sur les moyens mis en &#339;uvre pour cerner l&#8217;exactitude d&#8217;un fait ou la solidit&#233; d&#8217;une th&#233;orie, et toute hypoth&#232;se n&#8217;est scientifique que si et seulement si elle a la possibilit&#233; d&#8217;&#234;tre [[R&#233;futabilit&#233;|r&#233;futable]] au moyen d&#8217;une exp&#233;rience ou d&#8217;une observation concevable.'' [[Utilisateur:Giordano Bruno|Giordano Bruno - ]] ([[Discussion utilisateur:Giordano Bruno|d]]) 18 avril 2012 &#224; 20:08 (CEST)
:::::J'ai lu attentivement les arguments parus dans [http://science21.blogs.courrierinternational.com/archive/2012/04/13/bogdanoff-et-parquet-versus-riazuelo-le-jugement-i.html un blog de Courrier International] commentant votre condamnation en la justifiant. Rien parmi les arguments qui y sont expos&#233;s ne m'a paru justifier au plan moral que l'on puisse s'opposer &#224; la diffusion d'un travail scientifique. Il y a l&#224; clairement un point &#224; changer dans la loi, S'opposer &#224; la diffusion de la connaissance scientifique, au commentaire par les pairs et &#224; l'examen contradictoire des id&#233;es, cela me semble porter un nom : ''obscurantisme''. --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 18 avril 2012 &#224; 20:43 (CEST)
::::::Le jugement est simplement scandaleux et inique. Pire, il attaque le fondement de tout travail universitaire. Vous avez tout mon soutient et mon estime. [[User:Moez|M. ]] [[User talk:Moez|(d)]] 18 avril 2012 &#224; 22:23 (CEST)
:::::::Bonjour Alain, tu as &#233;galement mon soutien. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 19 avril 2012 &#224; 11:03 (CEST)
::::::::Une illustration grandeur nature de la b&#234;tise humaine que cette d&#233;cision de justice. Tu as mon soutien &#233;galement. [[Utilisateur:Udufruduhu|Udufruduhu]] ([[Discussion utilisateur:Udufruduhu|d]]) 20 avril 2012 &#224; 10:54 (CEST)
:::::::::Un t&#233;moignage de soutien et d'estime.[[Utilisateur:Luscianusbeneditus|Luscianusbeneditus]] ([[Discussion utilisateur:Luscianusbeneditus|d]]) 20 avril 2012 &#224; 22:14 (CEST)
::::::::::Pour ma part, j'ai soutenu les Bogdanoff face &#224; vous Alain R, je les ai m&#234;me ( sur Wp ) encourag&#233; &#224; porter l'affaire en justice contre vous pour finaliser cette querelle s'&#233;ternisant. N&#233;anmoins, je consid&#232;re que ces deux personnages sont des caricatures. Il faut comprendre que la tonalit&#233; de vos propos &#224; leur encontre et votre obsession farouche m'ont fait mauvais effet. Je ne vous soutiens donc pas, mais vous encourage avec force &#224; poursuivre de vos ardeurs la recherche scientifique fondamentale plut&#244;t que l'acc&#232;s &#224; la vengeance et la ranc&#339;ur. [[Utilisateur:Florebo quocumque ferar|Florebo quocumque ferar]] ([[Discussion utilisateur:Florebo quocumque ferar|d]]) 21 avril 2012 &#224; 02:56 (CEST)
:Vous avez mon soutien. --[[Utilisateur:Gloumouth1|Gloumouth1]] ([[Discussion utilisateur:Gloumouth1|d]]) 21 avril 2012 &#224; 16:32 (CEST)
::L'histoire ne m'est venue aux oreilles qu'aujourd'hui... Tu as tout mon soutien ; m&#234;me si la justice ne le voit pas de cet oeil, ton combat contre les mystificateurs est juste. &#8212;&amp;nbsp;[[Utilisateur:Kyle_the_hacker|Kyle_the_hacker]] [[Discussion_Utilisateur:Kyle_the_hacker|'''''&#191;!''''']] le 21 avril 2012 &#224; 19:36 (CEST)

== Citation ==

Bonjour,

Vous avez &#233;t&#233; cit&#233; dans l'article [http://mondeenquestion.wordpress.com/2013/02/22/wikipedia-la-grenouille-qui-veut-se-faire-aussi-grosse-que-le-boeuf/ Wikip&#233;dia, la grenouille qui veut se faire aussi grosse que le b&#339;uf].

Cordialement

[[Utilisateur:Lefort|Serge LEFORT]] ([[Discussion utilisateur:Lefort|d]]) 22 f&#233;vrier 2013 &#224; 04:47 (CET)

== Minimum de Maunder ==

Pourriez-vous voir si ne n'ai pas fait trop de b&#234;tises dans l'article [[Minimum de Maunder]] ? [[Utilisateur:JmCor|JmCor]] ([[Discussion utilisateur:JmCor|d]]) 26 avril 2013 &#224; 09:25 (CEST)

== Request for comment ==

Hello,

Please forgive me, I only speak English.  I am informing you about a [http://en.wikipedia.org/wiki/Wikipedia:Requests_for_comment/Folken_de_Fanel Request for comment] on English Wikipedia for [[Utilisateur:Folken de Fanel|Folken de Fanel]].  I am inviting you to participate there if you can, to better explain your interactions with him, because you were one of the arbitrators on the page [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/esby, Suprememangaka, Ju gatsu mikka-Folken de Fanel]]. [[Utilisateur:BOZ|BOZ]] ([[Discussion utilisateur:BOZ|d]]) 1 mai 2013 &#224; 01:22 (CEST)
== L'article Liste des observatoires astronomiques est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Liste des observatoires astronomiques}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Liste des observatoires astronomiques}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Bastien Sens-M&#233;y&#233;|Bastien Sens-M&#233;y&#233;]] ([[Discussion utilisateur:Bastien Sens-M&#233;y&#233;|discuter]]) 2 septembre 2013 &#224; 09:00 (CEST)

== L'article Alain Riazuelo est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Alain Riazuelo}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Alain Riazuelo}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 11 septembre 2013 &#224; 18:37 (CEST)</text>
      <sha1>bo1p2ijb7treojvvgcorh1fv6fd348l</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
