<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Ybourgogne</title>
    <ns>3</ns>
    <id>811718</id>
    <revision>
      <id>97320169</id>
      <parentid>93407791</parentid>
      <timestamp>2013-10-08T19:12:10Z</timestamp>
      <contributor>
        <username>Lamiot</username>
        <id>75086</id>
      </contributor>
      <comment>/* Charolles */ info cf open data</comment>
      <text xml:space="preserve">== Image(s) ==

[[Image:Crystal Clear app lphoto.png|right|100px]]Bonjour,

L'[http://tools.wikimedia.de/~daniel/WikiSense/UntaggedImages.php?wikilang=fr&amp;wikifam=.wikipedia.org&amp;img_user_text={{PAGENAMEE}}&amp;order=img_timestamp&amp;order=img_timestamp&amp;format=html outil de d&#233;tection des images sans cat&#233;gorie juridique] fait ressortir une ou plusieurs image(s) que vous avez t&#233;l&#233;charg&#233;e(s) &lt;small&gt;(ou que vous &#234;tes la derni&#232;re personnes &#224; avoir modifi&#233;e(s))&lt;/small&gt;, et qui n'a (n'ont) pas de [http://tools.wikimedia.de/~daniel/WikiSense/CategoryTree.php?&amp;wikilang=fr&amp;wikifam=.wikipedia.org&amp;m=c&amp;userlang=fr&amp;cat=Licence_image&amp;terse=on cat&#233;gorie de licence] indiquant son (leur) statut juridique. Merci de suivre les indications donn&#233;es sur [[Wikip&#233;dia:R&#232;gles d'utilisation des images]], et de combler cette lacune en cliquant sur l'onglet &#171; modifier &#187; qui est au-dessus de l'image puis en introduisant le mod&#232;le idoine, c'est &#224; dire un code dans une double paire d'accolades. 

S'il s'agit d'un (de) contenu(s) libre(s) ou dont les droits d'auteur ont expir&#233;, vous &#234;tes invit&#233; &#224; envisager leur transfert vers [http://commons.wikimedia.org/w/index.php?title=Commons:Bienvenue&amp;uselang=fr Commons].

Dans tous les cas, veillez &#224; ce que l'auteur (si vous &#234;tes vous-m&#234;me le photographe ou le dessinateur, indiquez-le explicitement)  et la source (s'il s'agit d'une copie) soient clairement indiqu&#233;s.

Si vous avez t&#233;l&#233;charg&#233; cette (ces) image(s) par erreur, ou si vous n'&#234;tes pas en mesure de fournir les informations demand&#233;es, faites une &#171; [[Wikip&#233;dia:demande de suppression imm&#233;diate|demande de suppression imm&#233;diate]] &#187;.

* 2006-05-22 11:45, [[:Image:CharolaisBrionnais.jpg|CharolaisBrionnais.jpg]]: &lt;span class='untagged'&gt;untagged!&lt;/span&gt;
* 2006-05-22 13:01, [[:Image:Charolles.jpg|Charolles.jpg]]: &lt;span class='untagged'&gt;untagged!&lt;/span&gt;

Merci. [[Utilisateur:Teofilo|Teofilo]] &lt;small&gt;( [[Discussion_Utilisateur:Teofilo|lien vers ma page de discussion]])&lt;/small&gt; 25 mai 2006 &#224; 16:25 (CEST)

== syndicalisme agricole ==

bonjour, &#234;tes vous sur que tous les articles que vous cr&#233;ez aujourd'hui ont vocation &#224; &#234;tre encyclop&#233;diques ? Une phrase c'est peu pour un article, dans ce cas il vaut mieux une section dans un bon article vous prenez le risque de demandes de suppression --[[Utilisateur:Rosier|Rosier]] 6 mars 2007 &#224; 16:23 (CET)
ok, pensez &#224; poser le bandeau &#233;bauche et bon courage --[[Utilisateur:Rosier|Rosier]] 13 avril 2007 &#224; 18:10 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 20 avril 2007 &#224; 06:19 (CEST)

Non Ok je te remercie, ton analyse me conviens tr&#232;s bien

===Analyse du 18 avril 2007 ===
*[[Charollaise (race de poule)]] &#233;tait
**un article non cat&#233;goris&#233;

===Analyse du 6 juin 2007 ===
*[[Entraide (agriculture)]] &#233;tait
**un article en impasse


===Analyse du 7 f&#233;vrier 2008 ===
*[[L'affaire Monnerat]] &#233;tait
**un article en impasse
**un article non cat&#233;goris&#233;
===Analyse du 8 avril 2008 ===
*[[Politique du Mont&#233;n&#233;gro]] &#233;tait
**un article non cat&#233;goris&#233;
===Analyse du 1 ao&#251;t 2008 ===
*[[Premier ministre du Kosovo]] &#233;tait
**un article non cat&#233;goris&#233;
*[[Lord of the Manor]] &#233;tait
**un article en impasse
**un article non cat&#233;goris&#233;
== [[Conseil des Anciens]] ==
Bonjour. Tu as indiqu&#233; dans cet article que c'&#233;tait le Corps l&#233;gislatif qui succ&#233;dait &#224; ce Conseil. Pourrais-tu &#233;toffer ton argumentaire au sein de l'article afin de comprendre en quoi le [[Tribunat]] par exemple ou le S&#233;nat conservateur ne joue aucun r&#244;le dans la succession ?. Merci. {{Mdr}}--[[User:-Strogoff-|-Strogoff-]] ([[User talk:-Strogoff-|d]]) 31 mai 2008 &#224; 18:31 (CEST)

== T4 ==

Bonjour, &lt;br/&gt;
tu as modifi&#233; l'article en pr&#233;cisant &#171;&#160;Les alsaciens ont pas attendus les parisiens pour mettre en place un tram train...&#160;&#187;. Peux-tu me dire o&#249; existait un tram-train fran&#231;ais en Alsace avant le T4 ? La seule ligne existante en France outre le T4 est la ligne allemande de [[Sarrebruck]] desservant la [[gare de Sarreguemines]], mais ce n'est pas une ligne fran&#231;aise et elle reste en mode train en France. Le [[tramway de Mulhouse]] n'est pour le moment qu'un simple tramway, aucune interconnexion avec le r&#233;seau SNCF &#224; ce jour. Merci. [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 20 novembre 2008 &#224; 15:47 (CET)

== Vignoble de Bourgogne ==

Bonsoir. Aux habitants de la Bourgogne, je vous envoie un message pour vous inviter &#224; prendre part &#224; la page de vote du [[Vignoble de Bourgogne]] pour passer en ''Bon article'' ([[Wikip&#233;dia:Proposition bons articles]]). Ce n'est pas souvent qu'un article concernant la Bourgogne passe en ''BA''. Cordialement. [[User:Pmpmpm|Pmpmpm]] [[User talk:Pmpmpm|(d)]] 3 d&#233;cembre 2008 &#224; 23:09 (CEST)

== Merci ==
Bonjour {{BASEPAGENAME}},

Par ce petit message, je tiens &#224; te remercier pour ta confiance lors ma candidature au statut d'administrateur.

Je serai y faire honneur {{sourire}}.&lt;br&gt;
Au plaisir de te recroiser.

-- ''[[Utilisateur:LeMorvandiau|'''L'''e'''M'''orvandiau]]'' &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:LeMorvandiau|blablater]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 janvier 2009 &#224; 12:41 (CET)

''PS : et vive la Bourgogne ! {{lol}}''

==Mercurey (AOC)==
Bonsoir, comme vous habiter en Sa&#244;ne-et-Loire, je vous invite &#224; aller voter en page de proposition de ''Bon article'' sur la page de [[Mercurey (AOC)]] : c'est '''[[Wikip&#233;dia:Proposition bons articles|ici]]'''. Cordialement. [[User:Pmpmpm|Pmpmpm]] [[User talk:Pmpmpm|(d)]] 4 f&#233;vrier 2009 &#224; 22:49 (CEST)

== Merci ==
{{R&#233;compense|Wikipedia laurier wp.png|L&#8217;article sur [[Mercurey (AOC)]] a obtenu le label BA, &#224; l&#8217;unanimit&#233; avec 28 votes pour. Merci de ton soutien. &lt;/br&gt;[[User:Pmpmpm|Pmpmpm]] [[User talk:Pmpmpm|(d)]] 19 f&#233;vrier 2009 &#224; 12:24 (CET)}}

== BO ==

Tiens, je te conseil celle l&#224; : {{Utilisateur bregognon}}. Eh eh.^^

: Merci--[[Utilisateur:Ybourgogne|Ybourgogne]] ([[Discussion utilisateur:Ybourgogne|d]]) 4 ao&#251;t 2009 &#224; 10:09 (CEST)

== SimAgri ==
{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" style="background-color: transparent;" cellpadding="5px" cellspacing="5px"
| [[Fichier:Icono consulta borrar.png|70px|Page propos&#233;e &#224; la suppression]] 
| Bonjour,

Un article dans l&#8217;&#233;dition duquel vous vous &#234;tes investi ou de votre domaine de connaissance, [[:SimAgri]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

Vous pouvez donner votre avis sur la page [[{{TALKPAGENAME:SimAgri}}/Suppression]]. 
|}
'''[[Utilisateur:FR|FR]]'''&amp;nbsp;&#183;&amp;nbsp;&lt;big&gt;[[Discussion Utilisateur:FR|&#9993;]]&lt;/big&gt; 10 ao&#251;t 2009 &#224; 11:04 (CEST)

== Bourgogne ==

Merci pour tes compliments. J'ai quelques documents qui me permettent d'apporter ma modeste contribution sur les pages des institutions de Bourgogne sous l'ancien r&#233;gime. Mais un gros m&#233;rite te revient d'avoir cr&#233;&#233; toutes ces pages. Et encore merci d'avoir rectifi&#233; mon erreur sur Charolles dans la Grande Roue.--[[Utilisateur:G CHP|G CHP]] ([[Discussion utilisateur:G CHP|d]]) 9 septembre 2009 &#224; 09:34 (CEST)
:Une cat&#233;gorie religieuse dis-tu ? Sans doute, mais je dois t'avouer qu'&#224; l'heure actuelle je suis compl&#232;tement ignare {{g&#234;n&#233;}} sur le sujet--[[Utilisateur:G CHP|G CHP]] ([[Discussion utilisateur:G CHP|d]]) 9 septembre 2009 &#224; 10:34 (CEST)
::Merci pour la cr&#233;ation de la rubrique sur les provinces eccl&#233;siastiques. Heureusement que tu as quelques infos sur le sujet parce qu'en ce qui me concerne j'ai regard&#233; et je n'ai rien. Pour ce qui est de la liste des d&#233;put&#233;s de la Bourgogne aux &#201;tats g&#233;n&#233;raux de 1789, &#231;a me chagrine un peu de voir cette liste dans la page G&#233;n&#233;ralit&#233;s de Bourgogne, je ne vois pas trop le rapport. Je me demande m&#234;me si la liste des Intendants, plac&#233;e dans cette page, ne serait pas mieux. Le ressort de l'intendant, &#233;tant &#171;&#160;l'intendance&#160;&#187; ou la &#171;&#160;g&#233;n&#233;ralit&#233;&#160;&#187;. Cordialement--[[Utilisateur:G CHP|G CHP]] ([[Discussion utilisateur:G CHP|d]]) 11 septembre 2009 &#224; 09:22 (CEST)
:::Moi non plus, pour le moment je ne vois pas bien sur quelle page mettre cette liste des d&#233;put&#233;s. Attendons un peu, on y verra peut-&#234;tre plus clair par la suite. Mais que penses-tu de l'id&#233;e de mettre la liste des intendants sur la page &#171;&#160;g&#233;n&#233;ralit&#233;&#160;&#187; ?--[[Utilisateur:G CHP|G CHP]] ([[Discussion utilisateur:G CHP|d]]) 11 septembre 2009 &#224; 09:57 (CEST)
::::Bonjour, Pas grave pour le t&#233;lescopage. J'avais l'intention de faire cette mise sous tableau et de faire en m&#234;me temps quelques retouches.--[[Utilisateur:G CHP|G CHP]] ([[Discussion utilisateur:G CHP|d]]) 16 septembre 2009 &#224; 10:37 (CEST)

== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Ybourgogne]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 16 septembre 2009 &#224; 09:25 (CEST)

== Analyse du 16 septembre 2009 ==
* [[Convocation des &#233;tats g&#233;n&#233;raux de 1789 en Bourgogne]] &#233;tait :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 16 septembre 2009 &#224; 09:25 (CEST)

== Mercurey (AOC) ==

Bonsoir, comme vous habiter en Sa&#244;ne-et-Loire, je vous invite &#224; aller voter en page de proposition d'''Articles de Qualit&#233;'' sur la page de [[Mercurey (AOC)]] (d&#233;ja reconnu ''Bon article'' en f&#233;vrier 2009) : c'est '''[[Wikip&#233;dia:Articles de qualit&#233;/Propositions|ici]]'''. Cordialement. [[User:Pmpmpm|Pmpmpm]] [[User talk:Pmpmpm|(d)]] 23 octobre 2009 &#224; 18:50 (CEST)

{{R&#233;compense|IMG Mercurey &#233;tiquette.JPG|Merci de ton vote pour [[Mercurey (AOC)]] qui est pass&#233; AdQ (30 votes ''pour'' et 1 ''contre''). [[User:Pmpmpm|Pmpmpm]] [[User talk:Pmpmpm|(d)]] 24 novembre 2009 &#224; 12:59 (CEST)}}

==[[Remembrement]]==
Bonjour Rhadamante, je viens de voir que tu venais de restaurer l'ancienne page [[Remembrement]] &#224; la place d'am&#233;nagement foncier agricole et forestier. Je voulais savoir quel &#233;taient tes projets autour de cette page, sachant qu'en son &#233;tat actuel elle n'est plus d'actualit&#233; ?
--[[Utilisateur:Ybourgogne|Ybourgogne]] ([[Discussion utilisateur:Ybourgogne|d]]) 12 f&#233;vrier 2010 &#224; 08:32 (CET)
:Strictement aucun. Il s'agissait d'une [[Wikip&#233;dia:Demande de fusion d'historiques|demande de fusion d'historique]], pour r&#233;parer un historique que, si j'ai bien vu,  '''tu''' avais cass&#233; par un d&#233;pla&#231;age par copier-coller. Le changement de titre a &#233;t&#233; demand&#233; (et effectu&#233;) pour &#233;viter un franco-centrage &#233;vident, le proc&#233;d&#233; de remembrement n'&#233;tant pas exclusif &#224; la France. &#8212; [[Utilisateur:Rhadamante|Rhada]][[Discussion Utilisateur:Rhadamante|mante]] 12 f&#233;vrier 2010 &#224; 13:54 (CET)
:: Merci pour ta r&#233;ponse. J'ai en effet fait du d&#233;pla&#231;age pour la simple et bonne raison que cette article parle non pas de remembrement, mais d'am&#233;nagement foncier (je parle bien sur au sens juridique et non pas de l'usage courants) qui est une proc&#233;dure strictement fran&#231;aise. A ton avis, est-il possible de laisser la page remembrement en tant que "portail", avec le nom des diff&#233;rentes proc&#233;dures dans chaque pays ? Et et ainsi de r&#233;cr&#233;er une page am&#233;nagement foncier avec les sp&#233;cificit&#233;s fran&#231;aises ?--[[Utilisateur:Ybourgogne|Ybourgogne]] ([[Discussion utilisateur:Ybourgogne|d]]) 12 f&#233;vrier 2010 &#224; 14:30 (CET)
:::Quoi qu'il en soit, on en d&#233;place par copier-coller (sauf fusion de contenu, ou scission d'article, auquel cas soit on appose le mod&#232;le ad&#233;quat ([[Mod&#232;le:auteurs cr&#233;dit&#233;s apr&#232;s scission]] ou autre) en page de discussion, soit on demande un fusion d'historique), et encore moins, '''on ne renomme pas un article par copier-coller'''.  
:::Sur le fond je n'ai pas d'avis sur la question, puisque je ne suis que l'ex&#233;cutant technique d'une demande. Tu devrais plut&#244;t demander son avis &#224; {{u|Nouill}}, celui qui a d&#233;pos&#233; la requ&#234;te. &#8212; [[Utilisateur:Rhadamante|Rhada]][[Discussion Utilisateur:Rhadamante|mante]] 12 f&#233;vrier 2010 &#224; 15:34 (CET)
:::: Bien merci pour ta r&#233;ponse--[[Utilisateur:Ybourgogne|Ybourgogne]] ([[Discussion utilisateur:Ybourgogne|d]]) 12 f&#233;vrier 2010 &#224; 15:36 (CET)

== Histoire de la Bourgogne : ton vote ==

Salut, il y a confusion sur ton vote, peux tu pr&#233;ciser? --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 9 mai 2010 &#224; 15:03 (CEST)

== [[Image:Goldenwiki 1.5.png|20px]] [[Histoire de la Bourgogne]] promu AdQ ==

Merci pour ton appr&#233;ciation sur l&#8217;article et merci de ma part et de la part de Prosopee pour ton vote sur l&#8217;article Histoire de la Bourgogne. L&#8217;article a re&#231;u le label AdQ. {{;)}}. Peut-&#234;tre nous croiserons-nous &#224; nouveau un jour sur un article concernant la Bourgogne.--[[Utilisateur:G CHP|G CHP]] ([[Discussion utilisateur:G CHP|d]]) 6 juin 2010 &#224; 15:05 (CEST)

== Suppression lien ==

Bonjour,

Je suis en train de cr&#233;er un site pour Maurice Benmergui, http://dombes.h2o.free.fr/wordpress/. Maurice est un sp&#233;cialiste de la Dombes reconnu de longue date. Il propose sur ce site plus de 50 articles tr&#232;s riches et pr&#233;cis, et des liens sur plus de 500 photos li&#233;es sur Picasa.
J'ai ajout&#233; un lien sur ce site semaine derni&#232;re, et il a &#233;t&#233; supprim&#233; dans la foul&#233;e. Y a t il une raison &#224; cela ?

Merci. Alain HERBUEL
--[[Utilisateur:Alain herbuel|Alain herbuel]] ([[Discussion utilisateur:Alain herbuel|d]]) 6 novembre 2010 &#224; 08:25 (CET)

== Suppression lien sur la Dombes ==

Bonjour,

Voir mon message : http://fr.wikipedia.org/wiki/Discussion_utilisateur:Ybourgogne#Suppression_lien
Merci. Alain
== Analyse du 24 d&#233;cembre 2010 ==
* [[Cour de la Couronne]] est :
** un article en impasse
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 24 d&#233;cembre 2010 &#224; 11:37 (CET)

== [[:Conseil d'Alsace unique]] ==

Bonjour, peut-on vous demander en quelques mots ce qui vous a amen&#233; &#224; faire une modification cons&#233;quente sur la page en titre (suppression de plus de 4000 caract&#232;res) ?
D'avance merci.--[[Sp&#233;cial:Contributions/195.132.170.23|195.132.170.23]] ([[Discussion utilisateur:195.132.170.23|d]]) 24 novembre 2011 &#224; 10:26 (CET)
== Analyse du 16 juin 2012 ==
* [[Haute Cour constitutionnelle &#233;gyptienne]] est :
** un article [[Aide:Jargon_de_Wikip&#233;dia#Page_en_impasse|en impasse]]
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 16 juin 2012 &#224; 10:02 (CEST)

== Conditionnalit&#233; (aides compensatrices PAC) ==
Bonjour, je doute de l'admissibilit&#233; de l'article [[Conditionnalit&#233; (aides compensatrices PAC)]] car ce point est d&#233;j&#224; pr&#233;sent&#233; dans [[Politique agricole commune]], aussi je pense proposer l'article prochainement &#224; la [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_supprimer suppression] ; comme vous &#234;tes le cr&#233;ateur il est plus courtois de vous pr&#233;venir avant. [[Utilisateur:Xavxav|Xavxav]] ([[Discussion utilisateur:Xavxav|d]]) 15 novembre 2012 &#224; 13:48 (CET)
:Bonsoir, en ce qui concerne cet article il n'est pas en l'&#233;tat en effet admissible, et l'article de la PAC peut &#234;tre "d&#233;velopp&#233;" dans cet partie. Mon objectif &#233;tait d'en faire un v&#233;ritable article pour expliquer r&#233;ellement son r&#244;le mais manque de temps... Merci en tous cas de m'avertir--[[Utilisateur:Ybourgogne|Ybourgogne]] ([[Discussion utilisateur:Ybourgogne|d]]) 15 novembre 2012 &#224; 22:26 (CET)
::Merci pour votre r&#233;ponse, d'accord, je ne propose donc pas l'article &#224; la suppression pour l'instant et je vous laisse travailler (sauf si vous pensez n'en n'avoir pas le temps, auquel cas dites-le moi et je le proposerai &#224; la suppression). Je prends &#233;galement la libert&#233; de copier cet &#233;change dans la page [[Discussion:Conditionnalit&#233; (aides compensatrices PAC)]], nous pourrons poursuivre l'&#233;change l&#224;-bas si vous le jugez utile. Wiki v&#244;tre. [[Utilisateur:Xavxav|Xavxav]] ([[Discussion utilisateur:Xavxav|d]]) 16 novembre 2012 &#224; 10:11 (CET)

== L'article  Centre d'information sur les d&#233;tectives est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1= Centre d'information sur les d&#233;tectives}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Centre d&amp;#39;information sur les d&#233;tectives/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chrismagnus|Chrismagnus]] ([[Discussion utilisateur:Chrismagnus|d]]) 28 d&#233;cembre 2012 &#224; 19:49 (CET)

== [[Charolles#Histoire|Charolles]] ==
Bonjour. Je serais partisan de supprimer les ajouts d&#8217;[[Utilisateur:Griveaud]] dans la section [[Charolles#Histoire|Antiquit&#233;]], et de revenir &#224; l'&#233;tat du [http://fr.wikipedia.org/w/index.php?title=Charolles&amp;oldid=85332320 14 novembre 2012]. Ils constituent un m&#233;lange inextricable d'affirmations p&#233;remptoires non sourc&#233;es, de d&#233;lires linguistiques ou historiques (Charolles provenant de ''Carolus rex'', par exemple) et de quelques faits av&#233;r&#233;s. Cet utilisateur a d&#233;j&#224; caus&#233; de gros probl&#232;mes dans la section [[Charolles#Toponymie|Toponymie]], et a &#233;galement s&#233;vi de mani&#232;re incoh&#233;rente ou d&#233;lirante dans d'autres domaines (mythologie, etc.; voir sa pdd). Qu'en penses-tu ? Cordialement, [[Utilisateur:Dominique Fournier|Dominique Fournier]] [[Discussion Utilisateur:Dominique Fournier|__&#9997;]] 23 mai 2013 &#224; 11:58 (CEST).
:Je suis &#233;galement d'accord. Cet utilisateur discr&#233;dite cette page ! Dommage d'en passer par l&#224;... Il faut mettre en place un vote ?--[[Utilisateur:Ybourgogne|Ybourgogne]] ([[Discussion utilisateur:Ybourgogne|d]]) 23 mai 2013 &#224; 18:28 (CEST)
::Ce serait peut-&#234;tre plus dans les r&#232;gles. Mais d'un autre c&#244;t&#233;, le manque total de s&#233;rieux para&#238;t si &#233;vident&#8230; [[Utilisateur:Dominique Fournier|Dominique Fournier]] [[Discussion Utilisateur:Dominique Fournier|__&#9997;]] 23 mai 2013 &#224; 18:33 (CEST).
:::Bonjour, et d&#233;sol&#233; de revenir &#224; la charge. Je vais transf&#233;rer cette discussion &#224; la page Charolles, afin que d'autres puissent s'y exprimer s'ils le veulent. J'aimerais un ou deux avis suppl&#233;mentaires avant la suppression d&#233;finitive. Cdlt, [[Utilisateur:Dominique Fournier|Dominique Fournier]] [[Discussion Utilisateur:Dominique Fournier|__&#9997;]] 24 mai 2013 &#224; 09:03 (CEST).

== Open data en [[Sa&#244;ne-et-Loire]]==
Bonsoir ou bonjour Ybourgogne... Pour information, si tu ne l'a pas d&#233;j&#224; rep&#233;r&#233;, pour am&#233;liorer les article relatifs au d&#233;partement de [[Sa&#244;ne-et-Loire]] auxquels je vois que tu a contribu&#233;, les contributeurs qui le souhaitent pourront trouver sur le [http://www.opendata71.fr/ ''portail Open data''] du Conseil g&#233;n&#233;ral de nombreuses information ([[donn&#233;e publique]]) [[Open data]]. Ne pas h&#233;siter &#224; faire circuler cette info chez les contributeurs int&#233;ress&#233;s (je n'ai contact&#233; que les inscrits "officiels" sur le portail du projet Sa&#244;ne et Loire). Bonne continuation et merci pour tes contributions&lt;br /&gt;--[[Utilisateur:Lamiot|Lamiot]] ([[Discussion utilisateur:Lamiot|discuter]]) 8 octobre 2013 &#224; 21:12 (CEST)</text>
      <sha1>9rlkaku4wltpykpb3n6mxcgaouqm0b5</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
