<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:R</title>
    <ns>3</ns>
    <id>35794</id>
    <revision>
      <id>100287228</id>
      <parentid>100135046</parentid>
      <timestamp>2014-01-15T18:52:07Z</timestamp>
      <contributor>
        <username>OrlodrimBot</username>
        <id>1055871</id>
      </contributor>
      <minor/>
      <comment>Renommage de compte utilisateur</comment>
      <text xml:space="preserve">Archivages : [http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:R&amp;oldid=6039977 mars 2006], [juillet 2008]

== Circonscription provinciale du Qu&#233;bec ==

Salut,

simplement te signifier que j'ai d&#233;fait tes modifications aux pages [[Chutes-de-la-Chaudi&#232;re (circonscription provinciale)]] et [[Projet:Politique qu&#233;b&#233;coise/Mod&#232;le pour circonscription]]. D'une part, pour le sommaire, je n'ai rien trouv&#233; sur WP qui indique que les sommaires ne peuvent pas se trouver &#224; droite, et d'autre part, pour les indications en d&#233;but de la section historique, je t'informe que l'ensemble du mod&#232;le pour les circonscriptions provinciales du Qu&#233;bec a fait l'objet de discussion, donc si tu souhaites modifier quelque chose, il serait gentil d'amener tes propositions sur la [[Discussion Projet:Politique qu&#233;b&#233;coise/Mod&#232;le pour circonscription|page de discussion du mod&#232;le]] ou sur la [[Discussion Projet:Politique qu&#233;b&#233;coise|page de discussion du projet]]. Merci! [[User:Riba|--Riba--]] ([[User talk:Riba|d]]) 26 juillet 2008 &#224; 07:12 (CEST)

==[[Eduard Einstein]]==
Bonjour, j'ai r&#233;ouvert la P&#224;S [[Discuter:Eduard Einstein/Suppression]], je souhaiterai offrir &#224; la communaut&#233; la possibilit&#233; de clarifier sa d&#233;cision concernant cet article en parvenant &#224; un consensus clair. Je t'invites &#224; y donner ton avis et &#224; l'argumenter le plus possible afin de faciliter le travail du futur cl&#244;turant. (message envoy&#233; &#233;galement aux autres participants de la pr&#233;c&#233;dente P&#224;S)[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 27 juillet 2008 &#224; 10:52 (CEST)

== Psychose ==
Bonjour,
Pour les modifications, il y en a eu ! [http://fr.wikipedia.org/w/index.php?title=Psychose_%28film%2C_1960%29&amp;action=history allez voir]. Merci. [[User:Alex Rover|Alex Rover]] ([[User talk:Alex Rover|d]]) 28 juillet 2008 &#224; 15:09 (CEST)
:[http://fr.wikipedia.org/w/index.php?title=Psychose_%28film%2C_1960%29&amp;diff=31963156&amp;oldid=31953604 Non]. [[User:R|R]] ([[User talk:R|d]]) 28 juillet 2008 &#224; 15:16 (CEST)
:: En tout cas, on est en train d'y travailler [http://fr.wikipedia.org/wiki/Discuter:Psychose_%28film%2C_1960%29#A_faire.2C_je_pense voir ici]. Merci. [[User:Alex Rover|Alex Rover]] ([[User talk:Alex Rover|d]]) 29 juillet 2008 &#224; 09:24 (CEST)
::: Et si vous avez des suggestions, faites le savoir. &#199;a ne pourra qu'am&#233;liorer l'article. Merci. [[User:Alex Rover|Alex Rover]] ([[User talk:Alex Rover|d]]) 29 juillet 2008 &#224; 09:28 (CEST)

== [[Georges Brassens]] ==

Bonjour R
&lt;br /&gt;En janvier, je m&#8217;&#233;tais occup&#233; de la discographie de [[Georges Brassens]] mais n'avais pas os&#233; revoir la biographie malgr&#233; la pr&#233;sence des bandeaux concernant la &#171; r&#233;daction &#187;  et les &#171; sources|date=date inconnue &#187;. Aujourd&#8217;hui, vu que les bandeaux &#233;taient toujours pr&#233;sents &#8211; depuis leur pose, le 22 ao&#251;t 2007 (sauf erreur de ma part), par tes soins &#8211; et devant le peu de changements qu&#8217;il y a eu depuis dans la section biographie, je me suis lanc&#233; aujourd'hui pour la v&#233;rifier, la compl&#233;ter et la sourcer. Je tenais &#224; t&#8217;en avertir car &#224; la fin de ce travail (que je v&#233;rifierais, de pr&#232;s, demain), je me suis permis de supprimer les bandeaux que tu avais pos&#233;s. Ai-je bien fait ? Cordialement,  [[User:L&#233;zard|L&#233;zard]] ([[User talk:L&#233;zard|d]]) 6 ao&#251;t 2008 &#224; 20:24 (CEST)

== P&#224;S : [[Discuter:Pluriel des mots en 'ou'/Suppression|Pluriel des mots en 'ou']] ==

{{Suppression &#224; revoir}}

Bonne nouvelle : une source fiable a &#233;t&#233; trouv&#233;e!

[[Utilisateur:El Comandante/Pr&#233;sentation|&lt;font color="#0000FF"&gt;El Comandante]][[Image:Skull and crossbones.svg|20px]]&lt;/font&gt;[[Discussion Utilisateur:El Comandante|&lt;font color="#C00000"&gt;Hasta &#8734;&lt;/font&gt;]] 7 ao&#251;t 2008 &#224; 18:03 (CEST)

== [[Sony Alpha 700]] ==

Coucou,

Suite au refus de supprimer cet article j'ai fais une proposition de fusion. Merci de donner votre avis. a+ [[Utilisateur:Chatsam|Chatsam]] &lt;small&gt;[[Discussion Utilisateur:Chatsam|(coucou)]]&lt;/small&gt; 12 ao&#251;t 2008 &#224; 20:54 (CEST)

==[[Colonisation de l'espace]]==
Bonjour. J'ai r&#233;pondu &#224; tes remarques sur [[Wikip&#233;dia:Proposition articles de qualit&#233;/Colonisation de l'espace|le vote adq pour Colonisation de l'espace]]. En esp&#233;rant que cela contribue a faire avancer ton vote et l'article vers l'adq, merci pour tes suggestions. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 16 ao&#251;t 2008 &#224; 15:35 (CEST)
:Je vois que tu es actif, je me permet donc de te relancer. a+ [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 18 ao&#251;t 2008 &#224; 19:39 (CEST)
::Bonjour. J'ai r&#233;pondu le 20/8 &#224; tes remarques sur [[Wikip&#233;dia:Proposition articles de qualit&#233;/Colonisation de l'espace|le vote adq pour Colonisation de l'espace]]. En esp&#233;rant que cela contribue a faire avancer ton vote et l'article vers l'adq, merci pour tes suggestions. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 31 ao&#251;t 2008 &#224; 19:08 (CEST)
:Hello, vu que tu as l'air actif sur wiki, je me permet de te relancer. a+ [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 2 septembre 2008 &#224; 22:29 (CEST)
:::Toujours vex&#233; ?-) Bon le vote se termine demain, j'ai r&#233;ussi &#224; trouver une ou deux sources oppos&#233;es &#224; la colonisation de l'espace, si tu veux regarder &#231;a, libre &#224; toi. a+ [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 9 septembre 2008 &#224; 21:06 (CEST)

==Autoportrait==
Je trouve votre modification un peu trop radicale de cette page (supp. palette, galeries d'exemples pertinentes). Je vous attends sur la page discussion de l'article pour une plus r&#233;elle argumentation (j'ai remis l'article dans son &#233;t&#233; pr&#233;c&#233;dent en attendant la conclusion de nos &#233;changes que j'esp&#232;re fructueux). -- Salutations. Sign&#233; [[Utilisateur:Louis-garden| louis-garden ]]&lt;small&gt;(&lt;small&gt;[[Discussion Utilisateur:Louis-garden|On en cause]]&lt;/small&gt;)&lt;/small&gt; 20 ao&#251;t 2008 &#224; 10:14 (CEST)

== [[F&#233;d&#233;ration g&#233;n&#233;rale autonome des fonctionnaires]] ==

Salut,

Tu viens d'enlever un point d&#233;licat qui &#233;tait un compromis (faible et fragile) apr&#232;s un incendie.
Je crois que tu agis avec une exp&#233;rience que je n'ai pas, et je "d&#233;couvre" avec ton intervention qu'il y a confusion possible entre notes et r&#233;f&#233;rences. Ce que tu as effac&#233; &#233;tait pour moi une "note" et non "r&#233;f&#233;rence". Y a-t-il une mani&#232;re &#233;vidente de les distinguer afin de ne pas tomber dans la TI ou l'autor&#233;f&#233;rencement?

Merci -- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 21 ao&#251;t 2008 &#224; 00:26 (CEST)
:Note ou r&#233;f&#233;rence, peu importe. On ne peut pas apporter des jugements de valeur bas&#233;s sur des crit&#232;res arbitraires sortis du chapeau d'une poign&#233;e d'utilisateurs. Si l'on veut donner d&#232;s l'introduction une id&#233;e de l'importance de l'organisation, il faut pr&#233;senter des donn&#233;es factuelles ou bien s'appuyer sur des analyses issues de source secondaires fiables, neutres et faisant autorit&#233;. [[User:R|R]] ([[User talk:R|d]]) 24 ao&#251;t 2008 &#224; 01:27 (CEST)
::Irr&#233;futable. J'essayais d'arriver &#224; ce r&#233;sultat par le dialogue. L'incendie s'&#233;tant &#233;teint par abandon de l'un des protagonistes, cette situation &#233;tait rest&#233;e bancale.
::Juste une question pour ma curiosit&#233;. Comment as-tu trouv&#233; ce point? par hasard?
::-- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 24 ao&#251;t 2008 &#224; 23:54 (CEST)

== Contestation d'AdQ pour [[C&#233;dille]] ==

Bonjour R, je souhaite vous signaler, comme cela est susceptible d'affecter votre vote, que [[Utilisateur:Bourrichon|Bourrichon]] a effectu&#233; un important travail de sour&#231;age sur cet article. Cordialement, [[User:Aucassin|Aucassin]] ([[User talk:Aucassin|d]]) 9 septembre 2008 &#224; 14:13 (CEST)

== Convention de titre ==

Bonsoir R,

Je dois t'informer que tu n'as pas a renommer en douce des pages du projet V&amp;V en plein milieu d'une discussion, qui de plus ne tourne pas vraiment dans le sens que tu souhaites. Le projet a d&#233;cid&#233; dans son ensemble de convention de titre, et depuis 10j '''confirme''' ce choix avec un large consensus (en fait tout le monde sauf toi). Faire ces renommages s'apparente donc clairement &#224; du [[WP:POINT]], avec les cons&#233;quences que cela peut g&#233;n&#233;rer. Je vais donc r&#233;vers&#233; tes modifs et de demande simplement d'accepter une d&#233;cision communautaire sur un projet ou tu ne t'es jamais inscrit par ailleurs. Salutations.--[[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 27 f&#233;vrier 2009 &#224; 23:02 (CET)
:Je n'avais pas l'intention de faire quoi que ce soit en douce : j'ai vu deux pages mal nomm&#233;es, je les ai renomm&#233;es en appliquant les [[WP:CsT|CsT]]. Ce n'est pas parce que vous avez d&#233;cid&#233; dans votre coin de vous en abstraire qu'elles ne s'appliquent plus. Personne n'est propri&#233;taire de quelque article que ce soit, ni individuellement, ni en groupe. Si j'&#233;tais mesquin, je t'enjoindrait d'accepter une d&#233;cision communautaire d'[[Wikip&#233;dia|un projet]] o&#249; tu ne t'es inscrit que r&#233;cemment.
:Vu l'ampleur du probl&#232;me, il ne servirait pas &#224; grand chose que je me batte pour r&#233;tablir des noms conformes aux conventions dans deux articles seulement, mais pourrais-tu pr&#233;ciser un peu ton allusion &#224; [[WP:POINT]] et &#224; ses cons&#233;quences ? [[User:R|R]] ([[User talk:R|d]]) 27 f&#233;vrier 2009 &#224; 23:58 (CET)
::Ce n'est pourtant pas faute d'avoir expliqu&#233; et r&#233;expliqu&#233;, sur [[Discussion Projet:Vigne et vin]], qu'ils se fourvoyaient lorsqu'ils pensaient qu'une discussion dans leur projet pouvait mener &#224; une pratique allant &#224; l'encontre des r&#232;gles de WP sans accord de la communaut&#233;. Je dois avouer que plus d'une fois, je me suis demand&#233; si les membres du projet, particuli&#232;rement LPLT, &#233;taient de bonne foi. J'&#233;tais, et suis toujours, &#233;tonn&#233; de la teneur du discours tenu par LPLT, administrateur et donc cens&#233; connaitre les fondamentaux du projet o&#249; il travaille, sans savoir quelle suite y donner. Ce d&#233;but de guerre d'&#233;dition ne r&#233;duit pas ma perplexit&#233;, c'est le moins que je puisse dire.  [[User:Asavaa|Asavaa]] ([[User talk:Asavaa|d]]) 28 f&#233;vrier 2009 &#224; 11:40 (CET)

== suppression de lien sur [[mat&#233;riel informatique]] ==

Bonjour. peut-tu me dire &#224; quoi sert le mod&#232;le ''article principal'' si les sous-pages sont interdites ?--[[User:Silex6|Silex6]] ([[User talk:Silex6|d]]) 3 mars 2009 &#224; 22:14 (CET)

== Orchidaceae  ==
Pourquoi avoir supprim&#233; la liste d'orchid&#233;es qui &#233;tait tr&#232;s utile pour acc&#233;der aux esp&#232;ces et comme aide &#224; l'identification?
Comptez vous cr&#233;er un article Orchid&#233;es (liste) ?
Ce document provient de &#171; http://fr.wikipedia.org/wiki/Discuter:Orchidaceae &#187;.
[[utilisateur:Patrice78500]]
:Je plussoie totalement, exprime mon d&#233;saccord et d&#233;sapprouve cette vindicte contre les listes (en botanique)! Regardez o&#249; vous mettez les pieds, et vous verrez, qu'au sein du projet Biologie, les listes sont l&#233;gions et n&#233;cessaires! Je ne reverte pas votre contrib' par simple respect pour vous, mais [[Discuter:Orchidaceae|Discutons!]] &#8212; [[User:Abalg|Abalg]]|[[User talk:Abalg|&lt;small&gt;discuter le bout de gras&lt;/small&gt;]] &lt;small&gt;avec du&lt;/small&gt; [[Special:Emailuser/Abalg|&lt;small&gt;e-miel&lt;/small&gt;]] 15 mars 2009 &#224; 07:35 (CET)

==Les Bront&#235;==
Merci d'&#234;tre pass&#233; nous voir. Cordialement, [[Utilisateur:Robert Ferrieux|R.F.]] ([[Discussion Utilisateur:Robert Ferrieux|d]]) 20 mars 2009 &#224; 01:53 (CET)

== Abbaye du Bec ==

Salut R,&lt;br /&gt;je vois que tu as &#244;t&#233; les couleurs du tableau historique ; est-ce une r&#232;gle ? Sinon, je trouve cela un peu dommage car la page devient confuse, le tableau ne se distingue plus bien du texte, et plus aust&#232;re, ce qui - &#224; mon sens - n'est pas une plus value. Les couleurs choisies &#233;taient celles que l'on rencontre le plus souvent sur les &#233;ditions du Bec.&lt;br /&gt;Ceci n'&#233;tant, bien s&#251;r, juste qu'une remarque destin&#233;e &#224; &#234;tre cetain que les choses te paraissent mieux ainsi, je te remercie vivement d'avoir pris le temps de contribuer &#224; [[Abbaye du Bec]].&lt;br /&gt;Bien cordialement,&lt;br /&gt;[[Utilisateur:Efcuse|Efcuse]] ([[Discussion Utilisateur:Efcuse|d]]) 20 mars 2009 &#224; 09:05 (CET)

== Alg&#232;bre g&#233;om&#233;trique ==
Bonjour ''R''

J'avais bien r&#233;fl&#233;chi, &#224; propos du nom de l'article ''Alg&#232;bre g&#233;om&#233;trique''. Lors de sa r&#233;daction, j'ai fini par opter pour une construction ayant pour public ceux qui souhaitent comprendre en quoi la g&#233;om&#233;trie &#233;l&#233;mentaire est une aide pour la r&#233;solution de quelques questions issues de l'alg&#232;bre. Cette question participe d'un enjeu historique, comme le montre de nombreuses sources, dont celles cit&#233;es et utilis&#233;es pour la r&#233;daction de l'article.

Personnellement, je pense que ce n'est pas la raison qui pousse &#224; la lecture de l'article et ce n'est pas la construction que j'ai choisie. D'autres interpr&#232;tent diff&#233;remment ma contribution, comme toi ou El Caro.

Si d'aventure j'ai raison, le premier int&#233;r&#234;t des lecteurs n'est pas l'histoire, mais une approche didactique de l'alg&#232;bre. Nous le serons &#224; travers la fr&#233;quentation de l'article. Je te propose donc d'attendre et de voir comment &#233;volue cette fr&#233;quentation. Si mon intuition est exacte, elle devrait baisser et montrer que mon intention (avant tout didactique et non historique) correspond aux questions de nos lecteurs. Je te proposerais alors de r&#233;verter ta modification du nom (qui n'est de loin pas &#224; mes yeux un d&#233;tail mineur).

Cette d&#233;marche te semble-t-elle la bonne ? [[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion Utilisateur:Jean-Luc W|d]]) 29 mars 2009 &#224; 16:55 (CEST)
:En fait, non. Je ne pense pas que maximiser la fr&#233;quentation doive &#234;tre un objectif ni un crit&#232;re important pour les d&#233;cisions &#233;ditoriales (sinon il serait surement pr&#233;f&#233;rable de renommer l'article [[Pamela Anderson nue]] !) et je ne pense pas non plus que les statistiques de fr&#233;quentation disponibles soient un indicateur fiable pour trancher l'alternative que tu poses. 
:Sur le fond, je n'ai pas d'avis tranch&#233;. L'utilisation de "(math&#233;matiques &#233;l&#233;mentaires)" (&#231;a veut dire quoi au juste ?) ne me semble pas pertinente, et ne pla&#238;t d'ailleurs &#224; personne. Tu a l'air de vouloir quelque chose du style "(didactique)", &#231;a ne me para&#238;t pas pertinent dans l'&#233;tat actuel de l'article, qui ne parle pas du tout de didactique, mais si tu le remanies, pourquoi pas ? [[Utilisateur:R|R]] ([[Discussion Utilisateur:R|d]]) 29 mars 2009 &#224; 19:27 (CEST)

Maximiser la fr&#233;quentation n'est clairement pas mon objectif, sinon je n'&#233;crirais pas des articles comme [[Th&#233;or&#232;me de Borsuk-Ulam]], mais je traiterais en priorit&#233; des article comme [[polyn&#244;me]] et pas [[polyn&#244;me formel]]. En revanche, si j'ai pass&#233; plus de 10 heures &#224; &#233;crire l'article, c'est n'est pas uniquement pour toi, mais aussi pour &#233;clairer des centaines de lyc&#233;ens.

Pour tout un public (et je comprend tr&#232;s bien que tu n'en fasses par partie), l'expression ''math&#233;matiques &#233;l&#233;mentaires'' d&#233;signe quelque chose. Ce terme est m&#234;me fr&#233;quemment utilis&#233; (voir [[arithm&#233;tique &#233;l&#233;mentaire]] par exemple). Ce quelque chose qualifie de mani&#232;re pas trop inexacte la teneur de l'article. La partie historique est &#233;videmment trait&#233;e, comme elle doit l'&#234;tre quand elle fait partie du sujet, ce n'est en revanche pas du tout le sujet principal.

S'il s'av&#232;re qu'un vaste public suis ton interpr&#233;tation et consid&#232;re que l'int&#233;r&#234;t premier est historique, je suis tout &#224; fait pr&#234;t &#224; refondre l'article dans ce sens et passerait encore une demi_douzaine d'heures pour satisfaire ce public. Si ton interpr&#233;tation est erron&#233;e et que les lecteurs voient comme int&#233;r&#234;t principal celui que j'ai imagin&#233; (ce qui se traduira par un nombre important de lecteurs en moins qui ne trouveront plus l'article qui apportait les r&#233;ponses &#224; leurs questions), j'aurais du mal &#224; comprendre pourquoi ton point de vue pr&#233;vaudrait. [[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion Utilisateur:Jean-Luc W|d]]) 29 mars 2009 &#224; 20:41 (CEST)

== [[Discussion:Brousses-et-Villaret/Article de qualit&#233;|Brousses-et-Villaret AdQ]] ==

&#171; Ite misa est &#187;, l'article n'a pas franchi le cap du second tour apr&#232;s deux mois de d&#233;bats. Mais pour clore le chapitre, je tenais &#224; remercier tous les participants aux votes, qu'ils aient &#233;t&#233; positifs ou n&#233;gatifs, cela a tout de m&#234;me permit d'enrichir consid&#233;rablement l'article par beaucoup de contributeurs.

Il faut dire que le projet &#233;tait fou, mais pas sans le&#231;on pour l'avenir, Il n'y a rien &#224; regretter car avec 58,6% de positif, on a fr&#244;l&#233; le passage en BA... La seule chose dommageable a &#233;t&#233; l'absence dans ce d&#233;bat de l'auteur principal [[Utilisateur:Jlpeter|Jlpeter]]. Il ne lui reste plus maintenant qu'&#224; tenir compte des nombreux avis, conseils, et propositions.

Apr&#232;s analyse, on peut se rendre compte que la principale pierre d'achoppement a &#233;t&#233; la partie histoire, trop vague et trop g&#233;n&#233;rale, pas assez pr&#233;cise sur le village ou la canton. Il est vrai qu'il est parfois tr&#232;s difficile de trouver des sources sur un lieu pr&#233;cis, surtout s'il s'agit d'un endroit aussi modeste.

Merci en tout cas d'avoir particip&#233; au d&#233;bat. --[[Utilisateur:Serbus|Serbus]] ([[Discussion utilisateur:Serbus|d]]) 12 avril 2009 &#224; 21:35 (CEST)

== Merci ==
Merci pour [[Mod&#232;le:Accueil actualit&#233;/instructions]], j'ai pas non plus envie de batailler, ton aide est donc appr&#233;ci&#233; ! :] [[User:Yug|Yug]] [[User talk:Yug|&lt;small&gt;&lt;font style="color:green;"&gt;(talk)&lt;/font&gt;&lt;/small&gt;]] 16 avril 2009 &#224; 17:42 (CEST)

==Article [[Bernard Courtois]]==
Bonjour, je souhaitais te dire que j'ai pris en compte tes remarques concernant l'article [[Bernard Courtois]]. Concernant les citations, tu avais parfaitement raison. Leur apparition &#233;tait beaucoup trop abrupte et pouvait laisser penser que c'&#233;tait un collage de citations.
#1- Sur les citations. Si je souhaite les garder, car j'appr&#233;cie personnellement les anthologies et que je trouve que cela aide &#224; mieux respirer le contexte et l'esprit de l'&#233;poque... j'ai afin de prendre en compte ta remarque pris le soin d'introduire chacune d'elle, et d'expliquer pourquoi elle est mise en support de l'histoire de Bernard Courtois. Utiliser ces textes, c'est tels Michel Foucault ou Fernand Braudel, reconstituer une histoire par l'addition de petites choses, de petits faits (n&#233;crologie...)
#2- Sur les textes r&#233;cents. J'ai largement utilis&#233; un texte qui fait r&#233;f&#233;rence sur Bernard Courtois et qui est tr&#232;s r&#233;cent, celui de Patricia Swain, ainsi que quelques autres ouvrages r&#233;cents. Tu verras dans les notes. Il existe malheureusement peu d'autres textes sur ce personnage.  En revanche, les citations ne sont utilis&#233;es que de textes anciens, sinon elles sont dans les notes (Cf. citation d'un texte r&#233;cent en anglais en note). 

Pour conclure, cet article est vraiment le fruit d'une tr&#232;s longue recherche, d'analyse et de synth&#232;se de documents tous diff&#233;rents. En esp&#233;rant que cela te permette de mieux l'appr&#233;cier. Bien amicalement. --[[Utilisateur:Guy Courtois|Guy Courtois]] ([[Discussion utilisateur:Guy Courtois|d]]) 22 avril 2009 &#224; 08:21 (CEST)

: Bonsoir, j'ai vu que tu avais &#233;lagu&#233; s&#233;rieusement dans les citations. Tant mieux que tu l'ais fait, car c'est toujours difficile pour un r&#233;dacteur d'amputer une partie de son texte. Elles me plaisaient, mais force est de constater que beaucoup &#233;taient de ton avis. Je m'incline donc sur ce point. N'h&#233;site pas &#224; me dire si tu vois d'autres points que tu souhaiterais que je change pour faire encore progresser cet article et que tu puisses consid&#233;rer cet article comme un Bon Article. Bien &#224; toi et encore merci pour tes modif. --[[Utilisateur:Guy Courtois|Guy Courtois]] ([[Discussion utilisateur:Guy Courtois|d]]) 23 avril 2009 &#224; 21:09 (CEST)

== &#171; J'insiste &#187; ==

Bonjour, je te vois insister mais j'ai bien vu [[Discussion mod&#232;le:Traduction/R&#233;f&#233;rence/Suppression]] et son r&#233;sultat. Veux-tu relancer la proc&#233;dure ? [[Utilisateur:Ice Scream|Ice Scream]] '''&lt;sup&gt;[[Discussion Utilisateur:Ice Scream|-_-']]&lt;/sup&gt;''' 28 avril 2009 &#224; 18:07 (CEST)
:Non, pourquoi ? Je veux juste rendre clair que c'est {{m|traduit de}} qui est obligatoire, tandis que {{m|Traduction/R&#233;f&#233;rence}} est facultatif. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 28 avril 2009 &#224; 19:03 (CEST)
::Facultatif mais pl&#233;biscit&#233; ? '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 28 avril 2009 &#224; 19:32 (CEST)
:::[[Wikip&#233;dia:Le Bistro/15 avril 2009#Sylviane Agacinski|Pas pl&#233;biscit&#233; par tout le monde, en tout cas]]. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 28 avril 2009 &#224; 19:41 (CEST)

== Demande d'avis ==

Bonjour R, peux-tu donn&#233; ton avis sur [[Wikip&#233;dia:Bulletin des administrateurs/2009/Semaine 21#Suppression des sommaire &#224; droite]], vu que ta modif semble avoir donn&#233; des id&#233;es &#224; des IP qui l'applique en masse. --[[Utilisateur:Gdgourou|GdGourou]] - [[Discussion Utilisateur:Gdgourou|&lt;small&gt;Talk to&lt;/small&gt; '''&#176;o&#176;''']] 22 mai 2009 &#224; 14:18 (CEST)

== [[Wikip&#233;dia:Sondage/Position des bandeaux sur un article]] ==

La lecture de ton avis me fait penser que tu es pour la proposition A (bandeaux d'&#233;bauche plus discrets, pas d'autre changement) plut&#244;t que pour la C (aucun changement). Pourrais-tu y jeter un nouveau coup d'&#339;il ? [[Utilisateur:Vol de nuit|Vol de nuit]] &lt;sup&gt;[[Discussion Utilisateur:Vol de nuit|&#9992;]]&lt;/sup&gt; 31 mai 2009 &#224; 14:30 (CEST)

== [[Fondue extr&#234;me]] repropos&#233; &#224; la suppression ==
''Bonjour,

L'hiver 2006 s'est d&#233;roul&#233;e une premi&#232;re consultation sur l'admissibilit&#233; de l'article [[fondue extr&#234;me]], &#224; laquelle vous avez particip&#233;.

Cet article est actuellement repropos&#233; &#224; la suppression : [[Discussion:Fondue extr&#234;me/Suppression]].

--''&lt;small&gt;Ce message est une [[Utilisateur:Larco/Larco-missive|larco-missive]] envoy&#233;e le 4 juin 2009 &#224; 13:05 (CEST).&lt;/small&gt;''

== [[Jane Austen]] ==

Pourquoi vilain gar&#231;on il a supprim&#233; boibo&#238;te sur article &lt;nowiki&gt;{{en cours}}&lt;/nowiki&gt; ?&lt;br /&gt; 
Blufrog pr&#233;par&#233; boibo&#238;te pour masquer future Chronologie tr&#232;s longue et pas esth&#233;tique. &lt;br /&gt;Comment Blufrog faire maintenant ? 

[[Utilisateur:Blufrog|Blufrog]] ([[Discussion utilisateur:Blufrog|d]]) 5 juin 2009 &#224; 18:34 (CEST)
:Boiboite foutre merde quand lecteur imprimer l'article, vilains pas beaux &#233;crire "pipi caca" dans boiboite sans que gentils Wikip&#233;diens s'en apercevoir, lecteurs pas lire boiboite mais devoir charger plein de kilooctets de texte en plus quand m&#234;me, ... Donc R penser, boiboite &#234;tre caca-boudin. Blufrog choisir : si chronologie utile et pertinente, la mettre, sinon non. Autre possibilit&#233; : &#234;tre possible cr&#233;er "article" [[Chronologie de la vie de Jane Austen]]. Ca pas plus con que [[1842 dans les chemins de fer]], quand on y penser. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 5 juin 2009 &#224; 19:39 (CEST)
:: Bien not&#233;. Effectivement, d&#233;porter une chronologie dans un article d&#233;taill&#233; est une possibilit&#233; : apr&#232;s tout, nos amis anglais inondent bien Wikipedia d'articles du genre ''[[:en:Timeline of the Enron scandal|timeline]]'' pour &#224; peu pr&#232;s tout et n'importe quoi.
:: Pour le moment cependant, je pr&#233;f&#232;re ma boibo&#238;te, qui compl&#232;te l'article d'une info souvent  n&#233;cessaire pour bien s'y retrouver, mais qui ne s'ouvre que si l'on s'en sert... 
::...sous r&#233;serve de cette remarque &#171; Boiboite foutre merde quand lecteur imprimer l'article &#187; : mais encore ? Il se passe quoi au juste ? (je n'imprime jamais, donc...)&lt;br /&gt;Cordialement.  [[Utilisateur:Blufrog|Blufrog]] ([[Discussion utilisateur:Blufrog|d]]) 5 juin 2009 &#224; 21:02 (CEST)

== Retrait label portail NPdC article Guerre de 30 ans ==
Bonjour, pouvez vous m'expliquer pourquoi ce retrait du Label de mani&#232;re unilat&#233;rale sans aucune forme de discussion ? Merci --[[Utilisateur:Bruno2wi|Bruno2wi]] &#8599;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Bruno2wi|au zinc &#9835;]]&lt;/small&gt;&lt;/sup&gt; 6 juin 2009 &#224; 13:34 (CEST)
:La discussion a d&#233;j&#224; eu lieu sur le Bistro, et pour un cas aussi &#233;vident, la discussion pr&#233;alable ne me semble pas indispensable. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 6 juin 2009 &#224; 16:02 (CEST)
:: Quelle r&#233;ponse bouffie de m&#233;pris, je r&#234;ve --[[Utilisateur:Bruno2wi|Bruno2wi]] &#8599;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Bruno2wi|au zinc &#9835;]]&lt;/small&gt;&lt;/sup&gt; 6 juin 2009 &#224; 16:09 (CEST)
== Sabrage Laser ==
Mici, mici, ca m'&#233;vite de faire le forcing, si par malheur la discussion sur le bistro allait dans une indiff&#233;rence certaine &#234;tre enterr&#233;... Je crois que cela n'aurait pas pass&#233;... :) --[[Utilisateur:Nouill|Nouill]] ([[Discussion utilisateur:Nouill|d]]) 11 juin 2009 &#224; 02:19 (CEST)

== Bassigny ==

Bonjoour.

Soit l'article traite du Bassigny historique, dans ce cas il convient de l'indiquer dans le titre.
Soit il traite de la micro-r&#233;gion telle que d&#233;finie par * http://www.champagne-ardenne.developpement-durable.gouv.fr/IMG/pdf/Bassigny_cle511bf7.pdf, dans ce cas il convient d'adopter mes contributions.

Cordialement.

[[Utilisateur:Prosumac2|prosumac2]] ([[Discussion utilisateur:Prosumac2|d]]) 7 juillet 2009 &#224; 19:19 (CEST)

== Controverse de neutralit&#233; sur l'article Jean-Charles_Hachet ==

Bonjour, suite &#224; votre contributions sur l'article [[Jean-Charles_Hachet]] et aux motifications qui s'en sont suivies, pourriez-vous donner votre avis quant &#224; la controverse de neutralit&#233; ouverte sur [[Discussion:Jean-Charles_Hachet/Neutralit&#233;]] ? Merci d'avance -- [[Utilisateur:Erkethan|Erkethan]] ([[Discussion utilisateur:Erkethan|d]]) 21 juillet 2009 &#224; 18:38 (CEST)

== Laurent Larrieu ==

Voir [[Laurent Larrieu]]. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 27 juillet 2009 &#224; 21:49 (CEST)
:Merci d&#8217;y avoir jet&#233; un &#339;il. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 30 juillet 2009 &#224; 20:10 (CEST)

==Parc national de Zion==
sur la page de [[Discussion:Parc_national_de_Zion/Article_de_qualit&#233;]] tu as port&#233; un vote. tout en respectant ta position je tiens seulement &#224; te dire deux choses :
*sur les pages de labels sont exprim&#233;s de vrais votes &#224; la diff&#233;rence des P&#224;S. chaque vote est compt&#233;s sans tenir compte de la motivation
*sur les pages du labels sont exprime un vote pour d&#233;terminer si un article correspond aux crit&#232;res du label et non sur l'ambiance de la page
donc ton vote va &#234;tre pris en compte comme si tu t'opposais au label pour la qualit&#233; de l'article, ce qui apparement n'est pas le cas. cordialement  --[[Utilisateur:Michel d'Auge| M&lt;span style="font-size:85%"&gt;ICHEL&lt;/span&gt;]] [[Discussion Utilisateur:Michel d'Auge|(d)'&lt;small&gt;Auge&lt;/small&gt;]] le 30 juillet 2009 &#224; 18:40 (CEST)
:Oui, je connais la proc&#233;dure et ses travers... mais merci du rappel. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 30 juillet 2009 &#224; 19:21 (CEST)

== Coiffy-le-Haut ==

C'&#233;tait grave docteur ?
[[Utilisateur:Prosumac2|prosumac2]] ([[Discussion utilisateur:Prosumac2|d]]) 17 ao&#251;t 2009 &#224; 13:07 (CEST)

== Demande d'avis sur la forme des &#233;ph&#233;m&#233;rides quotidiennes ==

Bonjour,&lt;br /&gt;
Tu as &#233;mis un avis, dans le [[Wikipedia:Le Bistro]] du 12 ao&#251;t 2009, sur la forme de la rubrique "Naissances" des pages d'&#233;ph&#233;m&#233;ride.
De m&#233;moire, tu as annul&#233; une transformation de liste en tableau, sur la page du [[1er janvier]], indiquant que le tableau ne te paraissait pas meilleur qu'une liste &#224; cet endroit.
Je pense pour ma part qu'un tableau est un peu plus structurant, mais globalement &#224; cet endroit aucune des deux solutions ne me semble bien adapt&#233;e.
Ne faudrait il pas un syst&#232;me de "cat&#233;gorie" qui renvoie &#224; une page sp&#233;cialis&#233;e, de fa&#231;on &#224; ce que les pages d'&#233;ph&#233;m&#233;ride journali&#232;res ne soient pas trop d&#233;s&#233;quilibr&#233;es par les 3 rubriques en croissance perp&#233;tuelle que sont : "Naissances", "D&#233;c&#232;s" et "Ev&#233;nements" ?&lt;br /&gt;
Merci de tes avis et conseils pertinents.&lt;br /&gt;
Cordialement&lt;br /&gt;
[[Utilisateur:BTH|BTH]] ([[Discussion utilisateur:BTH|d]]) 19 ao&#251;t 2009 &#224; 23:04 (CEST)

== Ratatouille ==
Je ne comprends pas trop ce [http://fr.wikipedia.org/w/index.php?title=Ratatouille_%28film%29&amp;diff=44117926&amp;oldid=44064401 diff]. En quoi est-il un contournement de la prise de d&#233;cision ? Elle dit bien que la Wikip&#233;dia francophone ne veut pas d'images de film, ni d'affiches, etc. Et ? Ici, c'est &#224; caract&#232;re indicatif. Tel personnage ressemble &#224; &#231;a. Si on va plus loin, tout lien externe ne contenant pas un texte libre (libre dans le sens licence libre) doit &#234;tre retir&#233; de Wikip&#233;dia puisqu'il ne respecte pas un principe fondateur (c'est encore pire qu'une prise de d&#233;cision) de Wikip&#233;dia ! Non, franchement, je vois mal pourquoi ces liens d&#233;rangeaient ! &amp;mdash; '''[[user:stef48|&lt;font color="#000000"&gt;Ste&#402;&lt;/font&gt;]]&amp;nbsp;&lt;sup&gt;[[user talk:Stef48|&lt;span title="E.T. : Retour maison"&gt;&lt;font color="darkorange"&gt;&#3663;&#815;&#865;&#3663;&#64831;&lt;/font&gt;&lt;/span&gt;]]&lt;/sup&gt;''' 23 ao&#251;t 2009 &#224; 13:51 (CEST)
:D&#233;sol&#233;, j'ai op&#233;r&#233; un raccourci abusif et l'interdiction du fair-use n'a pas de lien direct avec la question. Les probl&#232;mes pos&#233;s par ces liens sont en fait les suivants :
:* Ils ne sourcent aucun &#233;l&#233;ment du texte et ne devraient donc pas appara&#238;tre au milieu des v&#233;ritables r&#233;f&#233;rences.
:* Comme ce sont des liens directs vers les images, ils ne sont accompagn&#233;s d'aucunes m&#233;ta-donn&#233;es (l&#233;gende, ...) et n'apportent donc que peu d'information exploitable.
:* Ce sont des [[lien profond|liens profonds]], et c'est mal. 
:Le premier point contrevient explicitement &#224; [[WP:LE]], les deux autres me semblent contraire &#224; son esprit. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 24 ao&#251;t 2009 &#224; 00:35 (CEST)

== p&#224;s ==

[http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia%3APages_%C3%A0_supprimer%2FEn-t%C3%AAte&amp;diff=44145102&amp;oldid=44133480] bien vu. Le [[Mod&#232;le:Instructions_P&#224;S]] dit que ces avis sont "invalides", pas qu'ils "peuvent ne pas &#234;tre pris en compte". Faudrait harmoniser, mais je sens que &#231;a va encore provoquer un bon gros troll. [[Utilisateur:Pwet-pwet|Pwet-pwet]] &#183; (''[[Discussion Utilisateur:Pwet-pwet|discuter]]'') 24 ao&#251;t 2009 &#224; 22:05 (CEST)

==[[Drapeau de la France]]==
Bonjour, le tableau vous para&#238;t peut-&#234;tre illisible mais je vous demanderai de ne pas supprimer des informations que j'ai consciencieusement recueillies sans les remettre ailleurs (?), l'article faisant un renvoi vers ce tableau &#224; la section "Cadre l&#233;gal" pour les textes l&#233;gislatifs. Si vous voulez simplifier le tableau, vous pouvez supprimer la colonne "Hampe". Cordialement. [[Utilisateur:Dinkley|Dinkley]] &#183; (''[[Discussion Utilisateur:Dinkley|discuter]]'') 25 ao&#251;t 2009 &#224; 14:00 (CEST)

==[[Le Bal du rat mort]]==
Je trouve que le photos sont utiles : il a y le texte original ou bien on montre des &#233;difices de la B.D. et des endroits &#233;voqu&#233;s.  Les gens qui ont lus la B.D. seront int&#233;ress&#233;s mais aussi les personnes qui ne l'ont pas lue.  Je trouve que je devrais remettre les photos et dessins. [[Utilisateur:Karel leermans|Karel leermans]] ([[Discussion utilisateur:Karel leermans|d]]) 30 ao&#251;t 2009 &#224; 17:43 (CEST)
: Je prends la discussion en cours de route. Je suis d'accord avec Karel. Je ne connais pas cette BD. Les documents pr&#233;sent&#233;s ont un int&#233;r&#234;t pour l'article. Peut-&#234;tre mieux les int&#233;grer dans l'article plut&#244;t que les pr&#233;senter dans une galerie ? En tout cas, les laisser. [[Utilisateur:Dinkley|Dinkley]] ([[Discussion utilisateur:Dinkley|d]]) 31 ao&#251;t 2009 &#224; 23:55 (CEST)

== [[Elizabeth Barrett Browning]] ==

J'ai apport&#233; les r&#233;f&#233;rences que vous avez demand&#233;es. J'esp&#232;re qu'elles r&#233;pondent &#224; votre attente. Merci de votre apport critique. Bien &#224; vous, [[Utilisateur:Robert Ferrieux|R.F.]] ([[Discussion utilisateur:Robert Ferrieux|d]]) 7 octobre 2009 &#224; 15:41 (CEST)
:C'est parfait ! [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 8 octobre 2009 &#224; 15:56 (CEST)

::C'est parfait, en effet, surtout quand on vote &#171; contre &#187; avec pour seule justification, ''trop long, pas lu'' ! Je me permets de vous faire remarquer que la litt&#233;rature ne se met pas en &#233;quation et qu'un grand po&#232;te ne se r&#233;sume pas en un th&#233;or&#232;me. Cela dit, c'est sans importance. Bonne continuation et en toute cordialit&#233;. [[Utilisateur:Robert Ferrieux|R.F.]] ([[Discussion utilisateur:Robert Ferrieux|d]]) 9 octobre 2009 &#224; 00:56 (CEST)

:[[Image:Goldenwiki 1.5.png|40px]] [[Elizabeth Barrett Browning]] promu &#171; Article de qualit&#233; &#187;  &lt;/br&gt; Un grand merci pour votre attention. Cordialement, [[Utilisateur:Robert Ferrieux|R.F.]] ([[Discussion utilisateur:Robert Ferrieux|d]]) 10 octobre 2009 &#224; 13:11 (CEST)

== Vote Portugal ==

Bonjour, est-il de voter contre l'article car il est long ? Et vous voter alors que vous ne l'avez m&#234;me pas lu !? [[Utilisateur:Luso-Tuga|&lt;font color="#2BA840"&gt;Luso&lt;/font&gt;&lt;font color="#FEED00"&gt;-&lt;/font&gt;&lt;font color="#FD0000"&gt;Tuga&lt;/font&gt;]] [[Discussion utilisateur:Luso-Tuga |&lt;font color="#0080D5"&gt;&lt;sup&gt;&lt;small&gt;&lt;b&gt;'''At&#233; j&#225;'''&lt;/b&gt;&lt;/small&gt;&lt;/sup&gt;&lt;/font&gt;]] 8 octobre 2009 &#224; 16:00 (CEST)

== demande d'explication ==

Bonsoir,

[http://fr.wikipedia.org/w/index.php?title=Syndrome_d%27%C3%A9puisement_professionnel&amp;diff=prev&amp;oldid=45645208 '''Pourquoi ?'''] [[Utilisateur:Micthev|&#1084;&#616;&#391;&#8224;&#614;&#931;&#8730;]] &lt;sup&gt;( [[Discussion utilisateur:Micthev|d]] &#8226; [[Sp&#233;cial:Contributions/Micthev|c]]  &#8226; [[Sp&#233;cial:Envoyer un courriel/Micthev|&lt;span title="en cas d'urgence ou de besoin confidentiel"&gt;@&lt;/span&gt;]] )&lt;/sup&gt; 11 octobre 2009 &#224; 17:35 (CEST)
:Parce que &#171; Le recours &#224; ce mod&#232;le ne devrait pas avoir lieu en dehors d'articles o&#249; un projet a d&#233;cid&#233; de la n&#233;cessit&#233; d'un sous-titrage. &#187; ([[Mod&#232;le:Sous-titre]]) [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 13 octobre 2009 &#224; 14:23 (CEST)

== [[Train jouet]] et article court ==
Bonjour,

Je viens de voir ton ''revert'' sur mon ''revert'' sur le mod&#232;le d'article court pour l'article ''[[train jouet]]''. Apr&#232;s avoir relu [[Aide:Article court]], indiqu&#233; en r&#233;sum&#233;, je ne comprends toujours pas ta modification. Est-ce une question de contenu dans l'article sur le [[mod&#233;lisme ferroviaire]] ?

Je ne touche &#224; rien en attendant ta r&#233;ponse. &lt;b&gt;[[Utilisateur:Trizek|Trizek]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Trizek|bla]]&lt;/small&gt;&lt;/sup&gt;&lt;/b&gt;  13 octobre 2009 &#224; 15:05 (CEST)
:Je me suis permis d'insister parce que je n'avais pas donn&#233; de justification dans ma premi&#232;re modif. Mon point de vue est que le sujet "train jouet" est suffisamment important pour faire l'objet de d&#233;veloppements cons&#233;quents (il est d&#233;j&#224; nettement plus long que les &#171; une ou deux phrases &#187; pr&#233;conis&#233;es par [[Aide:Article court]] et il suffit de lire [[:en:Toy train]] et [[:en:Wooden toy train]] pour voir que le potentiel est cons&#233;quent) et qu'il n'est pas strictement inclus dans le mod&#233;lisme ferroviaire. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 13 octobre 2009 &#224; 15:49 (CEST)

== [[Effet Flynn]] ==

Mon cher "R", je viens de voir ton commentaire sur l'[[effet Flynn]]. Je suis ravi d'une part de voir que quelqu'un a m&#233;thodiquement parcouru l'article mais, vu le nombre d&#233;j&#224; &#233;lev&#233; de r&#233;f&#233;rences, je me demande quelles sont les parties que tu as trouv&#233;e faible d'autant que 90% de l'article est une reprise de la version anglaise mais remise en ordre avec int&#233;gration de ce qui existait d&#233;j&#224; en Fran&#231;ais. Mais enfin, pour avoir intens&#233;ment travaill&#233; cet article, je me dis que je pourrais peut-&#234;tre r&#233;ussir &#224; d&#233;crocher le label "article de qualit&#233;" avec ton aide.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|d]]) 16 octobre 2009 &#224; 19:56 (CEST)

== Cr&#233;ations et refontes substantielles d'articles ==

Cher R de Bristol (une bien belle ville dont je connais certains universitaires),&lt;/br&gt;
Il serait int&#233;ressant, pour l'utilisateur lambda comme moi , que vous affichiez la liste des articles dont vous &#234;tes occup&#233; de fa&#231;on constructive : vos cr&#233;ations, vos modifications substantielles, vos refontes et am&#233;liorations, etc.  &lt;/br&gt;Je pense que cela serait appr&#233;ci&#233;, car, &#224; ce jour, on ne semble vous conna&#238;tre que par les votes &#171; contre &#187; cat&#233;goriques que vous distribuez &#224; gogo pour des motifs qui paraissent assez futiles, pas souvent expliqu&#233;s et pratiquement toujours contest&#233;s. &lt;/br&gt;Si cette liste est bien sur votre page utilisateur, veuillez m'excuser et la signaler, car je ne l'ai pas trouv&#233;e. Merci de votre attention. &lt;/br&gt; En toute cordialit&#233;, [[Utilisateur:Robert Ferrieux|R.F.]] ([[Discussion utilisateur:Robert Ferrieux|d]]) 30 octobre 2009 &#224; 15:13 (CET)

== Coupes substantielles d'articles ==
Dans le m&#234;me esprit, merci de votre int&#233;r&#234;t pour les &#233;ph&#233;m&#233;rides quotidiennes.&lt;br /&gt;
Sachez qu'un [[projet:&#233;ph&#233;m&#233;ride]] a &#233;t&#233; r&#233;activ&#233; sur ce th&#232;me.&lt;br /&gt;
Je vous invite &#224; y participer en exposant votre point de vue, avant de proc&#233;der &#224; des "coupes sombres" dans les articles, en opposition avec les consensus actuels, comme vous l'aviez fait en particulier sur la page du [[3 novembre]].&lt;br /&gt;
Cordialement.&lt;br /&gt;
[[Utilisateur:BTH|BTH]] ([[Discussion utilisateur:BTH|d]]) 1 novembre 2009 &#224; 13:00 (CET)
:On n'a pas du lire la m&#234;me [[Discussion Projet:&#201;ph&#233;m&#233;ride]]. Il me semble que vous confondez votre opinion avec le consensus. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 1 novembre 2009 &#224; 16:47 (CET)

== &#201;crire sur une &#339;uvre de fiction (conventions de style) ==

Bonjour.

Je souhaite faire passer passer l'essai [[Wikip&#233;dia:&#201;crire sur une &#339;uvre de fiction (conventions de style)]] au statut de recommandation.

J'ai remarqu&#233; que tu &#233;tais intervenu plusieurs fois sur [[Mod&#232;le:Point de vue interne &#224; une &#339;uvre]], le mod&#232;le li&#233; &#224; cette convention de style, je me demandais donc si tu pouvais donner ton avis sur la question [[Discussion_Wikip&#233;dia:&#201;crire sur une &#339;uvre de fiction (conventions de style)#r&#233;surrection du projet de recommandation|ici]]. Merci. ^_^

[[Utilisateur:Folken de Fanel|Folken de Fanel]] ([[Discussion utilisateur:Folken de Fanel|d]]) 3 d&#233;cembre 2009 &#224; 17:41 (CET)
:Bonjour, suite &#224; tes remarques, j'ai adapt&#233; la section "alternative outlets" de la page anglaise (en Fr, [[Wikip%C3%A9dia:%C3%89crire_sur_une_%C5%93uvre_de_fiction_(conventions_de_style)#Ressources_alternatives_pour_des_articles_sur_des_univers_fictionnels|ressources alternatives]], avec une s&#233;lection de wiki externes frna&#231;ais (issus de la liste des plus gros wikis [http://fr.wikia.com/wiki/Th%C3%A8me:Plus_gros_wikis]). Je pr&#233;vois d'en mettre &#233;galement en anglais (peut &#234;tre pas tous, il y a d&#233;j&#224; une sacr&#233; liste, avec parfois des wiki En qui ont &#233;t&#233; traduits en Fr et sont d&#233;j&#224; pr&#233;sents dans la liste Fr). Y aurait-il d'autres probl&#232;mes ou &#233;l&#233;ments manquants dans la convention, selon toi ?[[Utilisateur:Folken de Fanel|Folken de Fanel]] ([[Discussion utilisateur:Folken de Fanel|d]]) 6 janvier 2010 &#224; 15:12 (CET)

== Respecte le travail des autres===

&#8734;&#8734;&#8734;[[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 16 d&#233;cembre 2009 &#224; 07:20 (CET)


== Climategate ==

Bonjour,

Vous avez soudaienement d&#233;barqu&#233; dans la page [[Incident des e-mails du Climatic Research Unit|Climategate]] et proc&#233;d&#233; &#224; des mutilations et biais sous des pr&#233;textes fallacieux :
* Le mot Climategate est LE mot qui d&#233;signe ce scandale. Le ratio est de 300 pour "Climategate" contre 1 pour les expressions du type "incident..." ou "affaire...". J'ai donc restaur&#233; la version originelle "Climategate parfois aussi nomm&#233;..." puisque votre phrase d'intro &#233;tait purement et simplement fausse, invers&#233;e.
* Le paragraphe sur le nombre de pages r&#233;f&#233;renc&#233;es par Google est incontournable puisqu'il s'agit de la cl&#233;s de la m&#233;diatisation qui en France n'aurait pas eu lieu sans cela. C'est du vandalisme de votre part de l'avoir suprim&#233;.
* La r&#233;f&#233;rence du Times en intro est ce que j'ai trouv&#233; de plus neutre. Si vous souhaitez en proposer une autre (celle de Monbiot ?) je n'y vois pas d'inconv&#233;ient, la page de discussion est l&#224; pour cela...

== [[Paul Bourget]] ==

bonjour, la discussion est lanc&#233;e sur cet article &#224; la structure &#233;trange et aux nombres de liens externes impressionnant. Merci d'y participer. [[Utilisateur:Jmax|Jmax]] ([[Discussion utilisateur:Jmax|d]]) 16 d&#233;cembre 2009 &#224; 09:41 (CET)


==Merci de respecter le travail des autres==

[[Sp&#233;cial:Contributions/87.88.225.84|87.88.225.84]] ([[Discussion utilisateur:87.88.225.84|d]]) 28 d&#233;cembre 2009 &#224; 09:01 (CET)
:? [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 28 d&#233;cembre 2009 &#224; 22:45 (CET)


== La descendance de Paul Bourget: Merci de ne pas supprimer arbitrairement le travail des autres==


La descendance doit &#234;tre mentionn&#233;e d'un point de vue encyclop&#233;dique car se sont les h&#233;ritiers de Paul Bourget qui ont engag&#233; une tr&#232;s importante dation de sa collection de tableaux au mus&#233;e de Chamb&#233;ry. Il est donc utile, int&#233;ressant et n&#233;cessaire de conna&#238;tre le cheminement et la destin&#233;e de la collection Bourget. La pertinance encyclop&#233;dique est, &#224; mon avis, av&#233;r&#233;e. D'autant que tout cela est pr&#233;cis&#233; en "notes et r&#233;f&#233;rences" et non pas dans le corps de l'article, donc de fa&#231;on discr&#232;te. Les chercheurs sur Paul Bourget auront d'autre part &#224; coeur de conna&#238;tre les r&#233;f&#233;rences que je note au sujet des archives municipales de la ville de Hy&#232;res. Une encyclop&#233;die, c'est fait pour progresser, pour aider les chercheurs et surtout, pour apporter des &#233;l&#233;ments nouveaux, ce qui est le cas dans cet article. Il est beaucoup plus consult&#233; qu'avant. Alors "R", merci''' de ne plus vous comporter avec d&#233;sinvolture et sans respect pour le travail d'autrui.''' A lire les autres commentaires des wikip&#233;diens sur votre page de discussion, je constate que vous aimer bien faire des coupes sombres sans forc&#233;ment de justification...

Vous dites d'autres part des choses fausses comme quoi mon texte ne serait "pas sourc&#233;". Au contraire j'apporte de nombreuses r&#233;f&#233;rences sur les Daille, notamment la plaquette du mus&#233;e de Chamb&#233;ry relative &#224; cette dation ainsi que la "Revue du Louvre" et son article de Mme Boucher de Lapparent. Les r&#233;f&#233;rences aux actes notari&#233;s avec les dates pr&#233;cises sont aussi des r&#233;f&#233;rences sans &#233;quivoque. Et vous les avez supprim&#233;es arbitrairement. Il aurait fallu lire l'article int&#233;gralement...

Pour la citation en fin d'article, elle est issue du "D&#233;mon de midi". je le rajoute.

Ce qu'il faudrait "R", c'est discuter '''avant''' et modifier &#233;ventuellement apr&#232;s et non pas d&#233;truire avant et discuter apr&#232;s. S'il y a certains passages qui vous d&#233;plaisent pourquoi ne pas en discuter sur la page de discussion avant de tout supprimer?

Vous avez ainsi supprimer les passages sur le testament de Paul Bourget, testament qui interdit la publication de ses In&#233;dits et Journaux intimes. Ceci a un int&#233;r&#234;t encyclop&#233;dique certain pour qui veut effectuer des recherches sur cet auteur, &#233;tudiant, chercheur etc... Donc &#224; l'avenir, je compte sur vous pour discuter avant d'agir.

Merci

 

[[Sp&#233;cial:Contributions/87.88.225.84|87.88.225.84]] ([[Discussion utilisateur:87.88.225.84|d]]) 29 d&#233;cembre 2009 &#224; 04:29 (CET)



D'autre part, en supprimant arbitrairement des pans entiers du travail d'autrui, vous avez d&#233;structur&#233; un article en lui enlevant parfois sa coh&#233;rence. Je m'explique: Tout au long de l'article des notes ou m&#234;me des corps du texte faisaient r&#233;f&#233;rence &#224; ces passages supprim&#233;s par vous; la moindre des choses pour que vous soyez en coh&#233;rence avec vous m&#234;me, aurait &#233;t&#233; alors de les supprimer aussi. Mais il aurait fallu lire cet article, vous en impreigner. Ce que vous n'avez pas fait...

J'ai donc remis en l'&#233;tat l'article. Je suis ouvert &#224; '''toute discussion'''. Mais s'il vous plait ne d&#233;structurez plus un article, qui plus est de fa&#231;on partielle en lui enlevant sa coh&#233;rence, cela nuit aux lecteurs de cette encyclop&#233;die.

[[Sp&#233;cial:Contributions/87.88.225.84|87.88.225.84]] ([[Discussion utilisateur:87.88.225.84|d]]) 29 d&#233;cembre 2009 &#224; 17:08 (CET)


Nous pourrions peut-&#234;tre entreprendre la discussion pour &#233;liminer certains passages que vous estimez inutiles dans le paragraphe "Descendance de P.Bourget"?


[[Sp&#233;cial:Contributions/87.88.225.84|87.88.225.84]] ([[Discussion utilisateur:87.88.225.84|d]]) 5 janvier 2010 &#224; 08:21 (CET)

== R&#233;ponse et remerciement ==

--[[Utilisateur:Danigir|Danigir]] ([[Discussion utilisateur:Danigir|d]]) 22 janvier 2010 &#224; 19:32 (CET)&#224; R - Merci pour cette info ! C'est bien possible que j'ai un pb car l'ordi plante tr&#232;s souvent (j'ignore si c'est li&#233;). Je vais &#233;tudier s&#233;rieusement le pb. Bien &#224; vous.

== [[Actinopterygii (classification phylog&#233;n&#233;tique)]] ==

Salut. Je ne comprends pas tes modifications. 
&lt;br /&gt;Cet article, comme la centaine que comprend la s&#233;rie constituant un arbre phylog&#233;n&#233;tique du vivant, comporte une intro qui le replace dans son cadre particulier (ce n'est pas un doublon de l'article [[Actinopterygii]]). Tu irais sur le [[Projet:Biologie/Le_caf&#233;_des_biologistes|bistro des biologistes]], tu verrais que repr&#233;ciser aussi souvent que possible ce qu'est la phylog&#233;nie et ce que sont les limites des analyses actuelles ne ressortit pas du &#171;&#160;blabla autor&#233;f&#233;rentiel&#160;&#187;, mais de la simple n&#233;cessit&#233;.
&lt;br /&gt;Par ailleurs, je ne vois pas non plus l'int&#233;r&#234;t de casser la mise en page en renvoyant l'arbre d&#233;velopp&#233; apr&#232;s les images... Tu crois qu'on n'avait pens&#233; &#224; rien avant de construire ainsi ces pages ? Le but est la lisibilit&#233; de l'article. Si tu trouves un meilleur syst&#232;me que le tableau, n'h&#233;site pas &#224; le dire et &#224; le mettre en &#339;uvre dans tous les articles de la s&#233;rie. Merci !
&lt;br /&gt;[[Utilisateur:David.mitrani|David Mitrani]] ([[Discussion utilisateur:David.mitrani|d]]) 23 janvier 2010 &#224; 23:37 (CET)
:Merci de lire [[Aide:Utilisation des tableaux]], qui dit clairement que &#171; Les tableaux ne doivent pas &#234;tre utilis&#233;s uniquement pour la pr&#233;sentation &#187;. Je ne sais pas &#224; quoi vous avez pens&#233;, mais manifestement pas au fait qu'il est possible de consulter Wikip&#233;dia autrement que dans un navigateur graphique sur un &#233;cran d'ordinateur classique (cf. [[Wikip&#233;dia:Accessibilit&#233;]] pour la probl&#233;matique g&#233;n&#233;rale).
:Le texte que j'ai supprim&#233; n'avait rien de sp&#233;cifique aux [[Actinopterygii]]. Le bon endroit pour expliquer ce qu'est la phylog&#233;nie, c'est l'article [[classification phylog&#233;n&#233;tique]]. R&#233;p&#233;ter 100 fois le m&#234;me texte, pour moi c'est du spam qui n'apporte rien, ni &#224; ceux qui savent ce que c'est (probablement la majorit&#233; des lecteurs, vu le titre de l'article), ni &#224; ceux qui ne le savent pas puisqu'il sont assez grands pour cliquer sur le lien [[classification phylog&#233;n&#233;tique]]. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 24 janvier 2010 &#224; 20:10 (CET)
::J'attends tes propositions de mise en page correcte (puisque la n&#244;tre ne l'&#233;tait pas et la tienne non plus), comme je te le demandais ci-dessus.
::[[Utilisateur:David.mitrani|David Mitrani]] ([[Discussion utilisateur:David.mitrani|d]]) 25 janvier 2010 &#224; 19:02 (CET)

==Naumachie==
L'article [[Naumachie]] a &#233;t&#233; retravaill&#233;. Merci de voir si cela fait &#233;voluer votre vote. Cordialement [[Utilisateur:Ursus|Ursus]] ([[Discussion utilisateur:Ursus|d]]) 23 mars 2010 &#224; 18:29 (CET)

== Sections vides de Paraguay ==

{{voir aussi|Paraguay}}
Salut,&lt;/br&gt;
Pourquoi as-tu supprim&#233; certains &#233;l&#233;ments essentiels du plan de l'article du pays qui pointaient des &#233;l&#233;ments &#224; compl&#233;ter ? Je pr&#233;f&#232;re poser la question plut&#244;t que de reverter directement.&lt;/br&gt;Cordialement,&lt;/br&gt;[[Utilisateur:Feldo|Feldo]] ([[Discussion utilisateur:Feldo|d]]) 7 avril 2010 &#224; 00:39 (CEST)

== Your comment on meta. ==

I think your message on the [[Meta:Petition_to_Jimbo]] would be more effective placed under support as a "conditional support". Other people there have also expressed distrust for Jimmy. --[[Utilisateur:Gmaxwell|Gmaxwell]] ([[Discussion utilisateur:Gmaxwell|d]]) 9 mai 2010 &#224; 08:30 (CEST)

== marche al&#233;atoire ==

Je n'ai pas compris la suppression des simulations dans [[marche al&#233;atoire]]. Je les ai remises &#224; titre conservatoire. Mais j'aimerai savoir pourquoi tu les a supprim&#233;es. Pour mon imaginaire de probabiliste, ces simulations sont assez parlantes, et ne nuisent pas, tout au moins. Mais tu as probablement une explication tr&#232;s convaincante. --Chassaing 10 mai 2010 &#224; 18:52 (CEST)
:C'est tout simplement parce qu'elle font doublon avec les images de meilleures qualit&#233; d&#233;j&#224; pr&#233;sentes dans la m&#234;me section, ainsi que je l'avais indiqu&#233; de fa&#231;on apparemment trop concise dans mes r&#233;sum&#233;s de modification. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 10 mai 2010 &#224; 19:43 (CEST)
::j'aurais du mieux regarder, mes excuses ... je referais d&#233;ferais enfin whatever ...--Chassaing 11 mai 2010 &#224; 01:49 (CEST)

== Accents ==

Bonjour,

Il faudrait savoir... supprimer une note parce au motif qu'il n'y a pas de source : ok. Mais la re-supprimer alors qu'une source issue du JO a &#233;t&#233; ajout&#233;... je ne comprend pas l&#224;... Cordialement, [[Utilisateur:Cyril5555|Cyril5555]] ([[Discussion utilisateur:Cyril5555|d]]) 24 mai 2010 &#224; 17:08 (CEST)
:Ta "source" n'indique pas quelle &#233;tait l'orthographe du syntagme "[[bo&#238;te de conserve]]" avant 1990, mais peu importe. Le motif de la suppression est simplement qu'elle n'a rien &#224; faire dans l'intro alors qu'il s'agit d'un d&#233;tail insignifiant par rapport au sujet de l'article. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 24 mai 2010 &#224; 17:37 (CEST)

== Vent ==

Salut,

Je comprend que tu n'aimes pas l'article sur le vent et fait bien des critiques mais pourquoi &#233;liminer la section '''Expressions populaires''' en invoquant un TI alors qu'il y a deux r&#233;f&#233;rences ?

[[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 25 mai 2010 &#224; 05:27 (CEST)
:Consacrer du temps et de l'&#233;nergie &#224; un article que je n'aime pas serait du g&#226;chis. La partie r&#233;dig&#233;e n'est sourc&#233;e par rien, donc est clairement du TI. Les d&#233;finitions en elle-m&#234;mes n'ont aucune pertinence encyclop&#233;dique car Wikip&#233;dia n'est pas un dictionnaire. Leur s&#233;lection et leur rassemblement ne sont &#233;tay&#233;s par aucune source. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 25 mai 2010 &#224; 16:07 (CEST)

::Je t'incite &#224; relire [[Wikip&#233;dia:Travaux in&#233;dits]]. On y dit &#171;&#160;Les travaux in&#233;dits correspondent &#224; des recherches qui n'ont jamais &#233;t&#233; publi&#233;es en dehors de Wikip&#233;dia ou bien qui repr&#233;sentent une &#171; r&#233;volution &#187; non encore connue ou d&#233;battue dans le domaine, une opinion &#171; excessivement &#187; minoritaire ou que l'on ne peut associer qu'&#224; des sources jug&#233;es confidentielles et/ou peu fiables.&#160;&#187;. Est-ce qu'on peut qualifier la mention que le vent a inspir&#233; dans la langue fran&#231;aise une s&#233;rie d'expressions comme &#171;&#160;des recherches &#187; jamais publi&#233;es&#160;ou r&#233;volutionnaires ? N'est-ce pas excessif ? Quand &#224; savoir ce que doit ou ne pas contenir un article, que penses-tu de l'entr&#233;e pour '''Vent''' de l'&lt;u&gt;encyclop&#233;die Larousse&lt;/u&gt; http://www.larousse.fr/encyclopedie/nom-commun-nom/vent/101099 (il s'agit de l'onglet Encyclop&#233;die et non dictionnaire) ? N'y aurait-il pas des expressions fran&#231;aises ? [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 26 mai 2010 &#224; 05:59 (CEST)
::P.S. La courtoisie veut que l'on r&#233;pondre &#224; une question d'un interlocuteur dans sa page de discussion, pas dans la n&#244;tre. [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 26 mai 2010 &#224; 06:02 (CEST)
::: Tu as une interpr&#233;tation bien restrictive de la notion de travail in&#233;dit qui ignore manifestement que &#171; c'est &#233;galement toute analyse ou synth&#232;se qui constituerait une interpr&#233;tation originale de donn&#233;es d&#233;j&#224; publi&#233;es &#187;. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 26 mai 2010 &#224; 10:17 (CEST)
:::: Je vois que tu ne lis pas les P.S. mais je vais te r&#233;pondre : les expressions fran&#231;aises, &#171; une analyse ou synth&#232;se originale&#160;&#187; ? Allons donc ! [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 26 mai 2010 &#224; 18:27 (CEST)

== Il faut une premi&#232;re &#224; tout ==

{|class="WSerieH" title="{{((}}subst:Vandale bloqu&#233; sans avertissement{{!}}dur&#233;e{{))}}" align="center" style="width:100%; margin-bottom:2em; border:1px solid #8888aa; border-right-width:2px; border-bottom-width:2px; background-color:#f7f8ff; padding:5px; text-align:justify"
|-
|[[Image:Modern clock chris kemps 01 with Octagon-warning.svg|95px|left]]
En raison d'une ou plusieurs [[Special:Contributions/{{PAGENAME}}|modifications non pertinentes et contestables]] dans une ou plusieurs pages de Wikip&#233;dia, '''un administrateur vous a bloqu&#233; sans avertissement pour une dur&#233;e de 2 heures .'''
&lt;/div&gt;
|-
| colspan="2" | Pass&#233; ce d&#233;lai, vous pourrez &#224; nouveau &#233;crire r&#233;guli&#232;rement sur Wikip&#233;dia. Sachez toutefois que la dur&#233;e de blocage est '''&#233;volutive'''...

Si vous estimez ce blocage injustifi&#233;, ajoutez le texte &lt;tt&gt;{{((}}d&#233;blocage{{!}}raison invoqu&#233;e{{))}}&lt;/tt&gt; sur cette page en rempla&#231;ant &#171; raison invoqu&#233;e &#187; par vos arguments.

Vous pouvez aussi, si vous disposez d&#8217;un compte utilisateur et avez fourni dans vos pr&#233;f&#233;rences une adresse de courriel authentifi&#233;e, envoyer un message &#224; l&#8217;administrateur vous ayant bloqu&#233;, ou &#224; n&#8217;importe quel administrateur de [[Wikip&#233;dia:Liste des administrateurs|cette liste]]. Merci d&#8217;inclure votre nom d&#8217;utilisateur ou votre adresse IP dans votre courriel.

''Si vous recevez ce message sans raison apparente et que vous n&#8217;&#234;tes visiblement pas bloqu&#233;, merci de l'ignorer. Il signifie simplement que vous avez dor&#233;navant l'[[adresse IP|adresse Internet]] de quelqu'un qui a abus&#233; gravement des possibilit&#233;s de modification sur Wikip&#233;dia.''
|}[[Discussion Utilisateur:Chaoborus|&#8226; Chaoborus]] 5 juin 2010 &#224; 01:30 (C,EST)
:Heu, c'est pas mon premier blocage, si c'est ce que tu sous-entends. Bon, je remballe l'ouverture de la discussion sur la citation, de toutes fa&#231;ons, je n'avais pas grand chose &#224; dire vu que {{u|JPS68}} n'explique pas pourquoi il tient si ardemment &#224; me r&#233;verter. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 5 juin 2010 &#224; 01:38 (CEST)
: Ah, et au passage, ton blocage me semble assez abusif, &#233;tant donn&#233; que je n'ai pas enfreint la R3R et que les propos de Lgd semblent toujours en vigueur (&#171; le bandeau ne concerne que le conflit d'&#233;dition &#224; propos du choix orthographique (ante post 1990), et ne s'applique &#233;videmment pas aux modifications portant sur tout autre aspect du contenu de l'article &#187;). [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 5 juin 2010 &#224; 01:48 (CEST)

:: [[Wikip&#233;dia:Administrateur/Probl&#232;me]]. Cordialement [[Discussion Utilisateur:Chaoborus|&#8226; Chaoborus]] 5 juin 2010 &#224; 18:16 (CEST)
::: Les appeaux &#224; trolls, tr&#232;s peu pour moi. Si j'estimais qu'il y avait un r&#233;el probl&#232;me, je saurais o&#249; aller lancer la discussion. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 6 juin 2010 &#224; 16:27 (CEST)
::J'aurais proc&#233;d&#233; &#233;galement au blocage (plus exactement, en nettement plus lourd &#233;tant donn&#233; votre passif de reverts sur cet article). --[[Utilisateur:Lgd|Lgd]] ([[Discussion utilisateur:Lgd|d]]) 5 juin 2010 &#224; 19:09 (CEST)
::: Quel passif de reverts exactement ? Et pourquoi dire que le bandeau R3R ne concerne que l'orthographe de 1990, si tu penses le contraire ? [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 6 juin 2010 &#224; 16:27 (CEST)

== R&#233;sum&#233; et pr&#233;visualisation ==

Tu as raison, j'avais boss&#233; un long moment sur un autre article en travaux et du coup j'ai pris de mauvaises habitudes :))... Bonne soir&#233;e.--[[Utilisateur:Monsieur Fou|Monsieur Fou]] ([[Discussion utilisateur:Monsieur Fou|d]]) 7 juin 2010 &#224; 18:15 (CEST)

== [http://fr.wikipedia.org/w/index.php?title=29_f%C3%A9vrier_dans_les_chemins_de_fer&amp;curid=3180722&amp;diff=54489229&amp;oldid=54485010 ]==

Si tu continue &#224; enlever les mod&#232;les "annexe de" pourrait tu au moins ne pas enlever les mod&#232;les navbox. Et s'il te plait, ne va pas plus loin que l'heure de la cr&#233;ation de la P&#224;S (comme &#231;a car avant il n'est certainement pas question de provoque) {{utilisateur:Ju gatsu mikka/signature{{#switch: {{{1}}} | jgy = 2 | #default = 1 }} }} 20 juin 2010 &#224; 23:43 (CEST)

==Vote sur la PDD du CAr==
Pour information tes votes &#224; la question 5 ne pourrons pas &#234;tre pris en compte, seul serons pris en compte les votes Pour ou Contre &#224; l'ensemble de la question et non &#224; une partie seulement de cette question. Tu peux changer ton vote jusqu'&#224; la cl&#244;ture de celui-ci. Cordialement   --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226;  21 juin 2010 &#224; 15:10 (CEST)

==Crit&#232;res d'admissibilit&#233; des clubs de football==
{{d&#233;but cadre|vert|fond=white}}
[[Fichier:Soccer.png|80px|right]]
*Bonjour. Comme tu as particip&#233; &#224; l'&#233;laboration des crit&#232;res sur les footballeurs, je te propose de venir d&#233;battre sur les crit&#232;res d'admissibilit&#233; des clubs de football. Cela se passe sur cette page : [[Projet:Football/Groupe de travail/Crit&#232;res/Clubs]] 
[[Utilisateur:Axou|Axou]] ([[Discussion utilisateur:Axou|d]]) 24 juin 2010 &#224; 11:23 (CEST)
{{fin cadre}}

== Soyez respectueux du travail des autres ==

'''Assez de vandalisme''', s'il te plait, notament sur l'article des "bo&#238;tes de conserves"--[[Sp&#233;cial:Contributions/78.250.33.6|78.250.33.6]] ([[Discussion utilisateur:78.250.33.6|d]]) 7 ao&#251;t 2010 &#224; 12:34 (CEST)
:L'usage sur Wikip&#233;dia est que chacun est le ma&#238;tre de sa page de discussion et a le droit de blanchir les messages qu'il juge sans utilit&#233;, comme {{u|R}} l'a fait de fa&#231;on tout &#224; fait normale. Tout ce que vous pouvez faire est de rendre la politesse et de supprimer &#224; votre tour ses messages sur votre page de discussion... dans la mesure o&#249; vous en avez une. [[Utilisateur:Gustave Graetzlin|Gustave G.]] ([[Discussion utilisateur:Gustave Graetzlin|d]]) 7 ao&#251;t 2010 &#224; 20:55 (CEST)
:: Je m'incruste dans cette discution sans y avoir d'int&#233;r&#234;t: R semble &#234;tre un utilisateur cat&#233;goris&#233; "utilisateur bloqu&#233;" car vue sa page de discution et les protestations des contributeurs contre lui, il est devenu semble-t-il un fl&#233;au... Me trompe-je ?--[[Sp&#233;cial:Contributions/78.250.114.6|78.250.114.6]] ([[Discussion utilisateur:78.250.114.6|d]]) 7 ao&#251;t 2010 &#224; 21:30 (CEST)
::: Sans avoir de griefs particuliers contre R, je constate qu'il s'est fait de nombreux ennemis parmi les wikip&#233;diens. Habiter Bristol n'autorise pas &#224; blanchir des pages , modifier des articles, sans un minimum de discussion? La lecture de sa page de discussion est &#233;difiante; De plus les administrateurs l'ont bloqu&#233; &#224; plusieurs reprises. Non vraiment R ne semble pas &#234;tre un gentleman, pourrions-nous le bloquer pour 9 mois ? --[[Sp&#233;cial:Contributions/78.250.114.6|78.250.114.6]] ([[Discussion utilisateur:78.250.114.6|d]]) 7 ao&#251;t 2010 &#224; 21:43 (CEST)
::::Je n'ai pas &#224; me m&#234;ler de ce qu'a fait ou n'a pas fait R ; je me contente de rappeler un usage qui semble admis par tous les wikip&#233;diens : chacun est ma&#238;tre de sa Page de Discussion. Pour ma part je n'&#233;cris jamais sur celle de mes contradicteurs car je sais d'avance qu'ils blanchiront mon message, &#233;tant incapables d'y r&#233;pondre ; je me contente donc d'&#233;crire sur la PdD de l'article litigieux. [[Utilisateur:Gustave Graetzlin|Gustave G.]] ([[Discussion utilisateur:Gustave Graetzlin|d]]) 7 ao&#251;t 2010 &#224; 21:51 (CEST)
:::::R est contributeur de WP depuis 2003, et a, en 7 ans et ~18 000 contributions, subi '''un''' blocage. Encore &#233;tait-ce un blocage de principe de 2 heures. 
:::::Par comparaison, notre ami ''78.250.114.6'' est contributeur depuis...aujourd'hui.  [[Utilisateur:Asavaa|Asavaa]] ([[Discussion utilisateur:Asavaa|d]]) 7 ao&#251;t 2010 &#224; 22:05 (CEST)
:Pour info, cette intervention incongrue est tr&#232;s probablement en rapport avec [[Paul Bourget]]. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 8 ao&#251;t 2010 &#224; 00:45 (CEST)
:: Moi, je trouve que R m&#234;me s'il a &#224; son actif de nombreuses interventions sur votre logiciel (18000) est assez agressif. De la &#224; le bloquer 9 mois, non c'est excessif. Qu'en pensez-vous ? --[[Sp&#233;cial:Contributions/78.250.106.40|78.250.106.40]] ([[Discussion utilisateur:78.250.106.40|d]]) 8 ao&#251;t 2010 &#224; 08:19 (CEST)
:::Qu'essayer de faire masse en recourant &#224; plusieurs IP successives pour vous en prendre sans raison valable &#224; un contributeur est non seulement pu&#233;ril mais tr&#232;s mal vu ici. --[[Utilisateur:Lgd|Lgd]] ([[Discussion utilisateur:Lgd|d]]) 8 ao&#251;t 2010 &#224; 08:52 (CEST)
::::Euh&#8230; Je n'ai rien &#224; voir avec cette discussion, je ne passe ici que par hasard, mais la remarque de Lgd ci-dessus me semble infond&#233;e&#8230; Si 78.250.106.40 recourt &#224; plusieurs adresses IP, c'est peut-&#234;tre tout simplement parce qu'il est en IP dynamique&#8230; Si c'est le cas, il n'y est pour rien&#8230; En tous cas, &#224; moi, &#231;a m'arrive souvent&#8230; Voil&#224; pour ce point. Pour le reste de la discussion, je n'ai pas lu, je vous laisse entre vous :-) --[[Sp&#233;cial:Contributions/89.156.61.177|89.156.61.177]] ([[Discussion utilisateur:89.156.61.177|d]]) 17 ao&#251;t 2010 &#224; 15:56 (CEST)
:::::Je me suis permis de r&#233;voquer le dernier troll sous IP et de d&#233;poser [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:V%C3%A9rificateur_d%27adresses_IP/Requ%C3%AAtes/ao%C3%BBt_2010#Demande_concernant_:_78.250.33.6.2C_78.250.106.40.2C_78.250.117.215_-_8_ao.C3.BBt cette demande]. Cordialement, --[[Utilisateur:Lgd|Lgd]] ([[Discussion utilisateur:Lgd|d]]) 8 ao&#251;t 2010 &#224; 12:04 (CEST)


== Annuls sans justification ==

Bonjour R,&lt;br /&gt;
J'ai un probl&#232;me avec un wikip&#233;dien qui r&#233;alise chaque jour de nombreuses annulations, certaines justifi&#233;es, certaines on se le demande&#8230; Le probl&#232;me est qu'il ne remplit jamais le champ R&#233;sum&#233; de ses annuls&#8230; Donc, difficile de savoir pourquoi il effectue ces annuls. On est oblig&#233; de regarder au cas par cas. Parfois, on comprend la raison de l'annul. Parfois non. Parfois on se demande s'il ne se sent pas un peu propri&#233;taire de certains articles, lui seul ayant le droit de les modifier.&lt;br /&gt;
Bref, je lui ai &#233;crit qu'il faisait du tr&#232;s bon boulot sur Wikip&#233;dia, mais qu'il fallait imp&#233;rativement r&#233;sumer ses modifs, et encore plus les annuls. J'ai essay&#233; d'&#234;tre aussi diplomatique que possible, mais je ne dois pas &#234;tre dou&#233; :-) car il s'est vex&#233; et m'a envoy&#233; balader :-), en m'expliquant, pour r&#233;sumer, que je pouvais aller voir ailleurs, et qu'il n'avait pas l'intention de changer sa mani&#232;re de faire.&lt;br /&gt;
Question : qu'est-ce qu'on peut faire ?&lt;br /&gt;
Merci de votre r&#233;ponse, je repasserai :-) --[[Sp&#233;cial:Contributions/89.156.61.177|89.156.61.177]] ([[Discussion utilisateur:89.156.61.177|d]]) 17 ao&#251;t 2010 &#224; 16:13 (CEST)
:Bon, apparemment, &#231;a ne vous int&#233;resse pas sp&#233;cialement :-) C'est dommage, parce que j'aurais bien aim&#233; avoir votre avis. Et puis je savais que vous aviez particip&#233; &#224; l'&#233;criture des recommandations sur le sujet. J'aimerais bien avoir l'avis de quelqu'un d'exp&#233;riment&#233; et de diplomate. Popo le Chien ? Darkoneko ? Bonne continuation --[[Sp&#233;cial:Contributions/89.156.61.177|89.156.61.177]] ([[Discussion utilisateur:89.156.61.177|d]]) 20 ao&#251;t 2010 &#224; 23:11 (CEST)

== Respect des interlocuteurs ==

Je te remercierais d'&#233;viter d'alt&#233;rer les interventions auxquelles tu r&#233;ponds, particuli&#232;rement dans une page de vote, cf. [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Prise_de_d%C3%A9cision/%C3%89tats-unien&amp;diff=56306309&amp;oldid=56303770]. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 20 ao&#251;t 2010 &#224; 15:33 (CEST)
:Tu m'expliques ce qu'il y a d'irrespectueux de corriger le mod&#232;le ? Faut arr&#234;ter l&#224; ! &#8212; Cordialement, [[Utilisateur:Lppa|Lppa]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Lppa|Parlons-en!]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 20 ao&#251;t 2010 &#224; 21:37 (CEST)

== [[Discussion:Match Isner - Mahut lors du tournoi de Wimbledon 2010/Article de qualit&#233;]] ==

Pour info, j'ai propos&#233; une nouvelle version pour &#233;viter d'&#234;tre dans le TI. Cordialement. --[[Utilisateur:TwoWings|Tw&#248;Wi&#241;g&#353;]] [[Discussion Utilisateur:TwoWings|&lt;sup&gt;Boit d'bout&lt;/sup&gt;]] 21 ao&#251;t 2010 &#224; 21:45 (CEST)

== [[Joseph Bologne de Saint-George ]] ==

Nous avons essay&#233; (p&#233;niblement, et moi en particulier) d'&#233;tablir un dialogue avec l'auteur principal de cet article, qui a fait un travail contestable sur certains points et formidable sur d'autres. Donc avant de d&#233;barquer avec des grands ciseaux, merci de participer un peu aux d&#233;bats sur la PDD pour montrer que vous avez suivi de quoi il s'agit. (Je suis d'accord sur la suppression de ces images, mais je suis aussi pour la discussion et la consid&#233;ration des autres contributeurs, car il n'y a aucune urgence). Merci. [[Utilisateur:Seudo|Seudo]] ([[Discussion utilisateur:Seudo|d]]) 23 septembre 2010 &#224; 15:32 (CEST)
:Ok, je n'insiste pas. Tu es de ceux qui passent le k&#228;rcher, pas de ceux qui [[Wikip&#233;dia:R&#232;gles de savoir-vivre|dialoguent]]... [[Utilisateur:Seudo|Seudo]] ([[Discussion utilisateur:Seudo|d]]) 23 septembre 2010 &#224; 16:15 (CEST)
::Oui, je suis de ceux qui agissent quand il est clair que tout le monde est d'accord, pas de ceux qui pr&#233;f&#232;rent se regarder le nombril. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 23 septembre 2010 &#224; 23:37 (CEST)

==Cat&#233;gorie:Redirection "En ..." est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Cat&#233;gorie:Redirection "En ..."|Cat&#233;gorie:Redirection "En ..."}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion cat&#233;gorie:Redirection "En ..."/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}
&lt;span style="white-space: nowrap;"&gt;&#8594; [[Utilisateur:Moipaulochon|Moipaulochon]] [[Discussion utilisateur:Moipaulochon|&#9742;]] &#8592;&lt;/span&gt; 23 septembre 2010 &#224; 19:38 (CEST)

== EDMOND BAUDRY ==

Bonjour.

Le 8 juillet 2008, vous avez ajout&#233; &#224; l'article Stanislas Baudry la phrase : "Edmond Baudry, fils de Stanislas, cr&#233;e deux compagnies similaires &#224; Bordeaux et Lyon". Est-ce que vous avez des justifications pour cette affirmation ? La cr&#233;ation des omnibus de Lyon et de Bordeaux est en effet plus tardive selon le site du Mus&#233;e des transports et d'autre part les renseignements sur Edmond Baudry sont pour ainsi dire inexistants...

Cordialement.

--[[Utilisateur:AUBRIANT|AUBRIANT]] ([[Discussion utilisateur:AUBRIANT|d]]) 5 janvier 2011 &#224; 07:00 (CET)
:Effectivement le passage rajout&#233; par R n'&#233;tait pas sourc&#233;. Un contributeur vient d'apporter les r&#233;f&#233;rences n&#233;cessaires le 5 janvier dernier. les voici [http://fr.wikipedia.org/w/index.php?title=Stanislas_Baudry&amp;diff=next&amp;oldid=60945851 ici]--[[Utilisateur:Surdox|Surdox]] ([[Discussion utilisateur:Surdox|d]]) 10 janvier 2011 &#224; 13:14 (CET)

== [[17 ao&#251;t]] ==

Bonjour, Pourquoi toutes ces suppressions sur cette page ? Un peu de m&#233;nage n'aurait pas fait de mal certes, mais l&#224;, j'ai d&#251; tout reverter. --[[Utilisateur:Ordifana75|Ordifana75]] ([[Discussion utilisateur:Ordifana75|d]]) 20 janvier 2011 &#224; 08:38 (CET)
:La seule information que j'ai retir&#233;e est celle non-sourc&#233;e concernant le saint breton. Pourrais-tu expliquer ce qui te poses probl&#232;me sans recourir &#224; l'insulte (&#171; Vandalisme &#187;) cette fois-ci ? [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 20 janvier 2011 &#224; 18:55 (CET)
::Bonjour R, Je ne comprends absolument pas tes suppressions sur la page du [[17 ao&#251;t]], et notamment tout ce qui est de la structure de la page qui est celle de tous les jours de l'ann&#233;e. Car tu as supprim&#233; beaucoup plus que le pauvre saint breton ! Ceci est donc bien du '''vandalisme''', sans insulte mais en simple constat, &#224; partir du moment o&#249; tu ne viens pas en discuter dans le [[Projet:&#233;ph&#233;m&#233;ride]] ou sur la page de discussion du jour. Pour ce qui est des pr&#233;noms f&#234;t&#233;s ce jour-l&#224;, si tu souhaites des sources, tu peux mettre la demande &lt;nowiki&gt;{{r&#233;f&#233;rence n&#233;cessaire}}&lt;/nowiki&gt;, ou poser les questions correspondantes en page de discussion du jour : &#224; d&#233;faut, c'est du vandalisme, je maintiens. Donc : je r&#233;tablis la structure de la page, je r&#233;tablis les saints sourc&#233;s, et si tu n'es pas d'accord, tu en discutes sur la page de discussion du jour, de fa&#231;on que tous les int&#233;ress&#233;s puissent participer au d&#233;bat. J'esp&#232;re que tu accepteras sans difficult&#233; cette application des r&#232;gles de recherche de consensus de Wikip&#233;dia, et que cela s'arr&#234;tera l&#224;. --[[Utilisateur:Ordifana75|Ordifana75]] ([[Discussion utilisateur:Ordifana75|d]]) 20 janvier 2011 &#224; 22:40 (CET)
:::Merci de relire la d&#233;finition du [[WP:vandalisme|vandalisme]]. Pour les pr&#233;noms, tu sembles consid&#233;rer qu'il existe une notion de [[pr&#233;nom du jour]] distincte de celle de [[saint du jour]]. Il me semblait &#233;vident que c'est le contraire et que la section sur les pr&#233;noms doublonne celle sur les saints. Manifestement, ce n'est pas &#233;vident pour tout le monde, donc je l&#226;che l'affaire. Je n'argumenterai pas non plus pour la &#233;ni&#232;me fois sur l'inutilit&#233; des sections vides et l'absurdit&#233; du mod&#232;le {{m|...}}. D&#233;sol&#233; d'avoir voulu am&#233;liorer un article de ton pr&#233; carr&#233;, cela s'arr&#234;tera l&#224;, j'esp&#232;re. [[Utilisateur:R|R]] ([[Discussion utilisateur:R|d]]) 21 janvier 2011 &#224; 00:59 (CET)

== Salut ==

Salut, en 2005, tu avais propos&#233; la suppression d'une revue philosophique.  L'article avait &#233;t&#233; conserv&#233;.  Aujourd'hui, je repropose la suppression.  Si tu veux t'exprimer, clique [http://fr.wikipedia.org/wiki/Discussion:Des_Lois_et_des_Hommes/Suppression ici].  --[[Utilisateur:Azurbleu|Azurbleu]] ([[Discussion utilisateur:Azurbleu|d]]) 27 f&#233;vrier 2011 &#224; 11:52 (CET)

==[[Gerry Morel]]==
Salut, j'ai revert&#233; ta derni&#232;re modif sur Gerry Morel le 26/2/11, car il y a des choses &#224; dire dans la section "monuments", cdlt, --[[Utilisateur:Charlylejardinier|charlylejardinier]] ([[Discussion utilisateur:Charlylejardinier|d]]) 2 mars 2011 &#224; 06:09 (CET)

== [[Champagne Perrier-Jou&#235;t]] ==
Les [[Champagne Perrier-Jou&#235;t]] ont &#233;t&#233; [[Neutralisation|neutralis&#233;]]s [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 26 avril 2011 &#224; 12:54 (CEST)

== L'article So ? est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|So ?}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:So ?/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}
[[Utilisateur:Hatonjan|Hatonjan]] ([[Discussion utilisateur:Hatonjan|d]]) 24 juillet 2011 &#224; 20:19 (CEST)

== Feux maritime ou feu directionnel ==

Cher R&#233;r&#233;

2 articles me paraissent traiter le m&#234;me sujet
je suis ignorant dans ce domaine ce sont:
[[Feu maritime]] et [[Feu directionnel]] ou ligne de lumi&#232;re
lequel correspond &#224; Leading lights en anglais

--[[Utilisateur:Laurentleap|Laurentleap]] ([[Discussion utilisateur:Laurentleap|d]]) 7 avril 2012 &#224; 14:53 (CEST)


== [[Occupation des &#238;les Anglo-Normandes]] ==

Bonjour, 
Si j'ai bien fait les choses, la proc&#233;dure de vote pour l'obtention du label ''Article de Qualit&#233;'' est ouverte pour [[Occupation des &#238;les Anglo-Normandes]]. Vous avez particip&#233; &#224; un moment ou un autre &#224; l'&#233;criture de cet article, peut-&#234;tre seriez-vous int&#233;ress&#233; par ce vote.

Voir ce lien  : [[Discussion:Occupation des &#238;les Anglo-Normandes/Article de qualit&#233;]]

Cordialement,
[[Utilisateur:Vinckie|Vinckie]].

== L'article Calcul de l'effet Sagnac en relativit&#233; restreinte est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Calcul de l'effet Sagnac en relativit&#233; restreinte}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Calcul de l'effet Sagnac en relativit&#233; restreinte}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[Utilisateur:Claudeh5|Cordialement. Claudeh5]] ([[Discussion utilisateur:Claudeh5|d]]) 1 mars 2013 &#224; 19:15 (CET)

== L'article Wikip&#233;dia en mirandais est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Wikip&#233;dia en mirandais}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Wikip&#233;dia en mirandais}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Neiluj10|Neiluj10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Stagiaire chez Aubline SC''''']]&amp;#93;&lt;/sup&gt;, le 1 septembre 2013 &#224; 11:55 (CEST)</text>
      <sha1>jk4djh3ycakc7durac22smtp6c0a51q</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
