<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Popolon</title>
    <ns>3</ns>
    <id>18037</id>
    <revision>
      <id>100741906</id>
      <parentid>100007467</parentid>
      <timestamp>2014-01-30T13:46:14Z</timestamp>
      <contributor>
        <username>Wikijash</username>
        <id>1751193</id>
      </contributor>
      <text xml:space="preserve">Bienvenue sur Wikip&#233;dia, Popolon.

Si tu as besoin d'aide, n'h&#233;site pas &#224; consulter [[Wikip&#233;dia:FAQ]]. Tu peux aussi laisser tes questions au [[Wikip&#233;dia:Le Bistro|bistro local]].&lt;br /&gt;

Pour signer tes contributions, tu peux taper 3 fois le caract&#232;re ~. Avec 4 tildes, en plus de ta "signature", seront affich&#233;es la date et l'heure.

Si tu viens d'une autre [[Wikip&#233;dia]], n'oublie pas de mettre les liens vers tes autres pages perso.

[[Utilisateur:Alvaro|Alvaro]] 31 mai 2003 &#12539;18:58 (CEST)
----
Salut, 62.212.110.113. Tu fais un super boulot sur la musique. Peut-&#234;tre que c'est un peu dommage que tu ne sois pas enregistr&#233;, &#231;a t'aurait permis d'avoir tous ces articles que tu viens de cr&#233;er dans ta "liste de suivi". [[Utilisateur:Alvaro|Alvaro]] 31 mai 2003 &#12539;17:47 (CEST)

Voila, c'est fait, merci pour le 'super boulot' :) j'apprend beaucoup.

Au passage pour faire les liens vers les equivalences &#233;trangeres (j'essaie de les faire aussi dans leurs pages, il est bon, de chercher dans les mots s'approchant. comme musique par exemple qui ne varie pas beaucoup dans les langues europeennes, idem instrument. et cordophone/aerophone...origine grecque (ca n'est pas la cas pour vent (d'instrument a vent)..., qui peut &#234;tre proche de blast, blow dans les langues germaniques).

Pour les japonais/chinois essayer de mettre ja &#224; la place de zh et reciproquement sur le nom de seveur, si les japonais ont utilis&#233; les kanjis, ca colle normalement.

Sinon, ya beaucoup de boulot dans peinture, j'ai essayer d'avancer un peu, mais personne d'autre ne participe, donc, je laisse de cot&#233; momentan&#233;ment.
----
Bon, j'ai recopi&#233; la discussion de ton IP, t'en fais ce que tu veux. [[Utilisateur:Alvaro|Alvaro]] 31 mai 2003 &#12539;18:58 (CEST)

Et j'ai recopi&#233; tes contribs sous IP sur ta page utilisateur: [[Utilisateur:Popolon]]. A plus [[Utilisateur:Alvaro|Alvaro]] 31 mai 2003 &#12539;19:39 (CEST)
----

tr&#232;s sympa les provinces de chine, continue comme ca ... [[Utilisateur:Koxinga|Koxinga]]

----
Je suis bien d'accord, une encyclo moderne DOIT &#234;tre illustr&#233;e. J'essaie de m'y appliquer : [[Langues de l'Inde]], l'emplacement des divers &#233;tats de l'Inde dans le pays (exemple [[Uttar Pradesh]]), [[Sarasvati]], [[Shiva]], [[C&#244;te de Coromandel]]...
En tout merci pour l'aquarelle, perso bien s&#251;r.

[[Utilisateur:nataraja|Nataraja]]
----
Sur la page [[Taiji_quan]], tu as fait une modification du 1 jun 2003 et tu as laiss&#233; cette phrase : On appelle cela . J'ai essay&#233; de compl&#233;ter, mais le mieux serait que tu vois &#231;a par toi-m&#234;me. [[Utilisateur:Rege|Rege]] 13 f&#233;v 2004 &#224; 13:46 (CET)
----
Bonjour,

Merci pour avoir upload&#233; des [[Wikip&#233;dia:image]]s, qui ne peuvent qu'enrichir notre encyclop&#233;die. N&#233;anmoins, il est n&#233;cessaire que tous, nous respections certaines [[Wikip&#233;dia:R&#232;gles d'utilisation des images|r&#232;gles d'utilisation des images]].
* Remplir la [[Wikip&#233;dia:page de description d'une image|page de description de l&#146;image]], notamment pour y inscrire le statut du copyright et la source de l'image ;

:- [[Utilisateur:Looxix|Looxix]] 14 mar 2004 &#224; 15:46 (CET)

==Licence Image encore==
Bonjour,
pourrais-tu indiquer la licence exacte des images :
* [[:Image:Jilin highlight.png]]
* [[:Image:Liaoning highlight.png]] ?
Mes comp&#233;tences concernant la navigation sur zh ne me permettent pas de les retrouver par moi m&#234;me. Sans quoi, elles risquent d'&#234;tre supprim&#233;es. Merci [[Utilisateur:Tipiac|Tipiac]] 25 jun 2004 &#224; 14:05 (CEST)

:on zh.wiki new image (e.g. [[:zh:Image:Jilin-map1.gif]]....) my works, under the terms of the GNUFDL.--[[:zh:user:shizhao]]

:Yes, and the old images "XXXXX highligh.png" are created by me. I have not added a declaration but they are all released to the public domain. Feel free to use them for whatever purpose but I would suggest using the new images by Shizhao as they are more accurate. --[[:zh:user:Lorenzarius]]

== Licence toujours ;)==
Peux-tu donner la licence de [[:Image:Rhopalocere.jpg]] ? merci [[Utilisateur:Tipiac|Tipiac]] 12 ao&#251; 2004 &#224; 18:39 (CEST)

: J'ai ajout&#233; GFDL sur [[:Image:Mouche.jpg]]. Si je me suis fourvoy&#233;, merci de modifier. [[Utilisateur:Tipiac|Tipiac]] 20 ao&#251; 2004 &#224; 23:54 (CEST)

== Bar-sur-Aube ==

Je viens de voir ton p'tit ajout sur la chanvri&#232;re. Tr&#232;s bonne id&#233;e, bravo. [[Utilisateur:NicoRay|NicoRay]] 3 sep 2004 &#224; 18:16 (CEST)


== Quelques r&#233;flexions ==

Bien d'accord sur l'ortaugraffe. Mais &#224; quoi sert-elle ? (c'est un ancien prof de fran&#231;ais qui parle). Il fodr&#232; &#233;krire &#227; kelke choze ki res&#227;nbler&#232;(t) a la fon&#233;tike: pas de fote &#233; oen minimom d'&#233;for.

Par contre, je ne suis pas tout &#224; fait d'accord avec l'ajout  inconsid&#233;r&#233; me semble-t-il, de jazzmen "importants" (Portal, Texier, musiciens estimables mais qui, me semble-t-il, n'ont pas fait ce qu'on peut appeler une oeuvre (trop dispers&#233;s, et quelques disques d&#233;j&#224; oubli&#233;s)
Il me semble que tu as un peu une optique franco-fran&#231;aise, et un peu dat&#233;e ann&#233;e 70 .......... .
Ajouter d'autres noms &#224; la liste des "importants" gonflerait la rubrique jusqu'&#224; la rendre, au sens plein, insignifiante (s'ils sont importants, 10000 musiciens de jazz dans le monde sont importants...).
Il faudrait se mettre d'accord sur une d&#233;finition d'important: cr&#233;ant &#233;cole mondiale, et l&#224;, je cherche ........., et je ne trouve en France que Django (qui est Belge). Faudrait voir.

[[Utilisateur:Celtibere|Celtibere]] 16 sep 2004 &#224; 17:33 (CEST)

Notes: 
1) D'accord sur tes aversions, malgr&#233; de nombreux oublis de ta part (oserais-je dire que tu atteins l&#224; le sublime dans l'objectivit&#233; ?)
2) Je suis le z&#232;bre qui ajoute des bios aux entr&#233;es jazz (sans pr&#233;tendre qu'ils sont importants - j'ai m&#234;me sugg&#233;r&#233; que certains auraient m&#233;rit&#233; de rester dans l'obscurit&#233;)
3) Je suis pour l'instant dans Wiki comme une poule qui aurait trouv&#233; un couteau (et qui l'admirerait). Ainsi, je ne parviens pas &#224; trouver quelques dingues qui pourraient me r&#233;diger quelques bios (je pourrais leur fournir mati&#232;re premi&#232;re &#224; "d&#233;coperightiser").

4) Il faut que je termine: donc par un salut gascon &#224; un cosin basque/

Quelques desolations donc, au passage :
* D&#233;sol&#233; pour les f&#244;tes, je fais pourtant des efforts et pense progresser.
* D&#233;sol&#233; d'avoir mis le mot 'important' si je l'ai mis pour ces musiciens, c'est sans doute parce que je les appr&#233;cie, et ai tendence &#224; les voir souvent dans des festivals de jazz sponsoris&#233;s par les imp&#244;ts nationaux, ou la ville de Paris (parc floral, La villette, etc...). C'est la preuve qu'ils ne sont pas totalement oubli&#233;s, peut etre pas pour de bonnes raisons??? Toujours est-il qu'avec le peu de connaissance que j'ai en Jazz, je pense que le travail de Portal ou de Galliano ont apport&#233; des nouveaux aspects au jazz (au moins fran&#231;ais). Je n'ai eu que tres peu d'occasion d'&#233;couter du jazz international, sinon, par la radio, t&#233;l&#233;, des CD, ou encore quelques rares festivals (comme le Vienna Art Orchestra &#224; la Villette).
* Encore d&#233;sol&#233;, je ne suis pas basque, (enfin, je ne pense pas mais sait on jamais?) si c'est ce que tu veux dire? Meme si je les appr&#233;cie et tente de les defendre de tous mon coeur, comme toutes les 'minorit&#233;s', qui ont malheureusement du mal a subsister dans &#224; peu pres tous les pays du monde. A ma connaissance seule la Chine fait des efforts dans le sens des minorit&#233;s -&gt;aujourd'hui&lt;-, et font part de leurs culture dans le monde, mais peut etre plut&#244;t pour utiliser leurs atraits touristiques???[[Utilisateur:Popolon|Popolon]] 22 sep 2004 &#224; 01:44 (CEST)

== Cin&#233;ma d'animation/film d'animation ==
{{DuBistro}}

Actuellement il y a un renvoie [[Cin&#233;ma d'animation]] vers l'article [[Film d'animation]], je crois que j'avais fait cette erreur au depart, mais je pense qu'il serait bon d'inverser les choses, le cin&#233;ma d'animation me parraissant quelque chose de plus g&#233;n&#233;ral. De la m&#234;me facon, la rubrique Cin&#233;ma contient des films, pas le contraire.

Qu'en penssez vous [[Utilisateur:Popolon|Popolon]] 15 d&#233;c 2004 &#224; 23:49 (CET)

:Tr&#232;s bonne id&#233;e, c'est fait. [[Utilisateur:Notafish|notafish]] [[Discussion Utilisateur:Notafish| }&lt;';&gt;]] 16 d&#233;c 2004 &#224; 10:51 (CET)



== Art martial chinois ==

J'ai v&#233;rifi&#233; la liste deux fois pour voir s'il y &#233;tait - il en est absent : le '''shou bo''', un art martial chinois externe. Par contre, il me manque les tons, et je ne sais pas l'&#233;crire en cantonnais. Je voulais donc savoir s'il te serait possible de retrouver la bonne &#233;criture et de l'ajouter.

Merci d'avance, [[Utilisateur:Vlad2i|Vlad2i]] 11 mai 2005 &#224; 01:57 (CEST)

:Je sais que le shou bo &#233;tait pratiqu&#233; par les moines, et que c'est un art martial qui se veut "sans violence". Il n'y a pas de techniques de pied, seulement des projections, des fauchages des coups de poings et de paume et des exercices de concentration. La "main", possible... mais pas de rapport avec le karate-do :). Je crois qu'en cor&#233;e un art martial similaire existe, le son moo do, mais qui ajoute des techniques de saut et de casse... [[Utilisateur:Vlad2i|Vlad2i]] 11 mai 2005 &#224; 02:14 (CEST)

:J'ai recherch&#233; un peu et j'ai trouv&#233; quelques liens :
*[http://mjcvieuxport.free.fr/activite13.htm Un site de club sur le sujet]
*[http://shuai.jiao.online.fr/ Idem]
* Une description des plus sommaires : "Art des saisies et des projections apparu en Chine 3000 avant notre &#232;re. C'est l'anc&#234;tre des arts martiaux chinois. Sa philosophie est bas&#233; sur la fluidit&#233; des mouvements, les esquives et l'utilisation de la force de l'adversaire."
*[http://www.asj13.asso.fr/pages/shou-bo.php Un site consacr&#233; au Shou bo] avec en prime l'&#233;criture chinoise (que je ne saurais recopier) et une histoire de cet art.

:Voil&#224; :) [[Utilisateur:Vlad2i|Vlad2i]] 11 mai 2005 &#224; 02:50 (CEST)

Ah, ben c'est bien la main shou(&#25163;) et bo (&#25615;) c'est le combat, donc ca veut dire combat de main :/. Je ne connaissait pas, cet art, ca m'a tout de suite fait penser au [[shuai jiao]] qu'un ami pratique, d'ailleurs, c'est un association de shui jiao qui &#224; pondu l'article. Mais apr&#232;s tout, on retrouve toutes ces techniques dans tous les arts martiaux, meme si certains se limitent principalement pour des raisons de comp&#233;tition sportive.
Je vais de suite g&#233;n&#233;rer un article pour que ca ne s'oublie pas. Mervi [[Utilisateur:Popolon|Popolon]] 12 mai 2005 &#224; 13:27 (CEST)

==un p'tit bonjour==
*comme &#231;a, en passant ;D ta page de discussion m'a rappel&#233; quelques souvenirs. a+ [[Utilisateur:Alvaro|Al&amp;nbsp;&#9774;]] 12 mai 2005 &#224; 02:50 (CEST)
*je viens de retouver une vieillerie que je t'ai d&#233;pos&#233; sur [[Utilisateur:Popolon/Discussion Utilisateur:62.212.110.113]] ;D [[Utilisateur:Alvaro|Al&amp;nbsp;&#9774;]] 12 mai 2005 &#224; 03:38 (CEST)

== [[Qi Gong]] ==

Bonjour,

J'ai remarqu&#233; que tu avais cat&#233;goris&#233; l'article [[Qi Gong]] (d&#233;j&#224; &#224; tort bandel&#233; "m&#233;decine") sous "gymnastique". Plutot que de corriger l'erreur, je m'explique &#224;fin de ne pas &#234;tre pris pour un vandale (tu comprendrais ma d&#233;marche si tu lisais le Bistro de la veille...). Donc : le Qi Gong est un [[Art martial]] chinois interne, pas une gymnastique rythmique m&#233;dicale :). Merci d'avance -- 7 jun 2005 &#224; 01:14 (CEST) [[Utilisateur:Vlad2i|Vlad2i]] [[Discussion Utilisateur:Vlad2i|&lt;small&gt;&#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; / &#1571;&#1606; &#1610;&#1578;&#1581;&#1583;&#1617;&#1579; &lt;/small&gt;]]
::Bon, ben il faudrait que tu te renseigne un peu plus, tu dois confond avec le [[taiji quan]], beaucoup de gens pense que celui ci est un exercice de sant&#233; alors que c'est un art martial, quasiment tous les pratiquants d'arts martiaux chinois font du qi gong, mais ca n'est pas r&#233;ciproque, si tu avais au moins lu l'article ca t'aurais &#233;vit&#233; de sortir une b&#234;tise pareille :/ [[Utilisateur:Popolon|Popolon]] 7 jun 2005 &#224; 01:27 (CEST)
:::Hey ! Excuses moi, j'&#233;tais un peu fatigu&#233; et j'ai r&#233;agi un peu vite - ce n'est pas une raison... Mais il me semble que le Qi Gong est pratiqu&#233; comme exercice &#224; part enti&#232;re du Shaolin Wushu Gong fu. De plus, c'est une discipline qui d&#233;rive du kalaripayat, lequel est un art martial. Je crois que tu peux comprendre ma r&#233;action. Mais effectivement, ce n'est pas un art martial, sur ce point je me suis emport&#233;. M&lt;small&gt;EA&lt;/small&gt; C&lt;small&gt;VLPA&lt;/small&gt;. 7 jun 2005 &#224; 22:47 (CEST) [[Utilisateur:Vlad2i|Vlad2i]] [[Discussion Utilisateur:Vlad2i|&lt;small&gt;&#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; / &#1571;&#1606; &#1610;&#1578;&#1581;&#1583;&#1617;&#1579; &lt;/small&gt;]]
:::: Encore n'importe quoi: c'est pratiqu&#233; dans tous les arts martiaux comme la gymnastique su&#233;doise est pratiqu&#233; dans la majorit&#233; des sports en Europe, pour s'&#233;chauffer, pour renforcer son corps avant de pratiquer, on ne dit pas shaolin wushu gongfu, on peut dire a la rigueur &#171; shaolin gongfu wushu &#187; ou &#171; gongfu shaolin wushu &#187;. discipline d&#233;riv&#233; du kalaripayat: Le kalaripayat, est un art martial, comme dans tous les arts martiaux il inclus des exercices de sant&#233;, mais cela ne veut pas dire pour autant que tous les exercices de sant&#233; (meme martiaux) sont des arts martiaux. Le martial et la medecine sont traditionnellement li&#233; en Chine et en Inde, et Russie du moins, car les arts martiaux utilise des connaissances acquises en medecine (points vitaux, biom&#233;canique etc...) Ca a mis tout de meme en avant une erreur dans l'article [[Kalaripayat]], les vedas ne sont pas originaires d'Inde du sud, mais plutot l'Inde du Nord ouest et d'Iran. [[Utilisateur:Popolon|Popolon]] 9 jun 2005 &#224; 12:54 (CEST)
::: Donc je ne dis pas "n'importe quoi", la m&#233;decine et l'art sont li&#233;s. Et je maintiens que le Qi Gong est un exercice, pratiqu&#233; en tant que tel, (pas dans "tous les arts martiaux", n'exag&#233;rons rien) c'est &#224; dire sous ce nom, dans le monast&#232;re de Shaolin. Pour le reste, c'est &#224; dire l'histoire et la g&#233;ographie, je m'en remet &#224; tes connaissances. 9 jun 2005 &#224; 13:41 (CEST) [[Utilisateur:Vlad2i|Vlad2i]] [[Discussion Utilisateur:Vlad2i|&lt;small&gt;&#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; / &#1571;&#1606; &#1610;&#1578;&#1581;&#1583;&#1617;&#1579; &lt;/small&gt;]]
::::Si c'est n'importe quoi, ce n'est pas un art martial, l'art martial a besoin des connaissances m&#233;dicinales, le contraire est moins vrai, Je n'est que tres peu vu un medecin frapper de toutes ses forces un patient pour le guerrir. Il est aussi idiot de dire le Qi gong est un art martial, que de le dire du yoga ou du jogging (tous les boxeurs font du jogging pour travailler leur endurance non?). [[Utilisateur:Popolon|Popolon]] 9 jun 2005 &#224; 14:02 (CEST)
:::::T'es un peu ronchon aujourd'hui toi :) Lis plus haut :
:::::*Vlad (extrait) : "ce n'est pas un art martial"
:::::*Popolon (extrait) : "ce n'est pas un art martial"
:::::M&#234;me quand je dis que tu as raison tu m'eng... encore :) - A quoi ca sert de reconnaitre mon erreur (dans le premier message) si tu ne le lis m&#234;me pas :). Suite :
:::::*Popolon (extrait) : "c'est pratiqu&#233; dans tous les arts martiaux" (&#224; propos du Qi Gong)
:::::*Vlad (extrait) : "la m&#233;decine et l'art sont li&#233;s" (&#224; propos du Qi Gong)
:::::Pour terminer sur "Il est aussi idiot de dire le Qi gong est un art martial..." : j'aurais dit maladroit - j'ai fais une erreur (il suffit de lire ce que j'ai &#233;cris en tout premier)... 9 jun 2005 &#224; 14:09 (CEST) [[Utilisateur:Vlad2i|Vlad2i]] [[Discussion Utilisateur:Vlad2i|&lt;small&gt;&#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; / &#1571;&#1606; &#1610;&#1578;&#1581;&#1583;&#1617;&#1579; &lt;/small&gt;]]
::::::Oui, je suis de mauvaise humeur et alors ;). Bon, ca n'est pas pratiqu&#233; que dans les arts martiaux, et pire je connait une prof de taiji quan qui le fait sans qi gong (meme si ca pourrait paraitre relativement inconcevable, c'est possible et tout de m&#234;me tres interressant a lui seul). A l'inverse on va pas dire d'un pratiquant de yoga que c'est un pratiquant d'arts martiaux, ben c pareil pour le qi gong, yen a qui pratique un qi gong uniquement medicinal, qui n'a aucun lien direct avec les arts martiaux (massages, chant, et pleins d'autres trucs), meme si ca peut aider a comprendre des trucs dans les arts martiaux, la danse ou la natation.[[Utilisateur:Popolon|Popolon]] 9 jun 2005 &#224; 23:30 (CEST)
:::::::Il ne faut pas &#234;tre de mauvaise humeur :). J'admets ma confusion - moi qui ai pratiqu&#233; le yi quan - non ce n'est pas du yoga chinois - il me semble que les implications, au sein de l'art martial, sont essentielles. Alors ce n'est pas un art, comme la chimie n'en est pas un, mais c'est parfois bien pratique d'avoir de la peinture pour peindre. Na. 9 jun 2005 &#224; 23:53 (CEST) [[Utilisateur:Vlad2i|Vlad2i]] [[Discussion Utilisateur:Vlad2i|&lt;small&gt;&#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; / &#1571;&#1606; &#1610;&#1578;&#1581;&#1583;&#1617;&#1579; &lt;/small&gt;]]

==[[Kalaripayat]]==
#Tu as mis un d&#233;saccord de neutralit&#233; sur l'article sans fournir aucune explication &#224; cette apposition dans la page correspondante, ce qui n'est pas la bonne pratique puisque tu ne fournis aucune raison &#224; discussion et qui est donc improductif.
#Si en effet les Veda sont originaires du Nord de l'Inde, il est indiscutable qu'ils ne sont pas d'origine dravidienne, la m&#233;decine ayurvedique est, elle, surtout pratiqu&#233;e en Inde du Sud, en particulier au K&#233;rala et en liaison avec le Kalaripayat, c'&#233;tait le sens de la phrase, mal formul&#233;e probablement.
[[Utilisateur:Nataraja|Nataraja]] : [[Discussion Utilisateur:Nataraja|&#8594;]] 9 jun 2005 &#224; 13:47 (CEST)
: effectivement, je me suis contenter de mettre la raison dans le r&#233;sum&#233;, ce qui n'est peut etre pas suffisant. En tout cas il est clair qu'un terme sanskrit est utilis&#233; pour definir quelque chose qui serait originaire d'inde du sud, il y a incoherence, et cela me semblait &#234;tre un point de vue de partiquant de Klaripayat.
::Quel r&#233;sum&#233; ? o&#249; &#231;a ? [[Utilisateur:Nataraja|Nataraja]] : [[Discussion Utilisateur:Nataraja|&#8594;]] 9 jun 2005 &#224; 14:08 (CEST)
:::la case que l'on remplit lorsqu'on fait une modif et que l'on voit dans l'historique, j'y ai mis il me semble qu'il y avais incoh&#233;rence, a corriger...[[Utilisateur:Popolon|Popolon]] 9 jun 2005 &#224; 14:41 (CEST)
::::Ca ne suffit pas pour avoir une discussion (que nous avons ici en priv&#233; mais qui dans le cadre d'un d&#233;saccord de neutralit&#233; doit avoir lieu dans la page idoine pour qu'elle soit publique). D'ailleurs on n'est pas vraiment dans le cas d'un d&#233;saccord de neutralit&#233; o&#249; deux th&#232;ses s'affrontent, mais plut&#244;t dans un d&#233;saccord de pertinence, mais bon...

Pour ce qui est des origines des veda, il est vrai que l'article [[veda]] ne contient pas cette information, il faudrait donc, aussi revoir l'&#233;bauche [[V&#233;disme]] dans ce cas, qui m'a induit en erreur.

:J'ai reformul&#233;. En tout &#233;tat de cause la m&#233;decine ayurv&#233;dique, telle qu'on la pratique en Inde du Sud, ne peut &#234;tre qu'assez lointaine de son origine indo-europ&#233;enne, car les produits qu'elle utilise actuellement sont des productions de la v&#233;g&#233;tation tropicale que les indo-europ&#233;ens - &#224; l'origine des [[Veda]] - qui ont surgi en Inde vers 1500 av. J.-C. (si l'on en croit la [[th&#233;orie de l'invasion aryenne]], probablement juste) en transitant par l'Iran ne connaissaient certainement pas. Je crois qu'il faut dissocier le nom et la chose. Ces pratiques m&#233;dicales - j'entends celle du K&#233;rala, sont probablement tr&#232;s ancienne et on &#233;tait assimil&#233; dans la m&#233;decine ayurv&#233;dique, comme [[Shiva]] (inconnu des Veda), [[K&#226;l&#238;]] et [[Krishna]], que leur couleur signale probablement comme ayant une origine [[aborig&#232;nes de l'Inde|aborig&#232;ne]] ont &#233;t&#233; int&#233;gr&#233; dans le panth&#233;on hindouiste issu lui-m&#234;me des Veda.  
:: OK, je comprend un peu mieux le sujet comme ca, j'essairais d'approfondir un peu plus, merci. A ce propos, j'avais lu sur le blog d'un m&#233;decin, qu'il &#233;tait probable que l'[[acupuncture]] soit apparu du sri Lanka, si tu as des infos sur le sujet, je serait tres interress&#233;, car il est difficile de ne pas faire les paralleles entre la m&#233;decine chinoise et indienne.

:Alors comme &#231;a tu fais du Kalaripayat. T'es o&#249; ? [[Utilisateur:Nataraja|Nataraja]] : [[Discussion Utilisateur:Nataraja|&#8594;]] 9 jun 2005 &#224; 14:27 (CEST)
::A non, pas du tout, je voulais dire que cette erreur &#224; certainement &#233;t&#233; introduite par un point de vue de pratiquant (j'ai vu des erreurs assez grossiere chez des pratiquants de karate shotokan sur les origines des techniques, par ex, ne connaisant que leur propre histoire, depuis la cr&#233;ation de leur style). Bon plus globalement les arts martiaux donnent lieu a tout et n'importe quoi, surtout avec la profusion de films d&#233;biles sur le sujet :) J'ai corrig&#233; l'erreur de quelqu'un qui avait mis le [[jeet kune do]] (de [[Bruce Lee]]) dans les arts martiaux US???), mais je m'&#233;loigne du sujet :)). [[Utilisateur:Popolon|Popolon]] 9 jun 2005 &#224; 14:41 (CEST)
:::Tu veux conserver le bandeau encore ? [[Utilisateur:Nataraja|Nataraja]] : [[Discussion Utilisateur:Nataraja|&#8594;]] 9 jun 2005 &#224; 15:03 (CEST)
::::non, ok, bon je vire [[Utilisateur:Popolon|Popolon]] 9 jun 2005 &#224; 23:21 (CEST)

==[[Liste d'op&#233;rations de la CIA]]==
Bonjour Popolon,

Cr&#233;er un tel article est int&#233;ressant. Par contre, il faudrait &#233;liminer la liste en question de l'article [[Central Intelligence Agency]] et ajouter un wikilien dans les liens internes.

Par ailleurs, ajouter un renvoi vers [[Central Intelligence Agency]] dans [[Liste d'op&#233;rations de la CIA]] serait un plus, tout comme y ajouter une cat&#233;gorie.

--[[Discussion_Utilisateur:Sherbrooke|Sherbrooke]] 26 jun 2005 &#224; 17:41 (CEST)

: Je ne suis pas d'accord, il est toujours bon d'avoir une introduction succinte (ici les plus connus), et de se reporter &#224; l'article complet pour plus de detail, c'est ce qui fait par exemple dans les articles des pays, avec l'histoire des pays. Par contre tout &#224; fait d'accord pour ajouter un lien. [[Utilisateur:Popolon|Popolon]] 26 jun 2005 &#224; 18:02 (CEST)

== 11 septembre 2001 ==

[[Utilisateur:L'amateur d'a&#233;roplanes|L'amateur d'a&#233;roplanes]] 13 juillet 2005 &#224; 20:07 (CEST) Je ne pas d'accord avec vous sur le suget pour des raisons que je develloperais plus tard (je travaille cette nuit).

Concernant la chute des tours, je vous reconfirme que cela est possible et &#224; deja eu lieu, j'ai travailler des chez des cabinets d'architectes et ces eux qui le confirm&#233; sch&#233;maS &#224; l'appui.

: J'aimerais bien les voir, je me demande pourquoi le bailleur du WTC a avouer avoir dynamit&#233; la tour 7, et n'explique pas les explosions sur les images des 2 tours, et l'effondrement parfaitement vertical de 2 tours, surtout lorsque les pompiers, &#224; l'interieur disaient pouvoir controler l'incendie (chaleur pas insurmontable). [[Utilisateur:Popolon|Popolon]] 15 juillet 2005 &#224; 12:44 (CEST)

Concernant la g&#233;opolitique US, dois je vous rappelez que ceux ci on le chic d'armer un camp pour lutter contre l'adversaire principale du jour et qu'ensuite ce camp se retourne contre lui ?

: Des r&#233;volutions, les population en ayant marre des dictatures US (Pinochet, Shah d'Iran...)

Mao Zedong et Ho Chi Minh ont &#233;t&#233; ravitaller par les USA pendant la 2eme G.M pour lutter contre le Japon. L'Oncle Ho &#224; eu ensuite le soutien des USA pour sa d&#233;claration d'ind&#233;pendance du Viet Nam apr&#233;s guerre. Vous ne pensez pas qu'ils avaient pr&#233;vu d'affronter l'arm&#233;e Chinoise en Cor&#233;e et les Viet Minh tout de m&#233;me ?

:Ils avaient d&#233;j&#224; (avec les europ&#233;ens et le Japon) envahis la Chine, ca n'est donc que pour se debarrasser d'un concurrent g&#233;nant qui &#233;tait en train de s'approprier tout l'atlantique. Independance vis a vis de la France, territoire potentiel. Dans l'histoire les pays aident toujours a l'independance d'autres pays...[[Utilisateur:Popolon|Popolon]] 15 juillet 2005 &#224; 12:44 (CEST)

[[Utilisateur:L'amateur d'a&#233;roplanes|L'amateur d'a&#233;roplanes]] 14 juillet 2005 &#224; 15:42 (CEST) Je reprend une partie de votre message ; ''L'Iran et l'Afghanistan (Al Qaeda et les Talibans sont 2 entit&#233;s s&#233;par&#233;es, le 1er sponsoris&#233; par la CIA a la base pour chasser l'URSS, les Talibans sont plus independants) sont important pour le transport vers la Chine (qui risque de devenir rapidement le premier consomateur pour son industrie de transformation et ses besoins en transports grandissants, et n'a quasiment pas de resources p&#233;trolieres), c'est aussi important pour ammener des oleoducs jusqu'en Alaska''

L'histoire avec l'Iran est bien plus compliqu&#233; que vous ne semblez le pensez. Savez ou se trouve le QG d'Halliburton pour le Golfe Persique ? Dans l'ile de Kish en Iran, ou les industriels de cette franche ont bati une r&#233;plique de la Maison-Blanche pour le si&#233;ge de leur association ! Il y a un rapport haine amour entre l'Iran et les USA encore plus dingue que les relations Franco Am&#233;ricaines. Les politiques populistes Iraniens incitent &#224; la vindicte populaire anti US tandis que la jeunesse et la bourgoisie ne r&#233;vent que d'Am&#233;rique. Les ponts entre les 2 gouvernements n'ont jamais &#233;t&#233; enti&#233;rement coup&#233;s. Voir l'Irangate des ann&#233;es 80 et la collaboration d'un partie du gouvernement Iranien avec la coalition au suget de l'Irak. Je rappelle qu'un diplomate Iranien avait &#233;t&#233; assasin&#233; en Irak l'ann&#233;e derni&#233;re alors qu'ils participaient &#224; des n&#233;gociations entre les divers parties en pr&#233;sence.

: Ils n'ont visiblement pas assez de contr&#244;le, les iraniens que je connais, (pas islamistes pourtant), ne sont pas particuli&#232;rement fanatique des US, et n'apprecient pas du tout ce qu'ils ont fait avec le Shah)...

Pour l'Afghanistan, si le fond de votre pens&#233;e est juste, le p&#233;trole est un &#233;l&#233;ment important et les USA essaient d'endiguer la RPC, votre analyse est fauss&#233;. Regardez donc un atlas de la zone, la fronti&#233;re sino afghane fait moins de 100 km et il s'agit des contreforts de l'himalaya &#224; plus de 3 000 m d'altitude ! Impossible de faire passer un ol&#233;oduc. 
: Les montagnes se contournent de diverses mani&#232;res (desert de Gobi par ex...), d'ou l'importance pour les US de leur contr&#244;le de toute la r&#233;gion.

Voici un document sur les efforts p&#233;troli&#233;rs chinois et ses importations vue par les conservateurs US , les ol&#233;oducs pr&#233;vues par le Kasakstan, au fait les r&#233;serves p&#233;trolieres chinoises sont plus importantes que celles des Etats Unis :

http://www.uscc.gov/hearings/2003hearings/written_testimonies/031030bios/mengesremarkscontents.htm

lien direct sur la carte :

http://www.uscc.gov/hearings/2003hearings/written_testimonies/031030bios/mengesremarkscontents_files/image006.gif.

: les besoins chinois sont croissant, et les resources internes ne suffisent pas.

Les Talibans sont une cr&#233;ation des services pakistanais pour controler l'Afghanistan et avoir une "profondeur strat&#233;gique" face &#224; l'Inde. Il controlait les 3/4 du pays en 2001 et une "petite" boite US avait discut&#233; avec eux d'un pipeline allant des zones d'exploitations d'Asie Centrale &#224; l'Oc&#233;an Indien en passant par le Pakistan. Depuis 2001 et les hostilit&#233; en cours, aucun projet de ce type ne peut se concr&#233;tiser. Donc CQFD.

:Le Pakistan, est un des meilleurs alli&#233;s des US, ca n'est pas le cas des Talibans, j'ai donc un doute sur ces propos.

Pour le coup des pipelines en Alaska, ce n'est pas demain que l'on ferat un ol&#233;oduc &#224; travers le d&#233;troit de B&#233;ring; il y a une bagarre actuellement pour le terminal de l'ol&#233;oduc russe de Sib&#233;rie pour savoir s'il sera en Mer du Japon donc directement vers le Japon et les autres pays du Pacifique ou s'il serat en Mer de Chine sur le territoire du m&#233;me nom ;)

Pour la d&#233;mocratisation de la r&#233;gion, vous ne connaisez pas le proget du Grand Moyen Orient ? M&#233;me l'Arabie Saoudite &#224; des faire des concessions et organiser des &#233;lections; le droit de vote &#224; enfin &#233;t&#233; accord&#233; au femmes au Koweit; les &#233;lections pr&#233;sidentielles en Egypte pourront avoir plusieurs candidats (ce qui tout de m&#233;me la moindre des choses); le droits des femmes au Maroc augmentent; Le Liban &#224; eu des &#233;l&#233;ctions libres sans une tutelle militaire trop voyante Syrienne. Tout les pays du Monde Arabe essaient de faire quelques efforts pour ne d&#233;plaire a Washington qui malgr&#233; tout ce l'on dit et ses m&#233;thodes quelques fois contestable, &#224; comprit que le meilleur moyen de stopper la mont&#233;e de l'int&#233;grisme &#233;tait de redonner de l'espoir aux populations de ces pays. 
: Ca n'est pas en faisant la guerre que ca va redonner l'espoir au gens [http://www.lemonde.fr/web/article/0,1-0@2-669420,36-672378@51-670627,0.html]

Si vous souhaitez continuer la discution, je vous sugg&#233;re plusieurs forums et blogs car je ne pense pas le Wiki soit fait pour cela ;)

En voici une petite liste ou je suis inscrit :

http://air-defense.net/

http://www.histoquiz-contemporain.com/forum/

http://www.armees.com/

http://www.armees.net/welcome/index.php?accueil=1

http://debattons.jexiste.fr//forum

http://www.net4war.com/forums/index.php?

http://www.ludovicmonnerat.com/ 

http://chine.blogs.liberation.fr/ (les 2 derniers sont des blogs)

:... [[Utilisateur:Popolon|Popolon]] 15 juillet 2005 &#224; 12:44 (CEST)

---------------

[[Utilisateur:L'amateur d'a&#233;roplanes|L'amateur d'a&#233;roplanes]] 15 juillet 2005 &#224; 13:42 (CEST) Pour l'Afghanistan, pourquoi donc les USA n'ont ils pas aid&#233; la Pakistan puisque s'ils sont si alli&#233; que cela &#224; en finir avec l'Alliance du Nord. Le pays auraient sous controle Pakistanais donc US selon vos propos.
PS : ''Le Pakistan, est un des meilleurs alli&#233;s des US'' me semblent un bien grand mot; regarder l'historique des relations entre ces 2 pays. Grosse aide US au Pakistan pendant l'occupation sovi&#233;tique de l'Afghanistan puis dans les ann&#233;es 90 refroidissement suite au programme nucl&#233;aire Pakistanais, les relations ne se sont r&#233;chauffait qu'apr&#233;s le 11 septembre 2001

Et au fait, cette attaque &#233;tait programm&#233; bien avant que Bush ne soit &#233;lue, de m&#233;me le d&#233;but des planifacation pour l'attentat de Madrid ont commence des octobre 2000. Je rappelle que fin 99 et d&#233;but 2000, on arr&#233;t&#233; plusieurs types &#224; la fronti&#233;re Canadienne qui voulait faire un feu d'artifice pour le nouveau mill&#233;naire.

: Je sais bien que vu ce qu'on fait les &#201;tats-Unis dans leur courte histoire, les ennemis ne manque pas, cela n'empeche, pas Bush, et quelques un de ses amis d'avoir planifi&#233; une attaque de l'Irak, avant son &#233;l&#233;ction. Hitler (qui a travaill&#233; main dans la main avec Prescott Bush, le grand pere de w, nottament a Auschwitz), avait &#233;galement mis le feu et accus&#233; des terroristes pour provoquer une politique de terreur proche de celle de W. (restrictions des droits, invasion de pays &#233;trangers, bien sur ceux-ci &#233;taient consid&#233;r&#233;s comme des terroristes, ke Kaiser avait fait de m&#234;me en 14-18, attaquer les terroriste francais &#233;tait normal pour tous les allemands qui se sont engag&#233;...). Il y a des constantes comme ca dans l'histoire.
 


''Le Pakistan, est un des meilleurs alli&#233;s des US, ca n'est pas le cas des Talibans, j'ai donc un doute sur ces propos'' Alons bon, c'est un des reproches les connus des antiam&#233;ricains que d'avoir soutenue indirectement les Talibans. Je rappelle tout de m&#233;me que l'on reproche &#233;normement de choses &#224; la CIA mais les USA &#233;tant une puissance globale d&#233;l&#233;gue beaucoup &#224; ses alli&#233;s r&#233;gionaux. L'ISI &#233;tait (mais n'est plus) leur principal sources d'infos dans la r&#233;gion, elle n'a racont&#233; que du bien de sa cr&#233;ation et les $ ont continuer d'affluer. Manque de pot, on connait la suite.
Pour l'attrait de la d&#233;mocratie dans le monde musulman, je propose ce sondage parue aujourd'hui :

http://www.washingtonpost.com/wp-dyn/content/article/2005/07/14/AR2005071401030_pf.html

:Je pense que les &#201;tats-Unis ne sont pas le meilleur exemple de d&#233;mocratie. Dans la d&#233;mocratie, tout le monde peux s'exprimer, les informations ne sont pas control&#233;e comme des outils de propagandes (comme pour vendre la guerre en Irak par exemple, maintenant que tout le monde reconnait que les arguments &#233;taient faux). Dans certaines democratie, on ne consulte pas le peuple que pour voter pour un dictateur une fois tous les cinq ans, mais on demande au peuple de choisir ce qui est essentiel pour lui (commune de Paris, piraterie, chiapas, Venezuela, Suisse, chez beaucoup de peuples africains et am&#233;ricains, etc...)


Commentaire associ&#233; : "Le fait que l&#8217;image des Etats-Unis reste d&#233;favorable ne les emp&#234;che pas de poursuivre efficacement la d&#233;mocratisation et la modernisation du monde arabo-musulman, et donc la marginalisation de l&#8217;islamisme. Bien entendu, les r&#233;sultats de cette enqu&#234;te doivent &#234;tre confirm&#233;s, et il serait erron&#233; d&#8217;en tirer des conclusions d&#233;finitives ; ceci &#233;tant, de tels indices montrent clairement que la guerre des id&#233;es tourne &#224; l&#8217;avantage des d&#233;mocraties."
: &#171;modernisation du monde arabo-musulman&#187; est bien une image que se sont donn&#233;s tous les colons dans l'histoire (chr&#233;tiens en Afrique, Am&#233;rique, Asie par ex. L'esclavage c'est la modernit&#233;). Je pense qu'il serait bon pour vous de demander ce que pensent les phillipins, et &#224; 90% les habitants des pays d'Am&#233;rique latine, ce que veut dire la modernisation U.S., cela va vous reserver des surprises. L'experience chinoise du d&#233;but du si&#232;cle aidera aussi. Je ne veux pas accus&#233; que les US, je sais que les Francais ou les Anglais ont fait de m&#234;me et le font toujours, mais ca n'est pas pour rien, que les US sont le premier budget militaire du monde.

''les iraniens que je connais, (pas islamistes pourtant), ne sont pas particuli&#232;rement fanatique des US'' Puis vous demandez quelle candidats l'Iran &#224; officiellement soutenue pour l'&#233;lection pr&#233;sidentielle US l'ann&#233;e derni&#233;re ? ;)

Pour Mao et l'Oncle Ho,la strat&#233;gie &#233;taut soutien contre l'ennemi principal de l'&#233;poque, idem pour Ben Laden contre l'URSS et S Hussein contre Khomeyni, cela n'en fait pas autant des agents &#224; la solde de l'Am&#233;rique.
:Ben Laden n'a jamais &#233;t&#233; contre l'URSS, les talibans oui, Khomeyni est vu par les iraniens, comme un &#233;tranger ammen&#233; par la France, il parlait tres mal le persan d'ailleurs. J'ai de plus en plus tendance a penser que la guerre Iran Irak, etait une guerre de r&#233;publiques banani&#232;res, ou les deux camps &#233;taient tenus par des puissances &#233;trang&#232;res.


Au suget des guerres tout court dans le monde Islamo Musulmans, pourquoi personne ne fait plus attention aux 120 000 mort en Alg&#233;rie depuis 91, la Sahara Occidental, des attentats contre des mosqu&#233;es au Pakistan, du Soudan, du conflit Erythr&#233;e Ethiopie, qui concerne des musulmans que je sache ?
; Parce que les gouvernement Algeriens et Tunisiens restent des bons amis du gouvernement Fran&#231;ais, on appelle cela des r&#233;publiques banani&#232;res. La d&#233;colonisation n'a &#233;t&#233; qu'officielle.

Cela est ma derni&#233;re grosse intervention, pour continuer la conversation, indiquez moi un forum ou vous pouvez vous inscrire.
: Je n'ai rien &#224; ajouter, je pense que vous auriez besoin de revoir un peu l'histoire, je n'ai pas envie de me battre avec quelqu'un qui a pour moi des propos racistes et incultes, les cultures arabo-musulanes comme vous les appellez (je trouve ca reducteur) sont magnifiques, la culture Iranienne est une des plus vieille du monde, au meme titre que la chinoise ou l'indienne, comme toutes les cutlures (non-modernes? autour de la planete) la culture europ&#233;enne n'a pas eu la meme chance avec le christianisme int&#233;griste de l'inquisition, j'espere que ces pays passerons ces caps difficiles.

Sachez que la guitarre nous viens d'Iran, sans ca pas de musiques modernes, les math&#233;matiques d'inde apport&#233;s par les arabes qui y ont ajout&#233; le 0, essentiel pour arriver ou nous sommes en math&#233;matiques. Elles ont apport&#233; beaucoup &#224; l'Europe (et donc aux Etats-Unis que vous avez l'air de tant admirer, puisque vous allez jusqu'a supprimer des informations qui ne peuvent etre prises pour amical avec ces gouvernement, plut&#244;t que de les contredire. Il est dommage que les puissance &#233;conomiques se battent plus pour le pouvoir, au mepris de l'histoire que pour l'utilisation des savoirs. Mais je crains que ce ne soit une constante.[[Utilisateur:82.225.234.108|82.225.234.108]] 16 juillet 2005 &#224; 01:37 (CEST)

== R&#233;ponse article du Monde - je ne l'avait pas lue tout &#224; l'heure - ==

''Pour chaque Occidental tu&#233; par des terroristes musulmans depuis la fin de la guerre froide, au moins cent musulmans sont morts dans les guerres et les occupations perp&#233;tr&#233;es par l'Ouest'' 

Quesque c'est que ces absurdit&#233;es, il y a dut compt&#233; compant les cent cinquante musulmans mort en Bosnie et au Kosovo - ''et pas tu&#233; par l'Occident'' - et la Tch&#233;ch&#233;nie - ''la Russie n'est pas un membre de l'Otan au derni&#233;re nouvelles -''  

PS : il rappelait mercredi que 2 749 personnes ont &#233;t&#233; tu&#233;es dans les attaques du 11 septembre 2001 - , en fait le bilan &#224; d&#233;pass&#233; les 3.000 en comptant les disparus. 

Ils n'ont qu'a faire sauter leurs gouvernants si ses maniaques veulent "venger" quelques choses au lieu de nous emm.... 

Au fait,le d&#233;but de la planification des attentats du 11 septembre aurait commenc&#233; d&#233;s 1996, et celui de Madrid &#224; commenc&#233; en octobre 2000, bien avant que Bush soit &#233;lue.

_____________________________
'''propos "racistes et incultes'''

*''arabo-musulanes comme vous les appellez (je trouve ca reducteur):'' 

Je sais tr&#233;s bien que out les musulmans ne sont pas arabes qui ne represente qu'une minorit&#233; des pratiquants de cette religion et tout les arabes ne sont pas musulmans. Au fait,il s'agit d'un commentaire associ&#233; &#224; l'article mit sur un blog. Je n'en suis pas l'auteur. 

Les arabes sont un ensemble de peuples, les musulmans un ensemble de branche (comme les catholiques les orthodoxes, les protestants europ&#233;ens ou &#233;vangelistes ont tres peu de points communes)...

Je supprime  les insultes qui suivent qui restes dans l'historique.

________________
''URBANISME EN CHINE''

*Je signale cette article d'un blog sur les villes de P&#233;kin et Shangai, leur histoire et d&#233;vellopement :

http://havelock.blog.lemonde.fr/havelock/2005/06/beijing_et_shan.html

_______________________

: '''Quelques autocritiques des dirigeants et m&#233;dias arabes''' :

: Je met un lien sur un discours d'[[Abdelaziz Bouteflika]] lors du ''2e congr&#233;s de la fondation sur la pens&#233;e Arabe'' &#224; Beyrouth le  dimanche 07 D&#233;cembre 2003, qui  semble avoir &#233;t&#233; pass&#233; sous silence par les m&#233;dias &#224; l'&#233;poque et qui contient tout ce que l'on devrait savoir sur les difficult&#233;es d'&#233;volution du monde arabe :

Connaissant le pass&#233; et pr&#233;sent de Boutefika qui s'apparent plus a une dictature (qui &#224; mon avis n'est pas ind&#233;pendante de la France), ne respectant pas les urnes (traffiques d'urnes devant les cam&#233;ra de t&#233;l&#233;vision, pour dire &#224; quel point ca l'inqui&#232;te). je pref&#232;re ne pas faire de publicit&#233; pour ce barbare, en gardant ces discours, qui ne sont pas les reflets de ce qu'est la r&#233;alit&#233;. Berb&#232;re qui massacre les berb&#232;res, il n'est pas arabe dans un pays ou les berb&#232;res et les arabes se sentirait a mon avis mieux sans lui. Tu peux aller faire de la publicit&#233; pour ce tyran ailleurs, encore une fois tu montres tes ignorances historiques.... [[Utilisateur:Popolon|Popolon]] 25 juillet 2005 &#224; 01:56 (CEST)

== [[Dole Fruit Company]] ==

L'image ne marche pas... [[Utilisateur:Solveig|Solveig]] 13 ao&#251;t 2005 &#224; 02:45 (CEST)

: Ou ne marche plus, le logo utilis&#233; sur en: a sans doute &#233;t&#233; retir&#233; du commons pour des question de droits?

== Actualit&#233;, Porto Rico ==

Salut. J'ai revert&#233; ton ajout sur ce sujet, peut-&#234;tre avec un commentaire un peu brutal. Je peux faire, avec &#224; peu pr&#232;s le m&#234;me niveau de neutralit&#233; et d'exactitude, Filiberto Ojeda Rios, en fuite depuis de nombreuses ann&#233;es apr&#232;s avoir commis un hold-up aux &#201;tats-Unis et qui dirigeait un mouvement ind&#233;pendantiste violent et ultra minoritaire &#224; Porto-Rico, est abattu par le FBI au cours de l'assaut donn&#233; &#224; son refuge. Si tu penses que l'info m&#233;rite de figurer, je te laisse reformuler. [[Utilisateur:Didup|Didup]] 28 septembre 2005 &#224; 23:45 (CEST)
: Pourquoi un meurtre perpetr&#233; par le FBI serait il moins un assassinat que par un autre? Pourquoi parler de minorit&#233;, l'arm&#233;e ou la resistance ont toujours &#233;t&#233; minoritaires dans tous les pays (et heureusement pourrait-on dire), cela ne veut pas dire que les gens n'en veulent pas. En l'occurrence, parmis les nombreux am&#233;ricains que je connais j'en connaissent peux qui apprecis l'ingerance des Etats-Unis sur leurs pays respectifs. De plus en plus d'&#233;tasuniens commencent &#224; &#234;tre de cet avis (si on en crois les manifs anti-guerre de cette semaine). Pourquoi d'autre part avoir donn&#233; un assaut sur un vieil homme de 72ans et sa femme? Bien sur le gouvernement Bush a besoins de petits d&#233;tails de se genre pour &#233;viter que l'on ne parle trop de la gestion catastrophique de son pays...[[Utilisateur:Popolon|Popolon]] 29 septembre 2005 &#224; 00:43 (CEST)
----
Bon, et si on &#233;tait s&#233;rieux vaguement un petit peu un demi dixi&#232;me de seconde sur la question de neutralit&#233;? D'abord, pour ma version juste au dessus, j'ai dit qu'elle avait &#224; mon avis le m&#234;me niveau de neutralit&#233; que la tienne, autrement dit elle n'est &#224; mon sens pas neutre du tout. J'esp&#232;re qu'elle t'&#233;nerve autant que la tienne m'&#233;nerve. La d&#233;finition maison de la neutralit&#233;, c'est : ''La neutralit&#233; consiste &#224; pr&#233;senter les id&#233;es et les faits de fa&#231;on &#224; satisfaire les partisans autant que les d&#233;tracteurs.'' M&#234;me si les uns sont suivistes, cf ton mot sur ma page.  (je crois que c'est juste qu'on ne suit pas les m&#234;mes, j'avoue que l'expression ''suivisme non neutre &#224; toute &#233;preuve'', j'aurais aim&#233; la trouver, elle me semble parfaite). La r&#232;gle ne pr&#233;voit pas d'exception pour les scouts ou le Prince Charles, et ni non plus pour FBI.
: Nous sommes tout a fait d'accord. Donc, j'aurais pref&#233;r&#233; que tu corrige comme tu l'as fait (la version a l'heure ou j'ecris ma r&#233;ponse est parfaite, plutot que d'effacer un &#233;l&#233;ment (je trouve cela assez grave, surtout sans raisons apparentes), je me suis donc un peu emport&#233; sur le coup, je m'en excuse, mais je ne comprend toujours pas ta suppression. Il me semble important qu'un maximum d'informations sur ce type d'&#233;venements qui ont leur importance dans l'histoire, soit au moins donn&#233;es, m&#234;me si l'analyse n'est pas forcement la meilleure.

Le FBI a une version, et l'&#233;pouse de Filiberto Ojeda Rios en a une autre, la neutralit&#233; ne consiste pas &#224; choisir l'une des deux et &#224; clamer que c'est la bonne.  Tu as une opinion l&#224; dessus, tr&#232;s, bien, garde la pour les pages de discussion. Sur la mort de Ojeda Rios, je n'ai pas d'id&#233;e pr&#233;cise, je reconnais que la th&#232;se de l'assassinat (pour info, un assassinat, c'est un meurtre avec pr&#233;m&#233;ditation) est plausible, et celle de la &#171;bavure&#187;  ne me semble pas invraissemblable du tout. Ou celle d'une op&#233;ration tout a fait disproportionn&#233;e, avec une l&#233;gitime d&#233;fense entendue tr&#232;s largement par des cow-boys &#224;  la gachette facile. L&#224;, je serai d'accord pour dire que le FBI en a l'habitude. Ce n'est pas parce qu'on serait d'accord l&#224; dessus que ce serait neutre. On peut soit pr&#233;senter les deux versions, soit (&#224; mon sens seule solution pour une br&#232;ve dans les actualit&#233;s) s'en tenir au fait admis par tous, en &#233;vitant les termes qui porterait approbation ou condamnation.  Il a &#233;t&#233; tu&#233;, au cours d'une op&#233;ration du FBI. J'irai m&#234;me jusqu'&#224; reconna&#238;tre qu'il est admis par tous que certains parlent d'assassinat. 
: Oui, tout semble a conforter cette th&#232;se dans les faits, journalistes interdits dans un large p&#233;rim&#232;tre, etc... Il y avait clairement quelque chose a cacher.

Sur minoritaire, tu me demandes pourquoi insister dessus, je pourrais r&#233;pondre simplement pourquoi pas, tu fais des remarques beaucoup plus hors sujet que celle l&#224;. D'autant que tu ne dis pas que c'est faux, juste que c'est normal. Certes les gens qui prennent les armes le sont &#224; peu pr&#232;s toujours, leurs sympathisants pas forc&#233;ment.  Dans ce cas pr&#233;cis, minoritaire me semble &#234;tre une inf&#233;rence tr&#232;s raisonnable, sachant qu'il y a &#224; Porto Rico des &#233;lections qui se d&#233;roulent dans des conditions raisonnablement normales, que le droit de manifester existe, et que rien ne montre que la cause ind&#233;pendantiste b&#233;n&#233;ficie d'un soutien important. Ce qui ne signifie pas que les habitants approuvent tout ce que fait le gouvernement US sur leur &#238;le. Maintenant, je suis pr&#234;t &#224; reconna&#238;tre que le terme peut laisser transpara&#238;tre un soup&#231;on de condamnation. 
: Le fait que ce soit normal, est un fait, le fait de l'ajouter un tel adjectif a un impact analitique, sur la comprehension, cela peut faire croire que c'est une mouvement d'opinion minoritaire. Cela me parait aussi peu probable qu'une opinion pro-US en Irak, meme si la r&#233;sistance est faite par seulement une petite partie de la population et sans doute d'etranger (comme des bresiliens, portugais, espagnols venaient en France pour aider la resistance durant l'occupation allemande). Dans ce dernier cas, les journaux de propagande insistent sur le fait qu'ils soient minoritaires, ne parlent que d'Islamisme, puisque que c'est le th&#232;me officiel trouv&#233; a cette guerre, alors qu'il y a un m&#233;lange de communistes (et ou socialistes dans le sens premier tu terme), de nationalistes et de religieux effectivement.

Bon, pour te proposer comme tu le demandes sur ma page quelques arguments avant d'effacer, ce que je vais faire aussit&#244;t apr&#232;s, je te sugg&#232;re de r&#233;fl&#233;chir au sens de l'expression pr&#233;somption d'innocence. Assassinat signifie meurtre avec pr&#233;m&#233;ditation. Sur le terme de meurtre tout court, on peut discuter la d&#233;finition, mais l'emploi est &#224; mon avis &#224; &#233;viter quand il y a une excuse l&#233;gale (comme la l&#233;gitime d&#233;fense) - je n'affirme pas qu'elle existe ici, mais je ne vois pas non plus pourquoi je devrais forc&#233;ment rejetter cette possibilit&#233; . Les autres &#233;l&#233;ments, &#224; savoir le FBI c'est des m&#233;chants reconnus et en plus ils ont pris le Texas au Mexique (ta r&#233;ponse sur ma page) je ne vois pas trop ce que je peux r&#233;pondre. Sinon que l'Italie s'est empar&#233; des &#201;tats pontificaux encore plus r&#233;cemment, et beaucoup plus que des deux tiers. Avant de piquer la V&#233;n&#233;tie &#224; l'Autriche, grace au soutien de la Prusse, autant dire des nazis, et un peu de Napol&#233;on III aussi. D'ailleurs il y a des ind&#233;pendanties v&#233;nitiens, distinct des ind&#233;pendantistes de Padanie (encore de sympathiques minoritaires ceux l&#224;). Alors qu'au Texas, je ne crois pas.  Les Italiens,  c'est vraiment des m&#233;chants. Bref, rien &#224; r&#233;pondre.
: Parler de pr&#233;somption d'innocence dans une op&#233;ration arm&#233;e de ce type est un peu presomptueux justement, les multiples r&#233;cidives &#233;tant un &#233;l&#233;ment plut&#244;t accusateur. Sinon, nous sommes bien d'accord sur ce point, le fascisme Italien est tout aussi imp&#233;rialiste que celui de la France, de la Grande-Bretagne, de l'Espagne, du Portugal, des Pays-Bas, du Japon ou des &#201;tats-Unis.

Je suis par ailleurs en train de reprendre la traduction de l'article Ojeda Rios, plut&#244;t sur des probl&#232;mes mineurs de traduction que sur le contenu, encore qu'il y a quelques &#233;l&#233;ments de ton cru sur lesquels j'ai tiqu&#233;.  [[Utilisateur:Didup|Didup]] 29 septembre 2005 &#224; 09:43 (CEST)
: Je m'en doute, certainement autant que j'ai tiqu&#233; sur certains &#233;l&#233;ments de la version anglophone, qu'il m'a paru indispensable de neutraliser [[Utilisateur:Popolon|Popolon]] 29 septembre 2005 &#224; 23:10 (CEST)

== Avertissement renommage ==

&lt;div align=left style="padding:5px;width:100%;border:1px dotted #808080; background:#eeffed"&gt;

Bonjour, tu es inscrit(e) dans le [[Wikip&#233;dia:Projet, Pays du monde]] ; afin de donner une coh&#233;rence aux noms, nous allons prochainement proc&#233;der aux renommages, le projet sera d&#233;sormais titr&#233; ainsi : [[Projet:Pays du monde]]. Ta liste de suivi sera automatiquement mise &#224; jour.

''Attention'' : nous allons aussi renommer les sous-pages, mais n'h&#233;site pas &#224; v&#233;rifier qu'aucune sous-page n'a &#233;t&#233; oubli&#233;e. Si c'&#233;tait le cas, tu peux me le signaler ou proc&#233;der au renommage par toi-m&#234;me. 

Plus de d&#233;tails sur [[Projet:renommage des projets|cette page]].

&lt;/div&gt;
Cordialement,[[Utilisateur:Korrigan|le Korrigan]] [[Discussion Utilisateur:Korrigan|&lt;sup&gt;''bla''&lt;/sup&gt;]] 25 octobre 2005 &#224; 22:40 (CEST)

== [[Portail:&#201;checs|Portail &#233;checs]] ==

Bonjour &#224; tous.
Je viens de cr&#233;er un [[Portail:&#201;checs|portail pour les &#233;checs]]. J'ai vu que vous avez contribu&#233; &#224; l'article. Si jamais vous &#234;tes interess&#233;, laisser moi un message via ma signature ou sur la page de discuss du portail.--{{Utilisateur:Lorenzoalali/Signature}} 4 d&#233;cembre 2005 &#224; 14:39 (CET)

== [[Lianhuanhua]] ==

Salut. Merci d'avoir ins&#233;r&#233; les sinogrammes du mot Lianhuanhua sur l'article correspondant. J'ai en revanche supprim&#233; ton ajout : 	''Au d&#233;but du [[XXe si&#232;cle]] on trouvrait des bandes d&#233;ssin&#233;es pour d&#233;crire ce que devaient subir les envahisseurs Europ&#233;ens ou Euro-am&#233;ricains, represent&#233;s tous deux comme des cochons, au mem titre que l'on trouvait un peu plus tard aux &#201;tats-Unis d'Am&#233;rique des &#171; super-h&#233;ros &#187; comme [[Superman]], d&#233;fenseur sans faille de l'&#171; Am&#233;rique &#187; contre le reste du monde.''... En effet, ta r&#233;f&#233;rence est un peu vague &#224; tous &#233;gards : date, intentions ("ce que devaient subir" : "ce qu'il convenait de faire subir &#224; ?"), etc. La bd satirique &#233;tait tr&#232;s vivante dans les ann&#233;es 1915 en Chine, et elle brocardait souvent divers envahisseurs (occidentaux, mandchous), mais cette histoire de cochons m'a l'air totalement anecdotique, en tout cas je n'ai rien crois&#233; du genre, ce n'est pas un classique. Et par ailleurs la r&#233;f&#233;rence au comics am&#233;ricains est un peu l&#233;g&#232;re, voire hors-sujet. Si tu veux dire que Superman est une bd de propagande, histoire de renvoyer dos &#224; dos les chinois et les am&#233;ricains, c'est un peu foireux : Superman est bien le symbole d'une certaine id&#233;ologie am&#233;ricaine (il vient d'ailleurs, il vient de la campagne, il vit &#224; la ville, il d&#233;fend becs et ongles son pays d'adoption qu'il confond un peu avec le monde, etc.), mais d'une mani&#232;re plus subliminale, &#231;a ne peut pas s'appeler de la propagande, puisque pour ses auteurs il s'agissait de divertissement (et si tu lis les dix premi&#232;res ann&#233;es de la s&#233;rie, qui sont d'une bouffonerie r&#233;jouissante, tu constateras &#224; quel point c'est vrai). Bref,... [[Utilisateur:Jean-no|(-&amp;gt;Jn)]] 9 d&#233;cembre 2005 &#224; 01:02 (CET)

== [[Huit immortels]] ==

Bonjour - J'ai ajout&#233; une image &#224; l'article, mais sans avoir chang&#233; le nom des Immortels recopi&#233;s tels quels depuis la l&#233;gende de l'image sur le WP anglais - et donc peut-&#234;tre &#224; revoir. (Entre parenth&#232;ses j'aime beacoup ces personnages qu'il serait int&#233;ressant de d&#233;velopper ici.) :-) [[Utilisateur:Mu|Mu]] 13 f&#233;vrier 2006 &#224; 02:02 (CET)

==Analyse automatique de tes cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; qu'encore aujourd'hui,
*[[Te Wei]] &#233;tait
**un article non cat&#233;goris&#233;
Les [[Wikip&#233;dia:Cat&#233;gories|cat&#233;gories]] permettent de regrouper l'article par th&#232;mes. Ainsi, les lecteurs mais aussi contributeurs qui s'int&#233;ressent &#224; ce th&#232;me pourront le trouver plus facilement. Je t'engage fortement &#224; cat&#233;goriser ton article pour faciliter son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, tu peux aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si tu le juges inopportun, tu peux venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 25 avril 2006 &#224; 04:53 (CEST)

==Analyse automatique de vos cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; qu'encore aujourd'hui,
*[[Ananas connection]] &#233;tait
**un article non cat&#233;goris&#233;
Les [[Aide:Cat&#233;gorie|cat&#233;gories]] permettent de regrouper les articles par th&#232;mes. Ainsi, les lecteurs mais aussi contributeurs qui s'int&#233;ressent &#224; ce th&#232;me pourront le trouver plus facilement. Je vous engage fortement &#224; cat&#233;goriser votre article pour faciliter son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, vous pouvez aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si vous le jugez inopportun, vous pouvez venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 24 mai 2006 &#224; 04:44 (CEST)

==Analyse automatique de vos cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; qu'encore aujourd'hui,
*[[Julien Papp&#233;]] &#233;tait
**un article non cat&#233;goris&#233;
Les [[Aide:Cat&#233;gorie|cat&#233;gories]] permettent de regrouper les articles par th&#232;mes. Ainsi, les lecteurs mais aussi contributeurs qui s'int&#233;ressent &#224; ce th&#232;me pourront le trouver plus facilement. Je vous engage fortement &#224; cat&#233;goriser votre article pour faciliter son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, vous pouvez aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si vous le jugez inopportun, vous pouvez venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 25 mai 2006 &#224; 04:47 (CEST)

== S&#233;paration de l'&#238;le avec la Chine continentale depuis 1949 ou 1895 ? ==

[[Discuter:Ta&#239;wanais]]

[[Utilisateur:Rutao|Rutao]] 13 juin 2006 &#224; 00:17 (CEST)

== redirection [[Art persan]] ==

Bonjour Popolon, 

&#224; voir ce [http://fr.wikipedia.org/w/index.php?title=Art_persan&amp;diff=9121907&amp;oldid=8293043 diff], je voulais juste te signaler que ''persan'' et ''perse'' sont interchangeables, ''Perse'' est un nom, mais ''perse'' est aussi un adjectif... Tu as fait plein de modifs dans les noms des articles, pour des raisons erronn&#233;es ("on ne dit pas Danse France..." les articles que j'avais cr&#233;&#233; ne s'appellent pas Danse '''P'''erse, mais danse perse). De plus, ''persane'' ne prend qu'un seul '''n''', je te serais gr&#233; d'arr&#234;ter de faire ces modifs, ou de venir en discuter sur la page de discussion du [[projet:Iran]]. Cordialement, [[Utilisateur:Fabienkhan|&#1601;&#1575;&#1576;]]  | &lt;small&gt;[[Discussion Utilisateur:Fabienkhan| so&#8216;hb&#601;t]]&lt;/small&gt; | 11 ao&#251;t 2006 &#224; 14:56 (CEST)
::J'avais corrig&#233; le jour m&#234;me plusieurs articles ou j'avais mis 2 n au lieu d'un a persane, j'ai du en oublier d&#233;sol&#233;. Tu pourrais v&#233;rifier dans l'historique pour les renommage, il y avais bien un &#171; Danse Perse &#187;, peut &#234;tre que quelqu'un l'avait renomm&#233; apr&#232;s toi par erreur. Au passage, l'utilisation du nom comme adjectif n'a l'air d'&#234;tre pratiqu&#233; qu'en fran&#231;ais. J'ai v&#233;rifi&#233; dans d'autres langues (anglais persian, etc...) [[Utilisateur:Popolon|Popolon]] 11 ao&#251;t 2006 &#224; 23:58 (CEST)

==Un nouveau [[Projet:Asie du Sud-Est]]==
Bonjour, je t'annonces l'ouverture du [[Projet:Asie du Sud-Est]]. Si tu es interess&#233; par la r&#233;gion, n'h&#233;sites pas &#224; y faire un tour. :) [[User:Boeb'is|Boeb'is]] 21 ao&#251;t 2006 &#224; 12:04 (CEST)

== Le livre des livres ==

Bonjour Popolon,
dans [[Mythologie biblique]], tu parles de la Bible comme "le livre des livres". en fait, "Le mot bible vient du grec &#946;&#953;&#946;&#955;&#953;&#945;, qui signifie "livres" au pluriel neutre, par l'interm&#233;diaire du latin" (cf. [[Bible]]). Avant de corriger, je voudrais savoir si tu as trouv&#233; un ou des auteurs qui emploient cette expression "le livre des livres" qui fait parall&#232;le au "Cantique des cantiques". Mais c'est vieux (4 juillet 2003 !) et ce n'est qu'un d&#233;tail...
A bient&#244;t et bon travail. [[Discussion Utilisateur:Acer11|Acer11 ]]14 d&#233;cembre 2006 &#224; 07:38 (CEST)

== Transfert d'une image sur Commons ==

J'ai envoyer ton image [[:Image:McDo en greve.jpg]] sur Commons sous le nom [[:Image:McDonald's on strike (Paris).jpg]]. Peut-&#234;tre peut-tu y jetter un coup d'oeil ? --[[Utilisateur:Pseudomoi|Pseudomoi]] (&lt;small&gt;[[Discussion Utilisateur:Pseudomoi|m'&#233;crire]]&lt;/small&gt;) 5 janvier 2007 &#224; 14:52 (CET)

==Ann&#233;e du Cochon==
Bonjour. J'ai lu que vous songiez &#224; modifier les pages concernant l'ann&#233;e du cochon. Nous sommes bien entr&#233;s dans une ann&#233;e de Cochon de Feu. Toutes les ann&#233;es se terminant par 6 et 7 sont des ann&#233;es feu, la derni&#232;re apparition de l'ann&#233;e cochon de feu remonte &#224; 1947, soit 60 ans, soit un cycle de signes chinois. Merci de ne rien modifier ! Et bonne ann&#233;e !--[[User:Rumeur|Rumeur]] &lt;small&gt;[[User_talk:Rumeur|10.Q.T.]]&lt;/small&gt; 18 f&#233;vrier 2007 &#224; 18:27 (CET)
*[http://www.asiaflash.com/astrochina/annee-du-cochon-2007.shtml Voici une page] pr&#233;sentant l'ann&#233;e en question. &#192; bient&#244;t.--[[User:Rumeur|Rumeur]] &lt;small&gt;[[User_talk:Rumeur|10.Q.T.]]&lt;/small&gt; 19 mars 2007 &#224; 00:24 (CET)

== [[:Groupe Lasserre]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel tu t'es investi, [[:Groupe Lasserre]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Groupe Lasserre/Suppression]]. Merci d'y donner ton avis.
|}[[Utilisateur:Ste281|Ste281]] 20 avril 2007 &#224; 18:34 (CEST)

== Crayon aquarellable ==

Bonjour, l'article [[Crayon aquarellable]] sur lesquel tu t'es investi est propos&#233; en [[Discuter:Crayon aquarellable/Suppression|P&#224;S]]. Tu es invit&#233; &#224; apporter tes commentaires. Cordialement. [[Utilisateur:jpm2112|jpm2112]] [[Discussion Utilisateur:Jpm2112|Discuter ici]] 28 mai 2007 &#224; 10:28 (CEST)
:Bonjour Popolon
:Je viens de lire ton intervention sur [[Discuter:Crayon aquarellable/Suppression]]. Paradoxalement les partisants de la conservation de la page &#233;taient pour la transferer dans le wiktionnaire non pour conserver la page dans l'espace encyclop&#233;dique, &#233;videmment j'&#233;tait contre ce transfert et pour la fusion dans [[Crayon mine]] o&#249; j'en ai fait un paragraphe sous le titre de Crayon aquarelle, je ne suis pas pour la suppression de cet article, si j'ai vot&#233; fusionner c'etait pour le conserver et pour m'opposer &#224; son transfert ailleur. Sur le terme en particulier, si je dis que c'est un n&#233;ologisme c'est parceque aucun dictionnaire en ligne ni les dictionnaire acad&#233;miques (celui de l'acad&#233;mie fran&#231;aise) ne mentionne cet adjectif. Oui des marques d&#233;signent sous ce terme ces crayons , mais d'autres non, par exemple la marque Cont&#233; parle de ''crayon aquarelle''. Or le principe de v&#233;rifiabilit&#233; oblige &#224; se baser sur des sources secondaires fiables pour nommer un article (ouvrages sur la technique des arts par exemple) et non sur des conditionnement de produit. Je ne t'apprend rien en disant que les marque ne sont pas les derni&#232;res &#224; inventer des mots  qui entrent ensuite dans le language courant (l'exemple le plus connu etant [[frigidaire]]), &#233;videmment je ne vais pas faire un drame si l'article se nomme crayon aquarellable au lieu de crayon-aquarelle mais on parle de crayon pastel et non de crayon pastellable,  ,et de papier aquarelle non de papier aquarellable. J'espere avoir clarifi&#233; les choses, cordialement. [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 28 juin 2007 &#224; 15:07 (CEST)
:Je comprends ta pens&#233;e, mais dans le cas de ce crayon, il s'agit bien d'un crayon aquarellable. Le pastel est la mati&#232;re qui le constitue. Le terme aquarellable, est d&#251; au fait que l'on puisse l'utiliser comme de l'aquarelle en le diluant dans l'eau, mais que cela ne revet pas un caract&#232;re obligatoire. On peut tout aussi bien l'utiliser comme un crayon de couleur. D'autre part, lLe terme crayon aquarelle est un terme sp&#233;cifique &#224; cont&#233;, toutes les autres marques ou tous les ouvrages parlent bien de crayon aquarellable, on peut donc soupconner bien au contraire &#224; Cont&#233; d'avoir d&#233;pos&#233; une marque. Les dictionnaires et encyclop&#233;die ne peuvent g&#233;n&#233;ralement aller plus en avant dans les techniques. Ils sont oblig&#233;s de se limiter pour des raisons de co&#251;t du travail et de l'impression. Cette contrainte est moins vraie ou plus &#233;loign&#233;e dans le cas du Wikipedia, il faut en profiter, plut&#244;t que de se limiter a copier des limites. [[Utilisateur:Popolon|Popolon]] 5 juillet 2007 &#224; 13:57 (CEST)
::En faisant une petite recherche dans les ouvrages sp&#233;cialis&#233;s, je constate en fait que trois termes sont employ&#233;s : crayons aquarelle (dans un ouvrages sur les crayons de couleurs chez Bordas) , crayons d&#233;leyables (ouvrage g&#233;n&#233;ral sur le dessin) et crayons aquarellable. Je suis forc&#233; de reconnaitre que le terme aquarellable est le plus r&#233;pandu , meme si ces crayons n'ont pas grand choses &#224; voir avec l'aquarelle, car peu d'ouvrage sur l'aquarelle en parle ( les  pigments n'ont pas la meme qualit&#233; , sinon les prix des crayons varieraient selon les couleurs comme pour les godets d'aquarelles pures, ni la meme brillance) . Donc l'usage du terme aquarellable pr&#233;vaut , et pas seulement sur les boites de crayons. Cordialement [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 5 juillet 2007 &#224; 16:12 (CEST)

== Temples celtes ==

Bonjour,

Il n'existe pas de temples celtes (voir [[Christian-J. Guyonvarc'h]] et [[Fran&#231;oise Le Roux]], ''Les Druides'', page 226 et suivantes, Ouest-France Universit&#233;, coll. &#171; De m&#233;moire d&#8217;homme : l&#8217;histoire &#187;, Rennes, 1986, {{ISBN|2-85882-920-9}}). Le culte, qui &#233;tait administr&#233; par les [[druides]], avait lieu dans des sanctuaires naturels (g&#233;n&#233;ralement la for&#234;t, consid&#233;r&#233;e comme sacr&#233;e), appel&#233;s ''[[nemeton]]'' en gaulois, ''nemed'' en irlandais, ''drunemeton'' chez les Galates. A l'&#233;poque tardive (vers le IIe si&#232;cle av. J.-C.), il y a de petits b&#226;timents ferm&#233;s par une palissade en bois. Mais c'est surtout pendant la p&#233;riode gallo-romaine que s'est d&#233;velopp&#233;e la constructions de ''[[fanum]]s''.

Cordialement, [[Utilisateur:Ollamh|Ollamh]] 5 juillet 2007 &#224; 15:30 (CEST)

== S&#233;curit&#233; informatique : Campagne de recrutement + information vote PdQ ==

Salut Popolon ! Je me permets de t'&#233;crire parce que j'ai remarqu&#233; que tu avais contribu&#233; (au moins une fois) sur (au moins) un article r&#233;f&#233;renc&#233; sur le [[Projet:S&#233;curit&#233; informatique|projet sur la s&#233;curit&#233; informatique]].

Si tu es int&#233;ress&#233; et motiv&#233;, n'h&#233;sites pas &#224; [[Projet:S&#233;curit&#233; informatique/Participants|rejoindre l'&#233;quipe du projet]] !

Aussi, j'ai propos&#233; il y a 15 jours que le [[Portail:S&#233;curit&#233; informatique|portail]] soit promu "Portail de qualit&#233;". Le vote est pass&#233; en second tour depuis lundi. Je te propose de venir t'exprimer sur le sujet : [[Wikip&#233;dia:Proposition articles de qualit&#233;/Portail:S&#233;curit&#233; informatique]]. N'h&#233;site pas &#224; &#233;mettre des critiques, &#224; am&#233;liorer le portail, etc.

Bonne continuation, et d&#233;sol&#233; pour le d&#233;rangement si cela ne t'int&#233;resse pas ! --[[Utilisateur:Tieno|Tieno]] 22 ao&#251;t 2007 &#224; 20:42 (CEST)


== Atelier de toponymie ==

Bonjour ou bonsoir, 

Je t&#8217;informe qu&#8217;un atelier de toponymie est ouvert, depuis juillet, aux fins notamment de d&#233;terminer si dans le titrage de certains articles concernant des villes, Etats ou r&#233;gions non francophones, il faut privil&#233;gier l'appellation &#171; fran&#231;aise &#187;  traditionnelle ([[Birmanie]], Bi&#233;lorussie, Tokyo, Kyoto... ) ou bien au contraire lui  pr&#233;f&#233;rer une version r&#233;put&#233;e &#233;trang&#232;re ([[Myanmar]], Belarus... ), une translitt&#233;ration diacritiqu&#233;e (R&#299;ga, &#304;stanbul... ) voire  une transcription &#224; l&#8217;aide de diacritiques ([[Isl&#226;m&#226;b&#226;d]]&#8230; ) ou de &#171; macrons &#187; (T&#333;ky&#333;, Ky&#333;t&#333;&#8230;)

Faut-il titrer Mumbai en place de Bombay ? Biel plut&#244;t que  Bienne ? Ou &#224; l&#8217;inverse Calcutta et non point Kolkata ?

D'autres questions relatives &#224; la toponymie y sont discut&#233;es.

Tu as contribu&#233; &#224; l&#8217;un des articles concern&#233;s. 

Ton avis ou tes remarques seront pr&#233;cieux au d&#233;veloppement de l&#8217;encyclop&#233;die collaborative &#224; laquelle nous travaillons tous ensemble.

Tu peux nous rejoindre sur la page consacr&#233;e &#224; ce d&#233;bat : [[Discussion Wikip&#233;dia :Atelier de toponymie]]. Tu peux aussi y inviter tout wikip&#233;dien que tu penses int&#233;ress&#233;.

Les discussions s&#8217;y poursuivent avant un &#233;ventuel vote.
Ceci est un message circulaire adress&#233; aux contributeurs ayant particip&#233; &#224; des articles en cause, prioritairement recens&#233;s au d&#233;but de cette initiative. 
Cordialement, 
[[Utilisateur:Sroulik |Sroulik]]  25 ao&#251;t  2007

==Article [[Tibet]]==
Tu as revers&#233; plusieurs modifications que j'avais ajout&#233; dans l'article, et notament une photographie, t&#233;moignages d'un s&#233;jour r&#233;cent sur le plateau du Tibet. Tu n'as pas donn&#233; d'arguments. Il y a un probl&#232;me de neutralit&#233; dans tes changements. Seul la parole du Dala&#239; lama semble compter, sans correspondance avec la r&#233;alit&#233;. Est-tu d&#233;j&#224; all&#233; au Tibet, est tu rentr&#233; en contact avec les habitants qui y vivent ? Ca a &#233;t&#233; mon cas, il me semble normal d'y ajouter les informations que j'ai pu r&#233;cuperer, et non pas d'une personne impliqu&#233;e politiquement et non neutre sur la question. [[Utilisateur:Popolon|Popolon]] 29 septembre 2007 &#224; 00:22 (CEST)
:Vos modifications ne sont pas sourc&#233;es, qui plus est, elles enl&#232;vent souvent des informations importantes, ce qui laisse penser qu'il existe un parti pris de votre part. Par exemple concernant Kubilai. De plus, vous n'aviez pas sign&#233; vos modifications. Mes r&#233;vocations &#233;taient indiqu&#233;es en page discussion de l'article. Toutes vos modifications seront &#233;tudi&#233;es de pr&#232;s et r&#233;voqu&#233;es si elles ne sont pas sourc&#233;es de fa&#231;on cr&#233;dible et v&#233;rifiable, et quand elles seront hors sujet, et quand elles viseront &#224; supprimer des informations, les informations en questions seront remises et encore d'avantage etay&#233;s par des sources et r&#233;percuter dans dans d'autres articles de wikipedia, voire dans la version anglaise. --[[Utilisateur:R&#233;dacteur Tibet|R&#233;dacteur Tibet]] 1 octobre 2007 &#224; 13:22 (CEST)
::Le probl&#232;me est justement que tout ce que vous avez ajout&#233; semble &#234;tre le parti pris du Dala&#239; Lama, et semble compl&#232;tement d&#233;connect&#233; de la r&#233;alit&#233;, des remarques sont donn&#233;es montrant en permanence le parti pris. Vous avez retir&#233; des informations qui sont donn&#233;es dans l'article histoire du Tibet et qui y sont largement document&#233;. Les contributions anonymes ont autant le droite de cit&#233; que les non-anonymes, si elles sont sourc&#233;es. J'ai apport&#233; des images et d'autres informations que j'ai pu r&#233;cup&#233;rer sur place et n'ai aucun avantage &#224; &#234;tre du parti du Dala&#239; Lama ou du parti Communiste chinois.[[Utilisateur:Popolon|Popolon]] 7 octobre 2007 &#224; 00:09 (CEST)
::: '''Merci pour un occidental honn&#234;te d&#233;couvrir le Tibet. '''
::: En faite, la cause de l'ind&#233;pendance du Tibet est une strat&#233;gie politique occdentale. "Le Dala&#239;-lama est un pion de la guerre froide." cit&#233; dans "le Lama et l'Empereur" une &#233;tude r&#233;alis&#233;e par le d&#233;partement Humanit&#233;s et Sciences Sociales de l'&#201;cole polytechnique. 
::: Actuellement '''la cause du Tibet se base essentiellement sur les rumeurs. Sans calomnies sur les Chinois, la cause du Tibet ne peut pas se tenir.''' Alors, les occidentaux n'ont aucune initiative de chercher les v&#233;rit&#233;s. Pour cette raison l&#224;, les dirig&#233;ants occidentaux n'ont jamais os&#233; parler de cette b&#234;tise face en face les dirigeants chinois. Comme, Sarko est en Chine &#224; ce moment.  
::: En plus, le Tibet faisait un partie de la Chine avant &#234;tre pris par les communistes. 
::: les preuves :
::: [http://www.rue89.com/2007/10/18/tibet-le-soutien-ambigu-des-etats-unis-au-dalai-lama Dans les ann&#233;es 50, une gu&#233;rilla tib&#233;taine soutenue par la CIA] D'abord parce que, sur le plan de la l&#233;galit&#233; internationale, aucun Etat ne conteste l'appartenance du Tibet &#224; la Chine, qui l'occupe depuis sa reconqu&#234;te par l'arm&#233;e populaire de Mao en 1949/1950.
::: [http://www.lib.utexas.edu/maps/historical/india_china_transportation_1942_1943.jpg [China-Burma-India Theater][Transportation System 1942-1943 From Stillwell's Mission to China by Charles F. Romanus and Riley Sunderland [Series: United States Army in World War II: China-Burma-India Theater]. Dept. of the Army, Office of the Chief of Military History, 1953.] Dans cette carte dat&#233;e de 1943, on peux trouver qu'il n'y a pas de fronti&#232;re entre la province Yunan et l'&#220;-Tsang, elle t&#233;moigne que les Etats-Unis soutenaient la souverainet&#233; chinoise au Tibet avant la Chine &#234;tre prise par les communistes.
::: [http://www.lib.utexas.edu/maps/historical/pacific_area_1942.jpg Pacific Areas, 1 August 1942 From American Military History, United States Army Center of Military History, 1989 (323K)] Au bout de cette carte issue de l'arm&#233;e am&#233;ricaine, on peux trouver qu'il n'existe pas la fronti&#232;re d'&#233;tat entre la Chine int&#233;rieure et l'&#220;-Tsang, ni le grand Tibet revendiqu&#233; par le gouvernement tib&#233;tain en exil. Par contre, la mongolie occup&#233;e par l'URSS et la Mandchourie occup&#233;e par le Japon sont bien indiqu&#233;es. &#199;a t&#233;moigne que les Etats-Unis soutenaient la souverainet&#233; chinoise au Tibet avant la prise de la Chine par les communistes.
::: [http://www.davidrumsey.com/detail?id=1-1-3183-450014&amp;name=China+-+political. Titre: China &#8211; political, Auteur: Bartholomew, J. G. (John George), 1860-1920; John Bartholomew and Son. Date: 1922] Cette carte dat&#233;e de 1922, r&#233;alis&#233;e par les britanniques, reconna&#238;t la R&#233;publique de Chine est un pays form&#233; par le Tibet, la Manchourie, la Mongolie, la R&#233;gion Ou&#239;gour, et les provinces des Hans. Le Tibet a un statut de province de la Chine. 
::: [http://map.huhai.net/66-67.jpg la Carte de la R&#233;publique de Chine issue de l'Universit&#233; Harvard, l'&#233;dition 1935]indique bien , l'&#220;-Tsang &#233;quvalant 2 tiers de la R&#233;gion autonome du Tibet actuelle, a un statut de la R&#233;gion autonome de la Chine, le Kham et l'Amdo sont incorpor&#233;s dans les provinces des Hans. 
:::
::: l'ex-directeur de la "Free Tibet campagn" d&#233;ment la campagne du Tibet.
::: http://www.solidaire.org/scripts/article.phtml?section=A1AAABBOBB&amp;obid=31406
::: Cet article peut vous aider bien comprendre.--[[User:Yetti|Yetti]] ([[User talk:Yetti|d]]) 27 novembre 2007 &#224; 15:11 (CET)

==Bernard Kouchner ==

:A la base c'etait contre [[Utilisateur:Olevy]] ayant &#233;ffac&#233; des ajouts sur Bernard Kouchner r&#233;f&#233;r&#233;nc&#233;s sans aucune raison.  revoir l'historique de cette page de discussion et celle de l'utilisateur Olevy. 
Merci de ne pas vandaliser l'article, les ajouts qui ont &#233;t&#233; fait sont r&#233;f&#233;renc&#233;s. Ajouter des informations dans le r&#233;sum&#233; lors de modification, et en discuter auparavant sur la page de discussion de l'article.[[User:Popolon|Popolon]] ([[User talk:Popolon|d]]) 9 d&#233;cembre 2007 &#224; 19:42 (CET)

:Tu n'as pas tenu compte de cet avertissement et a demander &#224; [[Utilisateur:Hercule]] d'&#233;ffacer pour toi, il n'a pas pris le temps de verifier les sources ni la page de discussion, &#231;a n'est pas tres correct non plus. [[User:Popolon|Popolon]] ([[User talk:Popolon|d]]) 11 d&#233;cembre 2007 &#224; 12:42 (CET)
:::La r&#232;gle invoqu&#233;e dit de ne pas faire d'ajout sans utiliser d'abord la page de discussion ce que vous n'avez pas fait. De plus, le texte que vous ins&#233;rez est compl&#232;tement biais&#233;. Votre r&#233;daction laisse supposer que BK a pouss&#233; le Biafra &#224; la r&#233;volte puis a &#233;tabli des convois humanitaires pour mettre le convoyage d'armes. Une des r&#233;f&#233;rences indiqu&#233;es ne fonctionne pas. Il existe aussi des tas de correcteurs orthographiques qui aideront &#224; la compr&#233;hension de vos contributions. Merci de bien vouloir travailler s&#233;rieusement. Quant aux menaces, c'est un peu fascisant, non ? Cordialement --[[User:Olevy|Olevy]] ([[User talk:Olevy|d]]) 11 d&#233;cembre 2007 &#224; 13:40 (CET)
:::: C'est totalement faux, l'ajout est present sur la page de discussion depuis plusieurs mois. Pour les transports d'armes dans les convois humanitaires, c'est exactement ce que disent TOUTES les sources (France 3, les generaux, mercenaires et ONG en place &#224; l'&#233;poque), sinon, j'ai corrig&#233; le lien deffectueux, merci pour l'info. Non je n'ai pas fait de menaces fascisantes, ce sont les regles de wikipedia en ce qui concerne le vandalisme et supprimer un texte sourc&#233; sans raisons s'appelle du vandalisme. Je vais verifier pour le lien, et tenter de corriger les fautes des que possible. Corriger les fautes et plus productif que de supprimer un article.[[User:Popolon|Popolon]] ([[User talk:Popolon|d]]) 12 d&#233;cembre 2007 &#224; 12:34 (CET)

Vous avez supprim&#233; plusieurs fois des r&#233;f&#233;rences dans l'article Bernard Kouchner, sur la partie Briafra, sans les verifier, ni donner de raison. Pourriez vous s'il vous plait vous expliquer, et aller en page de discussion avant de supprimer une partie r&#233;f&#233;renc&#233; ?[[User:Popolon|Popolon]] ([[User talk:Popolon|d]]) 8 janvier 2008 &#224; 01:20 (CET)
: Vos "r&#233;f&#233;rences" contiennent un [http://lesogres.info/ site antis&#233;mite notoire] . D'ailleurs vous vous pr&#233;sentez [[Utilisateur:Popolon|vous-m&#234;me]] comme non neutre. Alors ne donnez pas de le&#231;on de wik&#233;tiquette ! [[User:Michel Louis L&#233;vy]] ([[User talk:Michel Louis L&#233;vy|d]]) 8 janvier 2008 &#224; 14:27 (CET)
:: Pourriez vous m'indiquer en quoi le site lesogres.info est antis&#233;mite ? Et je ne vois pas le rapport avec Bernard Kouchner et le Biafra ??? D'autre part je met ce que je veux sur ma page, il faudrait arr&#234;ter la fumette[[User:Popolon|Popolon]] ([[User talk:Popolon|d]]) 8 janvier 2008 &#224; 22:30 (CET)
:::Assumez ! "''Je pr&#233;f&#232;re mettre le d&#233;saccord de neutralit&#233; puisque je ne suis pas neutre''" et "'''Je n'aime (mais alors vraiment) pas''' (...) ''[[Nicolas Sarkozy]] et tout ce qui s'en rapproche (notament le g&#233;nocidaire [[Bernard Kouchner]]''). Arr&#234;tez de polluer Wikipedia ! [[User:Michel Louis L&#233;vy]] ([[User talk:Michel Louis L&#233;vy|d]]) 8 janvier 2008 &#224; 23:26 (CET)
::: Vous n'&#234;tes pas neutre non plus puisque vous decidez de supprimer des informations r&#233;f&#233;renc&#233;es, cela s'apparente au fascisme, il faut cacher l'information qui pourrait &#234;tre dangereuse ??? Nous sommes &#224; priori dans une d&#233;mocratie et pour que celle ci puisse fonctionner correctement, il faut que les choses soient faites avec transparance. Si j'ai mis non neutre, c'est parce que je pense qu'effectivement il ne faut pas se faire d'id&#233;e sur la neutralit&#233;e, quand a je n'aime pas Kouchner (la liste est longue sur l'article: Nigeria, Kosovo, Irak, Rwanda, Birmanie, Tchad, &amp; Sarkozy (enrichir les plus riche, collusion avec les industriels, appauvrir les plus pauvres), c'est justement &#224; cause des probl&#232;mes de corruptions et de mise sur le banc des plus pauvres et sans d&#233;fenses mise en avant par toutes ces preuves que je ne puis les appr&#233;cier. [[User:Popolon|Popolon]] ([[User talk:Popolon|d]]) 9 janvier 2008 &#224; 13:10 (CET)
:::: Souhaitant m'entretenir avec [[User:Michel Louis L&#233;vy]], j'ai d&#233;couvert en m&#234;me temps les &#233;changes que vous avez eus avec lui. A la suite de votre question "Pourriez vous m'indiquer en quoi le site lesogres.info est antis&#233;mite ?", j'ai cliqu&#233; sur le lien http://lesogres.info/ que je ne connaissais pas. L'ayant consult&#233;, je souhaiterais, si vous le voulez bien, que vous me r&#233;pondiez avec franchise &#224; la question suivante : "Avez-vous conscience que le site http://lesogres.info/ est un site [[n&#233;onazi]] ?", ou faites-vous partie de la g&#233;n&#233;ration "[[Hitler]] ? [[Sarkozi]], oui ! Mais [[Hitler]], connais pas..." ? Jean Robert Leh&#233; (jrl133)
::::: Je pense que vous faite partie de cette frange de fanatiques qui d&#233;fendez aveugl&#233;ment l'actuel gouvernement d'Isra&#235;l. A voir ce site, j'ai plut&#244;t l'impression qu'ils sont aussi m&#233;prisant envers les n&#233;gationnistes qu'envers le gouvernement fasciste d'Isra&#235;l. Je pense qu'il est dangereux de confondre antisionnisme et antis&#233;mtisme. En suivant cette voie, un peu trop courante ces derniers temps, on se retrouve dans une situation qui met plus en p&#233;ril les juifs d'Isra&#235;l et que cela ne les aides. Combien de jeunes isra&#235;liens pouss&#233; via l'arm&#233;e &#224; tuer des enfants palestiniens ? Combien de jeunes isra&#235;liens pouss&#233;s au suicide parce qu'ils sont contre cette vision guerri&#232;re ? Combien qui fuient Isra&#235;l, que l'on va retrouver d&#233;chir&#233;s &#224; [[Goa]] pour &#233;viter ce contre quoi ils sont ? Combien d'Isra&#235;lien devront encore mourrir des represailles des Palestiniens qui n'ont plus rien &#224; perdre ? Combien de temps va durer cette guerre ? Pour vous c'est facile, vous &#234;tes tranquillement install&#233; dans un pays sans guerre, loin des bombes ? Vous devriez lire &#171; [[&#192; l'Ouest, rien de nouveau]] &#187; vous comprendriez mieux votre situation. De la m&#234;me fa&#231;on, les bombes qu'envoi ou cautionne Kouchner, en Afrique ou au Moyen Orient (Afghanistan, R&#233;publique d&#233;mocratique du Congo, etc...) pour le p&#233;trole, tombent sur des gens qui n'ont que faire de vos pol&#233;miques. Ils meurent tous les jours (5 millions de morts en 10 ans en RD du Congo). L'ami de Kouchner et Sarkozy, [[G.W. Bush]] dont un des jeux favoris est de deterrer les ossements des am&#233;ricains natifs, sont du m&#234;me accabis que ce qui ont agis &#224; Caprentras, mais le pire est bien que son grand-p&#232;re [[Prescott Bush]] &#224; financ&#233; Hitler et c'est servi des prisonniers d'[[Auschwitz]]. Ouvrez les yeux, qui est r&#233;ellement antis&#233;mite ? Je pense que pour eux tout est occasion de profit, il n'y a pas d'humanit&#233;. [[User:Popolon|Popolon]] ([[User talk:Popolon|d]]) 29 janvier 2008 &#224; 23:22 (CET)

== boite utilisateur personnelle ==

 &lt;nowiki&gt;{{BUtilisateur
  |couleur=#FFF8DC
  |texte-couleur=#000000
  |img-texte='''&#19996;&#24052;'''
  |img-texte-taille=10pt
  |img-titre=&#19996;&#24052;
  |titre=Dongba
  |texte=Ma religion est le [[Dongba]].
  }}
 &lt;/nowiki&gt;&lt;br /&gt;
Voici le code &#224; recopier sur ta page utilisateur pour avoir une boite utlisateur personnelle. En effet, cette boite n'est pas n&#233;cessaire sur la wikip&#233;dia fran&#231;aise.
Ca donne &#231;a :&lt;br /&gt;

{{BUtilisateur
  |couleur=#FFF8DC
  |texte-couleur=#000000
  |img-texte='''&#19996;&#24052;'''
  |img-texte-taille=10pt
  |img-titre=&#19996;&#24052;
  |titre=Dongba
  |texte=Ma religion est le [[Dongba]].
}}&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;
&lt;sub&gt;[[Utilisateur:Bertrouf|B&lt;font color="black"&gt;ertr&lt;/font&gt;ouf]]&lt;/sub&gt; 5 d&#233;cembre 2007 &#224; 18:49 (CET)&lt;br /&gt;

== Boite utilisateur ==

Bonjour, juste pour te pr&#233;venir au cas o&#249;, que tu peux aller consulter ta demande concernant la cr&#233;ation de la boite utilisateur Non Nicolas Hulot. Si elle ne te convient pas, je suis pr&#232;s &#224; te lirer sur ma page de discussion... ;-)
--[[User:Nicolashag|Nicolashag]] ([[User talk:Nicolashag|d]]) 15 d&#233;cembre 2007 &#224; 17:56 (CET)

== Salut ==

Voil&#224; c'&#233;tait bien &#231;a que tu me demandes, de te donner le code de la BU, c'est &lt;nowiki&gt;
{{Utilisateur Non Nicolas Hulot}}&lt;/nowiki&gt; il n'y a pas encore d'image car je n'ai pas trouv&#233; de photo de nicolas hulot sur wikip&#233;dia et pour ne pas aller contre le copyright etc, j'en ai pas import&#233;.

[[Utilisateur:Nicolashag|Nicol@Sh@g]]([[Discussion_Utilisateur:Nicolashag|d]]-[[Discussion_Utilisateur:Nicolashag/feu|dwp]]) 19 d&#233;cembre 2007 &#224; 22:17 (CET)

== transports : V&#233;lo couch&#233; ==

&lt;!-------------------------------------------------------------------------------------
* Donnez un titre &#224; votre requ&#234;te dans le champ &#171; Sujet/Titre &#187; ci-dessus.
* Remplissez chacun des deux champs demand&#233;s en rempla&#231;ant les pointill&#233;s.
* Laissez le reste tel quel et sauvegardez le message.
--------------------------------------------------------------------------------------&gt;
'''Articles concern&#233;s''' : Le v&#233;lo couch&#233; est bien plus rapide et moins fatiguant que le v&#233;lo droit, bref plus efficace.

'''Travail demand&#233;''' : Ajouter cette boite utilisateur

&lt;!------------- Ne pas toucher --------------&gt;
Demand&#233; par [[Utilisateur:Popolon|Popolon]] 30 septembre 2007 &#224; 11:39 (CEST)

'''Avis des participants au projet''' :Bonjour, merci d'&#234;tre plus pr&#233;cis comme quel image voulez vous et quel article aussi. R&#233;pondez moi sur ma page de discussion et sur la page des demandes. --[[User:King Willan|King Willan]] ([[User talk:King Willan|d]]) 5 janvier 2008 &#224; 03:32 (CET)




== Sceptique envers les m&#233;decines modernes ==

&lt;!-------------------------------------------------------------------------------------
* Donnez un titre &#224; votre requ&#234;te dans le champ &#171; Sujet/Titre &#187; ci-dessus.
* Remplissez chacun des deux champs demand&#233;s en rempla&#231;ant les pointill&#233;s.
* Laissez le reste tel quel et sauvegardez le message.
--------------------------------------------------------------------------------------&gt;
'''Articles concern&#233;s''' : La m&#233;decine moderne n'a pas r&#233;ponse &#224; tout et fait parfois des d&#233;g&#226;ts consid&#233;rable (transmission massive de virus, injection inutile d'antibiotiques pour de simples rhumes viraux...), la m&#233;decine traditionelle fait ses preuves depuis des mill&#233;naires (exemple du peuplement de la Chine et de l'Inde, partageant la m&#234;me m&#233;decine). Savoir utiliser la moderne ou traditionnelle selon la qualit&#233; des r&#233;ponses apport&#233;es par l'une ou par l'autre.

'''Travail demand&#233;''' : ............

&lt;!------------- Ne pas toucher --------------&gt;
Demand&#233; par [[Utilisateur:Popolon|Popolon]] 30 septembre 2007 &#224; 11:29 (CEST)

'''Avis des participants au projet''' : Bonjour, merci d'&#234;tre plus pr&#233;cis comme quel image voulez vous et quel article aussi et aussi quel texte.... R&#233;pondez moi sur ma page de discussion et sur la page des demandes.--[[User:King Willan|King Willan]] ([[User talk:King Willan|d]]) 5 janvier 2008 &#224; 21:37 (CET)

== Sc&#233;ptique envers la fuite en avant technologique ==

&lt;!-------------------------------------------------------------------------------------
* Donnez un titre &#224; votre requ&#234;te dans le champ &#171; Sujet/Titre &#187; ci-dessus.
* Remplissez chacun des deux champs demand&#233;s en rempla&#231;ant les pointill&#233;s.
* Laissez le reste tel quel et sauvegardez le message.
--------------------------------------------------------------------------------------&gt;
'''Articles concern&#233;s''' : Chaque r&#233;solution de probl&#232;me en amm&#232;ne des nouveaux, rendre complexe des choses simples n'est pas toujours la solution. Exemple : toilettes s&#232;ches contre complexit&#233; et d&#233;g&#226;ts du syst&#232;me des toilettes &#224; eau. La technologie peut aider, mais n'est pas la solution &#224; tout.

'''Travail demand&#233;''' : ............

&lt;!------------- Ne pas toucher --------------&gt;
Demand&#233; par [[Utilisateur:Popolon|Popolon]] 30 septembre 2007 &#224; 11:27 (CEST)

'''Avis des participants au projet''' :Bonjour, merci d'&#234;tre plus pr&#233;cis comme quel image voulez vous et quel article aussi et aussi quel texte.... R&#233;pondez moi sur ma page de discussion et sur la page des demandes. --[[User:King Willan|King Willan]] ([[User talk:King Willan|d]]) 5 janvier 2008 &#224; 21:40 (CET)

== Avertissement ==

Bonjour,&lt;br/&gt;
[http://fr.wikipedia.org/w/index.php?title=Discuter:Bernard_Kouchner&amp;diff=prev&amp;oldid=24849524 ces propos] sont inacceptables. On ne traite pas un autre utilisateur de parano&#239;aque et de r&#233;visionniste. Ceci est un avertissement, au prochain coup c'est le blocage. [[Utilisateur:(:Julien:)|(:Julien:)]] [[Discussion Utilisateur:(:Julien:)|&#10002;]] 9 janvier 2008 &#224; 22:20 (CET)
:Nier l'histoire en cachant les d&#233;tails de massacres perp&#233;tr&#233;s par quelqu'un au pouvoir n'a pas d'autre nom !!! [[User:Popolon|Popolon]] ([[User talk:Popolon|d]]) 29 janvier 2008 &#224; 23:22 (CET)

==Signature==
N'oublie pas de signer [http://fr.wikipedia.org/w/index.php?title=Discuter:Tibet&amp;curid=11366&amp;diff=27585097&amp;oldid=27538276 tes &#233;crits] --[[Utilisateur:Grook_Da_Oger|Grook]] [[Utilisateur:Grook_Da_Oger/Mes contributions|Da]] [[Discussion utilisateur:Grook_Da_Oger|&lt;small&gt;&lt;sup&gt;Oger&lt;/sup&gt;&lt;/small&gt;]] 19 mars 2008 &#224; 22:18 (CET)

== Paris,_6_au_13_Juillet_2008_:_INKSCAPE_et_SVG ==
Salut, je passe pour te signaler ceci :  [[Wikipedia:Le_Bistro/4_juillet_2008#Paris.2C_6_au_13_Juillet_2008_:_INKSCAPE_et_SVG]] :], j'en sais pas plus, mais si t'es parisien ca coute pas grand chose d'y passer un jour... Yug 4 juillet 2008 &#224; 19:55 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Special:Contributions/91.198.174.201|91.198.174.201]] ([[User talk:91.198.174.201|d]]) 23 ao&#251;t 2008 &#224; 06:24 (CEST)

===Analyse du 21 ao&#251;t 2008 ===
*[[Lanydza]] &#233;tait
**un article non cat&#233;goris&#233;

===Analyse du 25 septembre 2008 ===
*[[Animation de propagande]] &#233;tait
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Animation_de_propagande Pages li&#233;es])&lt;/small&gt;
== Discussion dictionnaire ==
* [[Discussion_Projet:Taiwan#CFDICT_:_Le_Dictionnaire_Chinois-Francais_en_License_libre_se_lance_.21|CFDICT]]. [[User:Yug|Yug]] [[User talk:Yug|&lt;small&gt;&lt;font style="color:green;"&gt;(talk)&lt;/font&gt;&lt;/small&gt;]] 8 septembre 2008 &#224; 09:29 (CEST)
:* [http://fr.wikipedia.org/w/index.php?title=Discussion_Projet%3ATaiwan&amp;diff=33463505&amp;oldid=33409712 Again] O.o [[User:Yug|Yug]] [[User talk:Yug|&lt;small&gt;&lt;font style="color:green;"&gt;(talk)&lt;/font&gt;&lt;/small&gt;]] 15 septembre 2008 &#224; 21:58 (CEST)

Bonjour, je suis David et je m'occupe d'un nouveau projet CFDICT puisque celui de  http://www.chinaboard.de semble avoir &#233;t&#233; abandonn&#233;. J'ai suivi tes anciennes discussions et vois que tu mettais &#224; jour un fichier : serais-tu int&#233;ress&#233; que je compl&#232;te le CFDICT automatiquement avec ton fichier ? &#224; ce jour j'ai 34 000 d&#233;finitions en fran&#231;ais. Voici l'adresse : http://www.chine-informations.com/chinois/open/CFDICT/.

Amicalement. david.houstin[[Image:@@@.svg|23px]]gmail.com

== tes demandes de BU ==

Bonjour,

Je suis en train de faire du menage dans les demandes de BU et je vois que tu as demande trois boites qui n'ont pas ete traitees depuis janvier. Comme tu n'as pas donne d'image et que le texte est long et personnel, voici le code pour mettre ces boites sur ta page sans creer de modele.
{{BUtilisateur
  |couleur=#D7FFC7
  |img=
  |titre=Sceptique envers les m&#233;decines modernes
  |texte=La m&#233;decine moderne n'a pas r&#233;ponse &#224; tout et fait parfois des d&#233;g&#226;ts consid&#233;rable (transmission massive de virus, injection inutile d'antibiotiques pour de simples rhumes viraux...), la m&#233;decine traditionelle fait ses preuves depuis des mill&#233;naires (exemple du peuplement de la Chine et de l'Inde, partageant la m&#234;me m&#233;decine). Savoir utiliser la moderne ou traditionnelle selon la qualit&#233; des r&#233;ponses apport&#233;es par l'une ou par l'autre.
|}}
{{clr}}
Bonne utilisation. &lt;sub&gt;[[Utilisateur:Bertrouf|B&lt;font color="black"&gt;ertr&lt;/font&gt;ouf]]&lt;/sub&gt; 22 octobre 2008 &#224; 09:16 (CEST)

== Sanmao ==

Bonjour

Je viens de remettre ensemble [[Sanmao (&#233;crivain)]] et [[Sanmao (chanteuse)]] apr&#232;s m'&#234;tre assur&#233; que c'est bien la m&#234;me personne. J'ai r&#233;ajust&#233; [[Sanmao]] en cons&#233;quence. Si je me suis tromp&#233;, il suffit de d&#233;faire. --[[Utilisateur:Desirebeast|Desirebeast]] ([[Discussion Utilisateur:Desirebeast|d]]) 5 avril 2009 &#224; 16:16 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Popolon]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 3 septembre 2009 &#224; 10:39 (CEST)

== Analyse du 3 septembre 2009 ==
* [[Gesho]] &#233;tait :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 3 septembre 2009 &#224; 10:39 (CEST)

== Remarques sur [[Appr&#234;t (peinture)]] ==
Selon le site du TLF : [http://atilf.atilf.fr/tlf.htm] :
* un appr&#234;t peut &#234;tre utilis&#233; en carrosserie ;
* un appr&#234;t ne se limite pas &#224; la peinture : appr&#234;t du papier, des textiles...
La fin de l'article (ligne concernant le primaire) est donc &#224; modifier.&lt;br&gt;
Bonne continuation. [[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 4 septembre 2009 &#224; 21:28 (CEST)

== [[Appr&#234;t (peinture)]] ==
Bonjour. Le premier texte en page de discussion (que tu as re&#231;u) &#233;tait destin&#233; &#224; donner une info utile et fiable (issue du TLF) pour faire avancer le schmilblick. Le sujet est complexe (comme celui de l'[[Adh&#233;rence (physique)|adh&#233;rence]]), surtout pour le non-sp&#233;cialiste en peinture que je suis. Exemple : quelle est la diff&#233;rence entre [[appr&#234;t]] et [[primaire]] ? Cela pourrait &#234;tre pr&#233;cis&#233; quelque part, avant toute chose (je ne connais pas la r&#233;ponse).&lt;br&gt;
Ton message appelle quelques commentaires :
* &#171; ...il aurait &#233;t&#233; plus intelligent... &#187; : ton message commence par une remarque d&#233;sobligeante et (tr&#232;s) peu constructive. Il faut m&#233;nager les susceptibilit&#233;s, il n'est pas vu d'un tr&#232;s bon &#339;il de r&#233;duire &#224; n&#233;ant le travail des participants. Il faut rester respectueux, neutre et objectif, ce sont les r&#232;gles de base de Wikip&#233;dia ;
* &#171; ...ajouter les compl&#233;ments en quelques mots... &#187; : quels compl&#233;ments ? On peut aussi supprimer des &#233;l&#233;ments inutiles ou douteux. L'article contient &#224; ce jour aucune r&#233;f&#233;rence ;
* &#171; ...d&#233;faire deux fois ce que j'avais fait... &#187; : le fait d'avoir 2 comptes ([[Utilisateur:Popolon|Popolon]] et 82.225.234.108, je viens de m'en apercevoir) n'est pas de nature &#224; faciliter la compr&#233;hension de l'historique pour les participants. Wikip&#233;dia conseille d'avoir un compte unique ;
* &#171; ...trouv&#233; dans ta d&#233;finition... &#187; : ce n'est pas MA d&#233;finition, mais celle du TLF, comme indiqu&#233; ;
* &#171; ...perp&#233;tra d'avancer plus vite. &#187; : l'article [[appr&#234;t (peinture)]], cr&#233;&#233; en 2007, n'a &#233;t&#233; modifi&#233; que depuis un jour.&lt;br&gt;
[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 5 septembre 2009 &#224; 18:06 (CEST)

== Nom chinois ==

&#171;  faut il inverser (pr&#233;nom nom &#224; la fran&#231;aise ?) &#187; 

:Non. (cf. [[aide:chinois]]) --[[Utilisateur:Ir&#248;nie|Ir&#248;nie]] ([[Discussion utilisateur:Ir&#248;nie|d]]) 6 mai 2010 &#224; 16:29 (CEST)

== Titres d'articles en chinois ==

Bonjour,

J'ai remarqu&#233; que tu as cr&#233;&#233; ou redirig&#233; un certain nombre d'articles dont le titre est en chinois vers un titre en pinyin avec les accents. Je te renvoie &#224; la [[Discussion aide:Transcription du chinois#Utilisation des tons dans les titres d'article|discussion que tu avais ouverte sur la page de discussion de la transcription du chinois sur WP FR]] et notamment aux arguments d'Ironie qui pour moi sont tr&#232;s pertinents contre cette pratique. L'usage des accents n'aide vraiment pas le lecteur francophone et aurait m&#234;me tendance &#224; le d&#233;router.

Pourrais-tu renommer tes articles avec un pinyin sans accent ?

De plus, pour les nouveaux articles que tu cr&#233;e, n'oublie pas les mod&#232;les {{m|Unicode chinois}}, {{m|Nom asiatique}} et {{m|Portail Monde chinois}} (ou autre) pour pr&#233;venir le lecBamiyanteur et aider au r&#233;f&#233;rencement/&#233;valuation de l'article.

D'avance merci.

[[Utilisateur:Fuhraih|Fuhraih]] ([[Discussion utilisateur:Fuhraih|d]]) 21 juillet 2010 &#224; 14:29 (CEST)

:Pourquoi renommer les noms chinois sans accent, et pas en fran&#231;ais ???, dans les autres langues ;[[B&#226;miy&#226;n]] (persan), [[Kan&#333; Sh&#333;ei]] (Japonais),   [[Brahm&#257;]] (Hindi), [[L&#234; L&#7907;i]] (vietnamien) [[&#321;&#243;d&#378;]] (polonais), [[&#211;d]] (scandinave ???), [[&#216;stlandet]] (norv&#233;gien), [[Pe&#241;&#243;n de Alhucemas]] (espagnol), [[Fels&#337;sz&#246;ln&#246;k]] (hongrois), [[Monts &#352;ar]] (mac&#233;donien), [[J&#243;n Sigur&#240;sson]] (islandais)... Les accents sont conserv&#233;s. En japonais comme en chinois, ils ont leur importance car en change le sens, pour les autres ajouts, je vais tenter de les faire sur tous les articles. [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 28 juillet 2010 &#224; 20:45 (CEST)
::J'ai lanc&#233; une [[Wikip&#233;dia:Le Bistro/29 juillet 2010#Avis pour le nommage des titres des articles en Chinois|discussion sur le bistro]] pour avoir des avis ext&#233;rieurs au projet, mais si la pratique de nommage avec accents est pr&#233;f&#233;r&#233;e, le renommage de tous les articles et des liens internes sera un projet monstre... [[Utilisateur:Fuhraih|Fuhraih]] ([[Discussion utilisateur:Fuhraih|d]]) 29 juillet 2010 &#224; 12:22 (CEST)
:::Dans les autres langues, &#231;a n'est pas syst&#232;matique non plus, mais mieux vaut maintenant, tant que les r&#233;f&#233;rence &#224; la Chine ne sont pas aussi nombreux qu'il pourraient l'&#234;tre (parmis mes ajouts, il y avait quelques uns des plus c&#233;l&#232;bres po&#232;tes chinois). Les noms de personnages chinois, ne sont pas toujours accompagn&#233;s de leur caract&#232;res hanzi, c'est aussi un gros travail, que je m'efforce de faire pour tous les articles relatifs &#224; la Chine ou au Japon, lorsque je vois qu'ils manquent, je ne pourrais malheureusement pas le faire dans les autres ecritures complexes avec grandes suret&#233;.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 30 juillet 2010 &#224; 01:14 (CEST)

==Urgent : [[&#201;v&#232;nements m&#233;t&#233;o 2010 en France m&#233;tropolitaine]], &#231;a se termine dans 8 heures ==
J'aimerais que l'article soit cr&#233;&#233; (j'envoie 1 message au 4 personnes inscrit au portail m&#233;t&#233;o). Je n'ai pas le courage de le faire suite &#224; la discussion sur le bistro (pourtant de nombreuses personnes aimeraient cet article). Il ne faut pas trop attendre, sinon ce sera difficile &#224; trouver des sources. La fin de l'&#233;pisode pluvieux (perturbation d'origine m&#233;dit&#233;rrann&#233;enne) se termine dans environ 8 heures.

Sur tout l'&#233;pisode pas d'orage mais une pluie continue sur de nombreux d&#233;partements fran&#231;ais. Par exemple &#224; [[Reims]], il a plut {{heure|36}} sans interruption et une petite interruption d'environ 30 minutes puis s'est reparti pour environ {{heure|14}} suppl&#233;mentaire de pluie continue soit un total de {{heure|50}} pour une seule perturbation. Donc le temps de pluie est exceptionnelle &#224; [[Reims]] et de nombreuses autres endroits.

Puis ce qui est consid&#233;rable est l'apport d'eau sur {{heure|24}} (de nombreuses communes d&#233;passent les {{unit&#233;|50|mm}}.

Ce qui est exceptionnelle est aussi la quantit&#233; de pluie sur l'&#233;pisode, selon M&#233;t&#233;o-France : relev&#233; de 50 &#224; {{unit&#233;|100|mm}} le lundi 16 aout &#224; {{heure|19}} CEST et il est pr&#233;vu &#224; la fin de l'&#233;pisode &#224; {{heure|19}} CEST de 70 &#224; {{unit&#233;|110}} mm.

&#192; [[Reims]], il a plu environ {{unit&#233;|80|mm}} lors d'un &#233;pisode au 16 aout &#224; {{heure|20}} CEST. Sachant qu'&#224; [[Reims]], la pluviom&#233;trie est un peu pr&#232;s &#233;gale tous les mois ({{unit&#233;|660|mm par an}} soit {{unit&#233;|55|mm}} par mois.

Merci de m'aider, de me tenir au courant (si tu fais le travail ou pas). Car c'est pas &#233;vident de faire un article qui ne soit pas une &#233;bauche. Les sources (M&#233;t&#233;ociel, M&#233;t&#233;o-France, les journaux, &#8230;) [[User:Vi..Cult...|&lt;font color="DarkTurquoise"&gt;'''Vi..Cult...'''&lt;/font&gt;]] [[User Talk:Vi..Cult...|dial.]] 16 ao&#251;t 2010 &#224; 21:03 (CEST)
== Analyse du 26 octobre 2010 ==
* [[David Neil Cutler]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 26 octobre 2010 &#224; 08:53 (CEST)

== Portail:Socialisme ==

Bonjour

J'ai renomm&#233; ton [[Mod&#232;le:Portail Socialisme]] en [[Utilisateur:Popolon/Portail:Socialisme]] pour au moins trois raisons :
# un [[Aide:Portail|Portail]] n'est pas un [[Aide:Mod&#232;le|Mod&#232;le]]
# la syntaxe d'un portail est : &lt;nowiki&gt;[[Portail:Machin]]&lt;/nowiki&gt; et non pas : &lt;nowiki&gt;[[Portail Machin]]&lt;/nowiki&gt;.
# vu que c'est pour le moment un brouillon de 3 mots, autant qu'il soit plac&#233; dans ton espace personnel, o&#249; tu pourras y travailler sans que personne vienne te casser les pieds

J'ai neutralis&#233; ses cat&#233;gories gr&#226;ce &#224; &#171;&#160;:&#160;&#187;, ce qui &#233;vite que ce brouillon apparaisse dans les cat&#233;gories avant d'&#234;tre fini (ce qui g&#234;nerait la maintenance). Il suffira d'enlever les deux points au moment de le mettre dans l'espace principal.

J'ai aussi retir&#233; ton avis dans [[Discussion Portail:Socialisme/Suppression&#8206;]] : 3 ans apr&#232;s la cl&#244;ture, personne ne suit plus cette page (personne ne garde en suivi une P&#224;S close depuis si longtemps) et il n'y a aucune chance que quiconque t'y r&#233;ponde. Le mieux serait de consulter par exemple le [[Projet:Politique]], si tu ne l'as pas d&#233;j&#224; fait, ou de laisser des messages individuels aux utilisateurs qui s'&#233;taient d&#233;clar&#233;s en 2007 pour la conservation (au moins &#224; ceux qui sont encore actifs).

Bonne continuation {{sourire}} [[Discussion Utilisateur:Chaoborus|&#8226; Chaoborus]] 22 d&#233;cembre 2010 &#224; 00:28 (CET)
:A ben tiens, je viens de d&#233;couvrir, gr&#226;ce &#224; cette mise &#224; jour, l'existence de toutes ces discussions que j'avais compl&#232;tement zapp&#233;. Il faudra s'y remettre. [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 27 mars 2013 &#224; 13:50 (CET)

== Analyse du 29 janvier 2011 ==
* [[HTTP Strict Transport Security]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 29 janvier 2011 &#224; 09:38 (CET)

== [[AFCA]] ==

Ce n'est pas possible. Est-ce que tu peux venir discuter sur la page de discussion de l'article pour que l'on se mette d'accord, stp ? En attendant, merci de ne pas supprimer le travail des autres. Si tu le souhaite, &lt;u&gt;ajoute&lt;/u&gt; les informations manquantes, mais de gr&#226;ce cesse de restaurer cette version avec des phrases incompl&#232;tes et du code wiki en pleine page. &#8212; [[Utilisateur:X-Javier|X-Javier]] [[Special:Emailuser/X-Javier|&#9993;]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:X-Javier|m'&#233;crire]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 24 f&#233;vrier 2011 &#224; 19:10 (CET)
:Je me rend compte que le ton est un peu sec, d&#233;sol&#233; pour &#231;a.
:J'ai vu que tu avais ajout&#233; du contenu et c'est tr&#232;s bien. Il ne reste plus qu'&#224; reprendre les diff&#233;rentes infos sur l'historique de l'asso et de les int&#233;grer afin de compl&#233;ter la fiche. N'h&#233;site pas &#224; modifier le plan s'il ne te plait pas.
:Autre chose, j'ai vu qu'il n'y avais pas d'article sur le festival national du film d'animation et je te propose de cr&#233;er/fusionner celui de la fiche d'Auch vers un plus central, afin de mieux appr&#233;hender les diff&#233;rentes localisation de ce festival. Tu peux me laisser avis ou remarques sur la [[Discussion:Association_fran&#231;aise_du_cin&#233;ma_d'animation|pdd de l'article]].
:&#8212; [[Utilisateur:X-Javier|X-Javier]] [[Special:Emailuser/X-Javier|&#9993;]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:X-Javier|m'&#233;crire]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 2 mars 2011 &#224; 16:01 (CET)
== Analyse du 11 mars 2011 ==
* [[J&#299;ngj&#236; gu&#257;nch&#225; b&#224;o]] est :
** un article en impasse
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 11 mars 2011 &#224; 08:44 (CET)

== [[Patate douce]] ==

Bonjour, J'ai demand&#233; une r&#233;f&#233;rence sur ton insertion {{Citation|En [[Cor&#233;e]], on les mange &#233;galement sous forme de nouilles, notamment dans le [[japchae]]}}, car je n'ai rien trouv&#233; concernant les nouilles de patates douces dans ce plat, partout on parle de nouilles ou vermicelles chinois. Merci de fournir une r&#233;f&#233;rence. D'avance, merci. --[[Utilisateur:Ordifana75|Ordifana75]] ([[Discussion utilisateur:Ordifana75|d]]) 27 mai 2011 &#224; 13:27 (CEST)
:Toutes les recettes (et le wiki ko:) font r&#233;f&#233;rence au dangmyeon (&#45817;&#47732;), qui dont des nouilles de patates douces, il suffit de regarder les ingr&#233;dients dans la traduction en hanja/chinois (&#22320;&#29916;&#20908;&#31881;, litt&#233;rallement &#20908;&#31881; vermicelle de &#22320;&#29916; patate douce  &#65289; fran&#231;aise ou anglaise (sweet potatoes), si vous ne savez pas lire le cor&#233;en ou le chinois... ;). L'article en anglais le confirme &#233;galement dans la partie historique, je vais tenter de trouver une recette sur quelque chose de Cor&#233;en et officiel.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 1 juin 2011 &#224; 13:46 (CEST)
::{{Talkback|Discussion utilisateur:Ordifana75|ts=1 juin 2011 &#224; 13:59 (CEST)}}

== Te voici rattrap&#233; par un pass&#233; trouble ! ==

Bonjour Popolon ! Le titre est humoristique, je pr&#233;cise {{sourire}} C'est &#224; propos d'un ajout que tu as fait sur l'article [[Michel Ocelot]] il y a un bon moment.. [http://fr.wikipedia.org/w/index.php?title=Michel_Ocelot&amp;diff=1671045&amp;oldid=1670790 le 23 mars 2005 &#224; 19h06], pour &#234;tre pr&#233;cis. L'article en &#233;tait &#224; ses d&#233;buts, et tu y as ajout&#233; une filmographie tr&#232;s compl&#232;te, qui y est toujours. Dans le cadre du [[Projet:Animation]] que j'ai relanc&#233; il y a quelques mois, j'ai travaill&#233; sur pas mal d'articles, et notamment j'ai cr&#233;&#233; les articles de l'ensemble des films et courts m&#233;trages d'Ocelot qui ne l'avaient pas encore &#233;t&#233;. Le seul film sur lequel je ne trouve pas le moindre renseignement, c'est ''[[Beyond Oil]]'', dat&#233; de 1982, qui figure dans ce que tu avais ajout&#233; en 2005. D'o&#249; ma question : est-ce que par hasard tu te souviens de la source que tu avais utilis&#233;e &#224; l'&#233;poque ? Ce serait tr&#232;s utile, parce que je ne trouve trace de ce film nulle part, au point que je me demande s'il existe...

Sans rapport et de mani&#232;re purement accessoire, comme je vois que tu aimes l'animation et la Chine, je te recommande ''[[Impression de montagne et d'eau]]'', un bijou que j'ai d&#233;couvert il y a quelques jours et dont j'ai aussit&#244;t cr&#233;&#233; l'article. Bonnes f&#234;tes de fin d'ann&#233;e et &#224; bient&#244;t ! --[[User:Eunostos|Eunostos]]|[[User talk:Eunostos|&lt;small&gt;discuter&lt;/small&gt;]] 30 d&#233;cembre 2011 &#224; 15:03 (CET)

: Je ne me rappelle pas trop de ma source, &#231;a date bien d'il y a 5 ans. Peut-&#234;tre un programme de l'[[AFCA]] ou du [[Forum des images]] lors d'une r&#233;trospective ??? Je suis &#233;tonn&#233; que cet article n'existait pas encore, mais tant mieux, j'avais cr&#233;e en 2006 un article sur [[Te Wei]], coupable d'avoir s&#233;duit beaucoup de gens par ce chef d&#8217;&#339;uvre et de quelques autres (La flute et le bouvier, les t&#234;tards cherchent leur maman, etc... (je cite les noms de t&#234;te), tout &#231;a fait au [[Studios de cin&#233;ma d'art de Shanghai]]) (dont j'ai &#233;galement cr&#233;e l'article en avril 2006). Donc, oui, je connais ;) [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 31 d&#233;cembre 2011 &#224; 01:26 (CET)

==Vos derniers revert==
Bonsoir, vous venez de faire un revert sur [[Accident nucl&#233;aire de Fukushima]]. Avez-vous lu au pr&#233;alable la PDD?  Effectivement, le d&#233;port sur une article annexe a rompu plusieurs liens qu'il faudra r&#233;tablir. Mais l'article &#233;tant en cours de refonte, ce revert ne s'impose pas. Merci de la d&#233;faire. Cordialement. [[Utilisateur:Deuxtroy|Deuxtroy]] ([[Discussion utilisateur:Deuxtroy|d]]) 1 janvier 2012 &#224; 22:06 (CET)
:Effectivement, j'ai lu apr&#232;s, j'ai flipp&#233; un peu en voyant les commentaires sur les lien et la suppr&#233;mite aigue, d&#233;sol&#233;. Je re-revert et analyse plus sereinement[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 1 janvier 2012 &#224; 22:11 (CET)
::Merci! [[Utilisateur:Deuxtroy|Deuxtroy]] ([[Discussion utilisateur:Deuxtroy|d]]) 1 janvier 2012 &#224; 22:29 (CET)

==[[&#201;glise Saint-Barth&#233;l&#233;my de Melun]]==

Bonjour, merci pour la cr&#233;ation de la page ! Je viens vers vous car j'ai un doute sur l'orthographe (mais s'il n'y a pas de faute aux noms propres normalement).
Vous avez retenu la graphie avec deux accents aigus, mais la ville de Melun retient la graphie avec un seul accent aigu, sur le premier e : ''barth&#233;lemy'' (voir les liens cit&#233;s). Les bases du minist&#232;re de la culture semblent h&#233;siter, la 1&#232;re, celle que vous citez dans la page, retient ''barth&#233;l&#233;my'', la [http://www.culture.gouv.fr/public/mistral/merimee_fr?ACTION=CHERCHER&amp;FIELD_98=REF&amp;VALUE_98=IA77000411 seconde], ''barth&#233;lemy''.
La rue de Melun qui borde la place de la pr&#233;fecture est bien orthographi&#233;e ''rue saint barth&#233;l&#233;my''.
A titre personnel je suis plut&#244;t favorable &#224; la graphie avec deux accent aigus, mais je voulais vous signaler cette question. Notamment au regard de la page [[&#201;glise Saint-Barth&#233;l&#233;my]] qui distingue les deux grahies.
Peut-&#234;tre pourrions-nous en faire une anecdote ? Cordialement, --[[Utilisateur:Sylvain Mulard|Sylvain Mulard]] ([[Discussion utilisateur:Sylvain Mulard|d]]) 8 janvier 2012 &#224; 14:07 (CET)
:J'avoue ne pas avoir fait attention &#224; cela, j'ai gard&#233; le nom des monuments historiques, apr&#232;s m&#234;me la page [[Saint-Barth&#233;l&#233;my]] fait part des deux graphies, on est sur wikipedia, vous pouvez commentez cette erreur si vous voulez. J'ai fait cette page, juste comme d&#233;but, parec qu'elle manquait et pour mettre au propre certaines infos manquantes ou dispers&#233;es sur l'agglom&#233;ration melunaise et les MH (coord, photos etc..) + un peu de carto [[OpenStreetMap|OSM]].[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 8 janvier 2012 &#224; 16:54 (CET).
== Analyse du 16 janvier 2012 ==
* [[Meizu MX]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 16 janvier 2012 &#224; 11:58 (CET)

== [[Discussion:Replicant (Syst&#232;me d'exploitation)/Suppression]] ==

Bonjour,

J'ai supprim&#233; l'article Replicant conform&#233;ment &#224; la d&#233;cision P&#224;S de l'ann&#233;e derni&#232;re. Vous pouvez &#233;ventuellement fournir des &#233;l&#233;ments prouvant qu'un nouveau d&#233;bat pourrait &#234;tre utile, en &#233;mettant une requ&#234;te sur la page [[WP:DRP]]. 

Cordialement. --[[User:Laurent_Nguyen|Laurent N.]]&lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Laurent_Nguyen|D]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 mars 2012 &#224; 22:59 (CET)
:Je n'avais pas vu cette page, d&#233;sol&#233;. J'ai simplement vu que l'article existait en anglais, je pensait que &#231;a allait &#234;tre admis ici aussi. C'est peut &#234;tre pour &#231;a qu'on a beaucoup moins d'article en fr. Le motif d'autopromotion me parait abusif, par contre, c'est vrai qu'au niveau de la notori&#233;t&#233; j'en sais pas plus que &#231;a, mais autant pour &#233;viter l'autopromotion c'est un bon crit&#232;re, autant pour emp&#234;cher de diffuser la connaissance aussi. ;)[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 4 mars 2012 &#224; 23:13 (CET)

==Titre Mongolie int&#233;rieur==
B'jour. Juste pour t'informer de [[Discussion:R&#233;gion autonome de Mongolie-int&#233;rieure]] qui parle de la requ&#234;te sur [[Wikip&#233;dia:Demande de renommage]]. --[[Utilisateur:Nouill|Nouill]] ([[Discussion utilisateur:Nouill|d]]) 26 mai 2012 &#224; 06:26 (CEST)
== Analyse du 7 juin 2012 ==
* [[Tanka (minorit&#233;)]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 7 juin 2012 &#224; 11:21 (CEST)
== [[Colonisation du Tibet]]/Neutralit&#233; ==
Je souhaite d'avoir votre sur cette discussion.

http://fr.wikipedia.org/wiki/Discussion:Colonisation_du_Tibet/Neutralit%C3%A9#Proposition_de_lev.C3.A9e_du_bandeau

merci
== Analyse du 26 ao&#251;t 2012 ==
* [[ARM Cortex-A15 MPCore]] est :
** un article non cat&#233;goris&#233;
* [[VideoCore]] est :
** un article non cat&#233;goris&#233;
* [[Renderscript]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 26 ao&#251;t 2012 &#224; 15:33 (CEST)
== Analyse du 28 ao&#251;t 2012 ==
* [[Network on Chip]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 28 ao&#251;t 2012 &#224; 08:22 (CEST)
== Bochs ==
Il faut arr&#234;ter de modifier tout et n'importe quoi n'importe comment. '''Non''' [[Bochs]] n'est pas un service de machine virtuelle, mais bien un &#233;mulateur de compatible IBM-PC, j'ai corrig&#233; tes changements et ajout&#233; des pr&#233;cisions.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 30 ao&#251;t 2012 &#224; 01:23 (CEST)
:Permettre l'ex&#233;cution simultan&#233;e de plusieurs syst&#232;mes d'exploitation par &#233;mulation du mat&#233;riel, comme c'&#233;tait initialement &#233;crit dans l'article, ca s'appelle de la [[virtualisation]], j'ai donc simplifi&#233; l'explication. Je vois que tu a ajout&#233; la mention {{citation|fonctionnant sur diff&#233;rentes architectures mat&#233;rielles et notamment Motorola 68000 et PowerPC &#224; ses d&#233;buts}}, ci tel est le cas, alors oui il s'agit d'un &#233;mulateur.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 30 ao&#251;t 2012 &#224; 09:36 (CEST)

== [[Avida (logiciel)]] ==
Pourquoi avoir massacr&#233; l'ent&#234;te d'article ? Soit c'est de l'incomp&#233;tence, soit c'est du vandalisme, ces changements faisait perdre tout son sens au logiciel, la r&#233;vision de tout ces changements va encore prendre du temps.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 30 ao&#251;t 2012 &#224; 02:49 (CEST)
:Les ''organismes num&#233;riques'' d&#233;crit dans l'introduction ne sont autres que des [[objet (informatique)]] qui simulent le cycle de vie des &#234;tres vivants (naissance, reproduction, mort). J'ai donc simplifi&#233; l'explication. De plus ce logiciel sert &#224; la recherche en biologie, et n'a rien &#224; voir avec l'informatique th&#233;orique.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 30 ao&#251;t 2012 &#224; 09:39 (CEST)

== Fusion de Bonding et Agr&#233;gation de liens ==
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Bonding]] et [[Agr&#233;gation de liens]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Bonding et Agr&#233;gation de liens]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;--[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 30 ao&#251;t 2012 &#224; 14:58 (CEST)/small&gt;
|}

== [[OpenFOAM]] ==
[https://fr.wikipedia.org/w/index.php?title=OpenFOAM&amp;diff=83133713&amp;oldid=83130934 Encore une fois tu as chang&#233; un article sans en connaitre le contenu ou au moins v&#233;rifier de quoi il &#233;tait question]]. Je t'avais sugg&#233;r&#233; dans les messages laiss&#233;s (juste au dessus), de prendre au moins cette pr&#233;caution, mais je vois que cela ne t&#8217;int&#233;resse pas....[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 20 septembre 2012 &#224; 22:05 (CEST)
:Au lieu de me faire la le&#231;on, peut-&#234;tre faudrait-il regarder un peu le contenu de l'article, en particulier la ligne (presque tout &#224; la fin) qui dit {{citation|Le code OpenFOAM vu comme une librairie C++ prend tout son int&#233;r&#234;t lorsqu&#8217;il s&#8217;agit d&#8217;impl&#233;menter de nouveaux mod&#232;les.}} J'en ai conclu que ce ''code multi-physique'' (rien compris ce que ca veut dire!) est en fait une biblioth&#232;que logicielle. Ce que la premi&#232;re ligne de l'introduction, sens&#233;e d&#233;crire le sujet, ne dit pas. C'est la raison de ma modification.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 20 septembre 2012 &#224; 22:22 (CEST)
::Le contenu de l'article peut contenir des erreurs ou approximations, mais le principe n'est pas d'en ajouter, mais si on connait le sujet de corriger les erreurs et si l'on ne connait pas et qu'on veuille faire avancer l'article, de se renseigner sur le sujet pour enrichir. Si tu ne comprends pas un sujet du tout (c'est normal on ne peut pas tout connaitre) mais ne veut pas t'y int&#233;resser, n'y touche pas plut&#244;t que de le d&#233;truire. Je ne fais pas la le&#231;on, je te rappelles juste des r&#232;gles essentielles et simple de travail, surtout que tu touches l&#224; a des sujets scientifiques, donc qui devrait te pousser &#224; avoir une d&#233;marche raisonn&#233;e et &#224; sourcer.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 20 septembre 2012 &#224; 22:42 (CEST)
:::Je suis en train de passer en revue le r&#233;sum&#233; d'introduction des plus de 3000 articles concernant un logiciel, alors tu imagine que je n'ai pas beaucoup de temps &#224; consacrer pour chaque article. Le but est de v&#233;rifier si les informations qui ''identifient le sujet'' sont clairement indiqu&#233;es dans la premi&#232;re phrase : Le nom, le fait que c'est un logiciel, sous quelle forme (biblioth&#232;que, plugin, application...), et &#224; quoi ca sert. Je v&#233;rifie &#233;galement le sour&#231;age, l'&#233;tat d'avancement, les bandeaux, les cat&#233;gories, etc. Dans l'article [[OpenFOAM]] il n'&#233;tait pas indiqu&#233; au d&#233;but que c'est un logiciel alors j'ai recopi&#233; ce qui &#233;tait &#233;crit plus bas. Si il y a erreur, rien n'emp&#234;che de corriger. 
:::PS:Je ne pense pas qu'un article concernant un logiciel soit quelque chose de ''scientifique'' et demande une attention particuli&#232;re - m&#234;me si le domaine que le logiciel couvre l'est.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 20 septembre 2012 &#224; 23:45 (CEST)
::::Le probl&#232;me est que sur 3 articles que je v&#233;rifie, 3 fois tu change le sens du logiciel, qui &#233;tait mieux expliqu&#233; avant qu'apr&#232;s ton passage, ne vaudrait-il mieux pas dans ce cas mieux s'abstenir ? Personne ne t'as demander d'effectuer cette d&#233;marche. Je vois plut&#244;t que ta d&#233;marche consiste &#224; retirer logiciel libre (il n'y a toujours pas de consensus sur ce sujet) ou retirer le portail informatique (normale un logiciel c'est absolument pas de l'informatique ???) et auxiliairement rendre illisible certains logiciels, &#231;a fr&#244;le le vandalisme, attention !!![[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 21 septembre 2012 &#224; 00:13 (CEST)
::::: Ca c'est ton avis personnel. Je ne trouve pas que ''code multi-physique'' (kesako ??) ou [[bo&#238;te &#224; outils]] soit une explication particuli&#232;rement claire de ce qu'est OpenFOAM, qui est un [[logiciel]]. Concernant le bandeau ''informatique'', j'applique le [[WP:BDP|principe de proximit&#233;]] qui veut que seul les portails les plus proches du sujet soient indiqu&#233;s. Concernant le mot ''libre'' et {{citation|rendre illisible}} a-tu des exemples pr&#233;cis ?--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 21 septembre 2012 &#224; 09:27 (CEST)
:::::: Comme je disais en premier, si tu ne connais pas, ne te sens pas obliger de massacrer les articles de Wikipedia (ce qu'on appelle ici vandalisme). Si tu veux apporter ta pierre &#224; l'&#233;difice sur un sujet que tu ne connais pas, il est assez simple de se renseigner de nos jour. Il existe par exemple de nombreux moteurs de recherches sur internet, comme par exemple le tr&#232;s c&#233;l&#232;bre [[Google]] qui permettent de trouver facilement et rapidement des informations. J'utilise personnellement plut&#244;t [[Seeks]], qui m'a trouver en premi&#232;re r&#233;ponse, ce que j'ai mis en lien externe de l'&#233;bauche d'article cr&#233;e [[simulation multi-physiques]]. Je comprend que tu puisses ne pas avoir le temps de refaire le monde, si tu ne veux pas prendre le temps de l'am&#233;liorer, tu peux ne pas y toucher, cela &#233;vitera de faire perdre du temps &#224; pas mal de monde &#224; suivre tes modifications. &#231;a aura tout de m&#234;me eu l'avantage de m'avoir aiguiller sur des articles &#224; am&#233;liorer, mais &#231;a n'&#233;tait pas dans mes priorit&#233;s. Les modifications que j'ai apport&#233; &#224; cet article est la d&#233;marche peuvent &#234;tre une des m&#233;thodes &#224; suivre. Il y en &#224; surement d'autres bien meilleures. Concernant le retrait du terme [[logiciel libre]], tu n'as pas l'air de m&#233;moriser les nombreux d&#233;bats que tu as provoqu&#233; r&#233;cemment pour tes changements en masse sans consensus, allez je te met un lien pour t'aider : [[Discussion_Wikip&#233;dia:Sondage/Articles_concernant_un_logiciel]]. Pour la perte de lisibilit&#233; il suffit de suivre les trois modifications que tu as faite dont je te parles sur cette (ta) page de discussion, pour voir qu'apr&#232;s tes changements, des articles qui paraissaient clair pour les gens int&#233;ress&#233;s se retrouvaient avec une introduction qui ne d&#233;crivaient plus du tout le logiciel tel qu'il est r&#233;ellement.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 21 septembre 2012 &#224; 13:58 (CEST)
::::::: Merci, c'est de tr&#232;s bonne [[WP:FOI|foi]] de qualifier mes contribution de ''massacre'' et de les r&#233;voquer sans avertissement ni discernement. C'est &#233;galement de tr&#232;s bonne foi de m'apprendre l'existence d'un moteur de recherche dont je me sert quotidiennement depuis des ann&#233;es. Et il est &#233;galement de tr&#232;s bonne foi de me rappeler l'existence d'un sondage que j'ai moi m&#234;me ouvert, et ferm&#233; il y a seulement quelque jours {{clin}}. Le fait d'avoir cr&#233;&#233; aujourd'hui un article [[simulation multi-physiques]] est un pas dans le bon sens, mais vu que l'article est actuellement une d&#233;finition qui tient sur une seule ligne, n'est-ce pas possible de mettre cette d&#233;finition dans l'article [[OpenFOAM]] ? Concernant le mot libre, je r&#233;p&#232;te ce que j'ai dit quelques lignes plus haut: merci de me citer un exemple '''pr&#233;cis''' plut&#244;t que de me faire un proc&#232;s d'intention sans la moindre justification.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 21 septembre 2012 &#224; 14:24 (CEST)
:::::::: Je ne vois pas d'autre qualificatif, puisque tu dis savoir utiliser un moteur de recherche, d&#233;cider de changer la description d'un logiciel, par des supputations fantaisistes, sans prendre la peine de v&#233;rifier sur le site du logiciel ce qu'il fait, et de plus dans un fran&#231;ais plus qu'approximatif, rendant tout simplement la page incompr&#233;hensible, oui, j'appelle &#231;a un massacre. Ici on parle de fait pas de bonne foi, j'essaie de faire quelques efforts en te donnant tous les &#233;l&#233;ments pour &#233;viter de reproduire les erreurs, mais tu confirmes que c'est donc bien sciemment que tu d&#233;truit le contenu des articles. Concernant la simple phrase, cela s'appelle une &#233;bauche et le logo est la pour le rappeler. Cela permettra de faire des liens dans les diff&#233;rents articles relatifs au sujet et d'augmenter petit &#224; petit le contenu de la page. Plut&#244;t que d'avoir la m&#234;me d&#233;finition n fois ou de se retrouver avec des personnes comme toi qui suppriment parce que, je te cite, &#171; Je ne trouve pas que ''code multi-physique'' (kesako ??) ou [[bo&#238;te &#224; outils]] soit une explication particuli&#232;rement claire de ce qu'est OpenFOAM &#187;. A propos de ta suppression de libre, puisque les d&#233;bats que tu as provoqu&#233; ne te suffisent pas je te rappelle pour que ne puisse plus dire que tu es au courant quelques unes de tes modification apr&#232;s ma signature, te mettant le nez dans ta, justement, mauvaise foi. Je n'ai rien a ajouter. Je te demandes simplement d'arr&#234;ter de changer les articles sur des sujets que tu ne connais pas sans prendre au moins un peu la peine de v&#233;rifier. Dans le cas contraire, cela sera consid&#233;r&#233; comme du vandalisme.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 21 septembre 2012 &#224; 20:24 (CEST)
* [https://fr.wikipedia.org/w/index.php?title=OpenFOAM&amp;diff=83134713&amp;oldid=83134659 retrait de libre et propri&#233;taire sur OpenFAM par Silex6]
* [https://fr.wikipedia.org/w/index.php?title=BlueGriffon&amp;diff=prev&amp;oldid=82457205 retrait de libre sur BlueGriffon par Silex6]
* [https://fr.wikipedia.org/w/index.php?title=Awesome_%28logiciel%29&amp;diff=prev&amp;oldid=82451476 retrait de logiciel libre sur Awesome (logiciel) par Silex6]
:Je viens de regarder les trois diffs. La premi&#232;re est une annulation du pov-pushing qui consiste &#224; mentionner "libre" comme seule indication sur un logiciel, dans un article sur un autre sujet, comme si le march&#233; du logiciel &#233;tait bipolaire (libre: 0/1). Il y a eu une discussion sur la page du projet informatique la dessus: [[Discussion Projet:Informatique#Logiciel libre / propri&#233;taire et biais syst&#233;mique]].
:Les deux autres diffs sont ant&#233;rieures aux d&#233;bats, et au sondage (lanc&#233; le 30 ao&#251;t), elles font partie des ''modifications &#224; la chaine'' qui ont &#233;t&#233; contest&#233;es il y a 3 semaines. [[Wikip&#233;dia:Le Bistro/29 ao&#251;t 2012#Modification &#224; la chaine sur les articles de logiciels libres]].--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 21 septembre 2012 &#224; 21:55 (CEST)

== L'article Caf&#233; sal&#233; est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|Caf&#233; sal&#233;}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Caf&#233; sal&#233;/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

5 octobre 2012 &#224; 10:48 (CEST)[[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|d]])


== Revert modification [[&#201;cran tactile]] ==

Bonjour,
J'ai annul&#233; votre [http://fr.wikipedia.org/w/index.php?title=%C3%89cran_tactile&amp;diff=84361098&amp;oldid=84360325 modification]  sur la page [[&#233;cran tactile]]. Elle est inexacte puisqu'il existe des &#233;cran r&#233;sistifs multipoints (voir par exemple des mod&#232;les de la marque Stantum, qui offrent 10 contacts (ou plus)). Les informations sur la r&#233;partition des parts de march&#233; seraient int&#233;ressante (si elles b&#233;n&#233;ficiaient d'une source). --[[Utilisateur:Binou|Binou]] ([[Discussion utilisateur:Binou|d]]) 22 octobre 2012 &#224; 11:33 (CEST)

== Li Bai ==
Dans la suppression copyvio, sans doute un peu h&#226;tive de [[Li Bai]] ont &#233;t&#233; supprim&#233; le texte dompub de Li Bai et la traduction que j'avais faite, dont pas copyvio. Pour information je la remet. Malheureusement, nombre de mes contributions &#224; l'article ont &#233;t&#233; retir&#233;es, il faudrait v&#233;rifier l'ant&#233;riorit&#233; des texte cit&#233;s pour copyvio, afin de d&#233;terminer si &#231;a n'est pas le texte en question qui aurait &#233;t&#233; recopi&#233; de wikipedia. Je travaille depuis de nombreuses ann&#233;es sur wp et ne fait pas de copyvio. [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 10 novembre 2012 &#224; 12:30 (CET)
:Bonsoir.
:Personne ne pr&#233;tend que vous fassiez du copyvio. La consultation de l'historique de l'article permet de remonter &#224; la version qui contient le copyvio, et ici il s'agit de la version &#224; sa cr&#233;ation. Toutes les autres versions qui contiennent ce passage copi&#233; ont elles aussi &#233;t&#233; masqu&#233;es. C'est la pratique habituelle en cas de copyvio et cela ne signifie nullement &#233;videmment que les contributeurs qui sont intervenus sur l'article entre temps sont eux-m&#234;mes auteurs de copyvio.
:Je ne comprends pas ce que vous voulez v&#233;rifier &#224; propos d'ant&#233;riorit&#233;. Un livre publi&#233; en 1989 ne peut pas avoir copi&#233; wikip&#233;dia, c'est forc&#233;ment l'inverse. J'imagine mal en outre [[Jacques Pimpaneau|Pimpaneau]] et les &#233;ditions Philippe Picquier copier wikip&#233;dia. J'ai r&#233;cup&#233;r&#233; sur [[Utilisateur:FreCha/Brouillon|cette page]] une version ant&#233;rieure de l'article (sans la partie copi&#233;e sur Pimpaneau, mais post&#233;rieure &#224; votre derni&#232;re contribution du 24 octobre 2010) : quels sont les passages que vous souhaitez voir r&#233;tablis ? Cordialement.--[[Utilisateur:FreCha|FreCha]] ([[Discussion utilisateur:FreCha|d]]) 13 novembre 2012 &#224; 21:38 (CET)
::Le probl&#232;me &#233;tant que moi (et pas mal de contributeur ayant particip&#233; longtemps avant, il n'est pas facile de savoir. Il aurait fallu faire un diff, je pense pour voir si les passages concernant le copyvio sont important, mais bon, pour le moment, j'aurais pas trop le temps de m'en occuper, merci tout de m&#234;me pour la r&#233;ponse.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 14 novembre 2012 &#224; 01:43 (CET)

== Nom des communes de France ==
Bonjour. Je viens de prendre connaissance de [http://fr.wikipedia.org/w/index.php?title=La_Roche-sur-Grane&amp;action=history ta modification] relative au nom de la commune de La Roche-sur-Grane. Je tiens &#224; t'informer que nous n'avons pas autorit&#233; pour modifier un nom tel qu'il est d&#233;fini dans le [[code officiel g&#233;ographique]]. Si tu d&#233;sires en savoir plus, je t'invite &#224; parcourir [[Projet:Communes_de_France/Noms_des_communes_(Insee_2012)#Le_code_officiel_g.C3.A9ographique|la page qui traite ce sujet]]. Gr&#226;ce &#224; ta modification, je note que cette commune a un &#171; nom d'usage &#187;, j'ai donc [http://fr.wikipedia.org/w/index.php?title=Projet%3ACommunes_de_France%2FListe_des_communes_disposant_de_%C2%AB_nom%28s%29_d%27usage_%C2%BB&amp;diff=85805568&amp;oldid=85655647 mis &#224; jour la liste correspondante]. N'h&#233;site pas &#224; revenir vers moi pour des compl&#233;ments d'information. Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 26 novembre 2012 &#224; 23:55 (CET)
:Merci pour l'info, j'avais aussi un doute de voir une telle faute sur l'INSEE, mais on le voit bien avec un a accent circonflexe sur les sites de la communaut&#233; des communes &#224; laquelle appartient cette commune et diff&#233;rents autres endroits.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 27 novembre 2012 &#224; 00:10 (CET)
::Je viens de d&#233;couvrir le cas de Sao&#251;/Saou. L&#224;, c'est plus compliqu&#233; &#224; cause de la page d'homonymie. Je m'en occuperai demain. Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 27 novembre 2012 &#224; 00:41 (CET)
:::Bonjour. Pour ton info : tout est rentr&#233; dans l'ordre maintenant. Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 27 novembre 2012 &#224; 11:19 (CET)

== Les articles [[Poutargue]] et [[Bottarga]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Poutargue et Bottarga]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Discussion Utilisateur:Ickx6|{{vert|'''Ickx6'''}}]] 20 mars 2013 &#224; 19:25 (CET)
:Bien le bonsoir.
:Les pages [[Papier de Chine]] et [[papier chinois]] sont &#233;galement [[Wikip&#233;dia:Pages_&#224;_fusionner#Papier_de_Chine_et_papier_chinois|propos&#233;es &#224; la fusion]].
:{{Utilisateur:Kvardek du/S|02|05|2013}} 2 mai 2013 &#224; 00:47 (CEST)

== Makizushi ==

En r&#233;f&#233;rence &#224; votre modification (de makizushi vers maki sushi) de d&#233;cembre 2012, je me suis permis de remettre makizushi et d'ajouter une note pour que l'erreur ne se reproduise. En cas de doute, v&#233;rifier les hiragana sur ja: Les california rolls ne sont pas d'origine japonaise mais sont aujourd'hui int&#233;gr&#233; &#224; l'int&#233;gralit&#233; de la cuisine des makizushis, chee les japonais &#233;galement (encore une fois v&#233;rifiable sur wiki ja:, en cas de doute. [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 5 mai 2013 &#224; 11:51 (CEST)
:Merci pour l'info. J'avais cherch&#233; sans succ&#232;s &#224; obtenir une explication, d'autant des gens v&#233;hiculent &#233;galement l'id&#233;e que du coup, c'est le mot sushi qui se prononce zushi, et j'avais conclu &#224; une erreur li&#233;e &#224; la transcription du s simple en fran&#231;ais (comme dans wasabi qui devient wazabi). Par contre, attention que le California roll appara&#238;t maintenant deux fois dans le tableau. 
:Petite remarque &#224; ce sujet. Sachant que les Katakanas servent essentiellement &#224; transcrire des mots &#233;trangers, je ne trouve pas que ce soit une bonne id&#233;e de noter le mot en caract&#232;res latin comme une transcription Romaji des kanas. Je pense qu'il est pr&#233;f&#233;rable de revenir &#224; la notation originale.
:Par ailleurs, je n'ai pas trouv&#233; &#224; quoi se rapportait la phrase "v&#233;rifier les hiraganas sur ja:". Un lien vers la page &#224; laquelle &#231;a fait r&#233;f&#233;rence serait sympa, y compris dans la note dans l'article. Merci -- [[Utilisateur:Camion|Camion]] ([[Discussion utilisateur:Camion|d]]) 5 mai 2013 &#224; 12:50 (CEST)
::Merci pour votre contribution. En fait, la plupart des Japonais l'ignorent, mais il est tr&#232;s mal vu (par les connaisseurs), notamment dans les bons restaurants, de m&#233;langer le shoyu et le wasabi, de la m&#234;me mani&#232;re qu'il est mal vu d'ajouter quoique ce soit au riz blanc. Vous avez raisons toutefois, lorsqu'on consomme des sushi ou sashimi ordinaires, la majorit&#233; des gens aura tendance &#224; m&#233;langer le shoyu et le wasabi.
::C'est un d&#233;bat sans fin pour savoir quelle est la bonne pratique, je laisse donc votre modification telle quelle. Autre point int&#233;ressant, dans les meilleurs sushiya, vous ne trouverez m&#234;me pas de wasabi, et il m'est arriv&#233; de me faire interdire par le chef ne serait-ce que de tremper le poisson dans le shoyu : on doit manger le sushi/sashimi/maki tel quel. A tester.
::Au plaisir de vous croiser autour d'un peu de poisson cru ...[[Utilisateur:Onnagirai|Onnagirai]] [[Discussion Utilisateur:Onnagirai|&#21899;&#12427;]] 31 mai 2013 &#224; 09:33 (CEST)
:::En fait pour ma part, je suis all&#233; go&#251;t&#233; de tr&#232;s chers et tr&#232;s bon restaurant japonais de sushi, et il est vrai qu'il ne faut pas tremper des poissons cuits comme l'anguille, mais j'ai toujours vu le wasabi. Peut &#234;tre que les cuisiniers en avaient assez de r&#233;p&#233;ter la m&#234;me chose dans mon cas ?[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 12 juin 2013 &#224; 19:38 (CEST)

== Photo d'une jeep ==
Pour info, voir [[Discussion:Qinghai]]. --[[Utilisateur:R&#233;dacteur Tibet|R&#233;dacteur Tibet]] ([[Discussion utilisateur:R&#233;dacteur Tibet|d]]) 11 juin 2013 &#224; 14:51 (CEST)
== Analyse du 20 juin 2013 ==
* [[Tunnel Fenghuoshan]] est :
** un article [[Aide:Jargon_de_Wikip&#233;dia#Page_en_impasse|en impasse]]
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 20 juin 2013 &#224; 16:28 (CEST)
== Amdo, n'importe quoi ==
Je ne comprend pas l&#8217;int&#233;r&#234;t de citer [[Melvyn C. Goldstein]], alors que la partie histoire de l'article, tend &#224; prouver que l'[[Amdo]] n'a fait partie de l'&#233;tat Tib&#233;tain que pendant l'[[Empire du Tibet]] (663 &#224; 849). D'autre part, la carte au contours plus que flous (un flou de plusieurs milliers de km&#178;) et douteux est sortie de je ne sais o&#249; et n'a pas de date.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 28 juin 2013 &#224; 10:12 (CEST)
:Melvyn C. Goldstein est un auteur incontournable. Cordialement, --[[Utilisateur:R&#233;dacteur Tibet|R&#233;dacteur Tibet]] ([[Discussion utilisateur:R&#233;dacteur Tibet|d]]) 28 juin 2013 &#224; 11:01 (CEST)

== Mapo doufu ==

Bonjour,

J'ai remarqu&#233; que tu as cr&#233;&#233; la page concernant le plat ''Mapo doufu''. Toutefois, en Fran&#231;ais le nom le plus correct serait plut&#244;t ''Mapo tofu'', car en Fran&#231;ais on dit ''tofu'' et non pas ''doufu''. Suivant la r&#232;gle de moindre surprise, je sugg&#232;re de renommer l'article en Mapo tofu. Qu'en penses-tu ?

[[Utilisateur:Fuhraih|Fuhraih]] ([[Discussion utilisateur:Fuhraih|d]]) 4 juillet 2013 &#224; 09:31 (CEST)

== G&#233;n&#233;ration famille [[ARM Cortex-A]] ==

Je ne suis pas d'accord avec votre organisation en g&#233;n&#233;ration des processeurs Cortex-A. Avez-vous une source pr&#233;sentant cette organisation sous forme de g&#233;n&#233;ration.

Je suis d'accord sur le fait de dire de le Cortex-A9 est le successeur du Cortex-A8 et qu'il est de la g&#233;n&#233;ration suivante. Par contre, je ne pense pas que l'on puisse dire que le Cortex-A7 est le successeur du Cortex-A5 ou que le Cortex-A12 est de la g&#233;n&#233;ration suivante au Cortex-A15.

Aujourd'hui, les Cortex-A5, Cortex-A7, Cortex-A12 et Cortex-A15 forme une gamme de processeurs ARM avec des puissances diff&#233;rentes et des consommations diff&#233;rentes. Les Cortex-A8 et Cortex-A9 sont eux des processeurs d'ancienne g&#233;n&#233;ration qui ne sont plus destin&#233; &#224; &#234;tre int&#233;gr&#233; dans de nouveaux SoC.
Cordialement, [[Utilisateur:Peyot|Peyot]] ([[Discussion utilisateur:Peyot|d]]) 19 juillet 2013 &#224; 20:29 (CEST)
:J'ai fait une erreur sur les g&#233;n&#233;rations, le A12, est consid&#233;r&#233; comme &#233;tant partie int&#233;grante de la g&#233;n&#233;ration A7/A15. ARM lui m&#234;me parle bien de nouvelles g&#233;n&#233;ration rempla&#231;ant la gamme pr&#233;c&#233;dente. Je vais ajouter les sources.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 20 juillet 2013 &#224; 13:27 (CEST)
:J'ai r&#233;vert&#233; certaines de vos modification de cette apr&#232;s midi et doubl&#233; la r&#233;f&#233;rence &#224; l'aide de la balise name. La r&#233;f&#233;rence, provenant du site ARM dit clairement que l'ARMv7A (&#224; ne pas confondre avec l'ARMv7-A de la 1ere g&#233;n&#233;ration), am&#233;liore les ARMv7 en y ajoutant adressage &#233;tendu et virtualisation mat&#233;rielle, c'est le point commun des A7,A12 et A15 par rapport aux A5 et A9.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 20 juillet 2013 &#224; 17:30 (CEST)
::Oops, interpr&#233;tation rapide de la phrase, j'ai bien relu, donc, tous ARMv7A, mais la 3e generation A7,A12,A15, ajoute des fonctions qui n'&#233;taient pas dans l'A5 et A9.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 20 juillet 2013 &#224; 17:35 (CEST)
:Je cite la phrase, pour &#234;tre sur que l'on soit bien d'accord : &#171; The Cortex-A15, the newly introduced Cortex-A12, and Cortex-A7 both support an extension to the ARMv7A architecture that brings support for large physical address reach and hardware virtualization. &#187;[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 20 juillet 2013 &#224; 17:38 (CEST)
::La [http://infocenter.arm.com/help/index.jsp?topic=/com.arm.doc.set.cortexa/index.html documentation technique de la famille ARM Cortex-A] parle &#224; plusieurs reprise d'architecture "ARMv7-A" et non de "ARMv7A". Peut-&#234;tre que les deux &#233;critures sont permises.


Sinon j'ai encore deux points de d&#233;saccords :
* Pourquoi faire les s&#233;parations Cortex-A5/Cortex-A5 MPCore et Cortex-A9/Cortex-A9  MPCore. Cela n'apporte aucune information compl&#233;mentaire et a plut&#244;t tendance &#224; compliquer inutilement les choses. ARM sur ces [http://www.arm.com/products/processors/cortex-a/ pages de pr&#233;sentation] ne fait pas explicitement la distinction.

* Pourquoi avoir un paragraphe sur la 4e g&#233;n&#233;ration ? Ces processeurs ne font pas partis de la famille [[ARM Cortex-A]] mais de la famille [[ARM Cortex-A50]]. ARM fait la m&#234;me distinction avec ces deux pages: [http://www.arm.com/products/processors/cortex-a/] et [http://www.arm.com/products/processors/cortex-a50/].
[[Utilisateur:Peyot|Peyot]] ([[Discussion utilisateur:Peyot|d]]) 20 juillet 2013 &#224; 21:35 (CEST)
:Concernant la nomenclature, il me semble que dans le m&#234;me sens, ils mettaient autre fois Cortex A8 (avant de faire les &#233;volutions MPCore), le trait d'union a peut &#234;tre paru aux sp&#233;cialiste de la communication simplifier la lecture ???  Sinon,  c'est vrai que la page Cortex A ne comporte pas la s&#233;rie A50. pourtant sur certaines pr&#233;sentations, ils les mettent comme une suite, une &#233;volution naturelle sur les graphiques. Il reste compatible avec les ARMv7, il faut switcher de l'un &#224; l'autre. Il vaudrait donc mieux faire un chapitre, je ne vois pas trop comment faire dans l'imm&#233;diat pour renvoyer vers A50. Je propose de recopier une partie de cet &#233;change sur la page de discussion, afin d'&#233;viter que d'autres personnes se posent les m&#234;mes questions ? [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 20 juillet 2013 &#224; 21:50 (CEST)
:J"ai retrouv&#233; un png, que j'ai vu sur plusieurs sites d'actualit&#233;, qui, si je me rappelle bien, sont sortis d'une conf&#233;rence de presse d'ARM. Ils y mettent bien les A5x dans la s&#233;rie des Cortex A :
http://images.anandtech.com/doci/7126/Screen%20Shot%202013-07-17%20at%2011.44.51%20AM.png [[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 21 juillet 2013 &#224; 00:50 (CEST)

== tout ces trucs magique &#224; la con pour les moins de 15 ans ==

{{citation|De toute fa&#231;on, tout ces trucs magique &#224; la con pour les moins de 15 ans, que ce soit des articles de qualit&#233; ou pas, je pense que tout le monde s'en bat, vous pouvez mettre n'importe quoi dedans, personne n'ira v&#233;rifier.}} : Merci pour l'information. --[[Utilisateur:Jmh2o|H&lt;sub&gt;2&lt;/sub&gt;O]]&lt;sup&gt;([[Discussion Utilisateur:Jmh2o|discuter]])&lt;/sup&gt; 26 juillet 2013 &#224; 01:21 (CEST)
:C'&#233;tait une boutade.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 26 juillet 2013 &#224; 01:23 (CEST)
::{{clin}}. J'ai mis un petit mot sur le bistro [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/25_juillet_2013&amp;oldid=95284392]. --[[Utilisateur:Jmh2o|H&lt;sub&gt;2&lt;/sub&gt;O]]&lt;sup&gt;([[Discussion Utilisateur:Jmh2o|discuter]])&lt;/sup&gt; 26 juillet 2013 &#224; 01:41 (CEST)
:::J'ai des coups de gueules, je suis sanguin, mais &#8230; j'ai modifier mon vote : AdQ, non ; BA, disons&#8230; oui [http://fr.wikipedia.org/w/index.php?title=Discussion:Fiole_de_Galadriel/Article_de_qualit%C3%A9&amp;oldid=95284742] --[[Utilisateur:Jmh2o|H&lt;sub&gt;2&lt;/sub&gt;O]]&lt;sup&gt;([[Discussion Utilisateur:Jmh2o|discuter]])&lt;/sup&gt; 26 juillet 2013 &#224; 01:59 (CEST)

== Les articles [[Dano-je]] et [[F&#234;te des bateaux-dragons]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Dano-je et F&#234;te des bateaux-dragons]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Fuhraih-eval|Fuhraih-eval]] ([[Discussion utilisateur:Fuhraih-eval|d]]) 27 juillet 2013 &#224; 14:21 (CEST)

== Drapeaux &#224; pri&#232;res ==
Bonjour, &lt;br /&gt;
Je prends la libert&#233; d'attirer votre attention aux d&#233;bats qui se d&#233;roulent actuellement dans la PdD de [[Drapeaux de pri&#232;res]] et dans la [[Discussion:Drapeaux de pri&#232;res/Neutralit&#233;|page de neutralit&#233;]] que j'ai lanc&#233;e &#224; la suite de l'opposition rencontr&#233;e &#224; la moindre allusion, m&#234;me sourc&#233;e, aux effets de la prolif&#233;ration des drapeaux de pri&#232;re sous leurs diff&#233;rentes manifestations dans les pays de l'Himalaya. J'appr&#233;cierais d'avoir votre avis sur le sujet. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 27 juillet 2013 &#224; 15:11 (CEST)
:Je te remercie de ton intervention mais les trois militants pro-tib&#233;tains se sont ligu&#233;s pour emp&#234;cher, sous des pr&#233;textes fallacieux, que l'avis de [[Maxime Vivas]] soit mentionn&#233; dans la page. Drean n'est pas important, je l'avais cit&#233; pour montrer que Vivas n'&#233;tait pas le seul &#224; noter les probl&#232;mes pos&#233;s par la prolif&#233;ration des drapeaux. C'est Vivas, qui est notoire, qui importe.
:J'ai vu que tu t'&#233;tais attaqu&#233; (&#224; juste titre) &#224; une des fariboles pr&#233;sentes dans la page Tib&#233;tains (gommage des minorit&#233;s). Je suis curieux de voir la r&#233;action.
:Comment puis-je te contacter ? --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 29 juillet 2013 &#224; 14:45 (CEST)
::Merci de ta r&#233;ponse qui clarifie un certain nombre de choses que je pressentais concernant ta contribution aux pages sur le Tibet. Tes cartes et illustrations ne sont pas inutiles, loin de l&#224;, et j'esp&#232;re que d'autres WP que le francophone pourront en tirer parti &#233;galement.
::L'arbitrage a &#233;t&#233; rendu, il a accouch&#233; d'une souris... Comme disent les Anglais, &#171;&#160;Plus &#231;a change, plus c'est la m&#234;me chose&#160;&#187;
::Sais-tu que le 14e dala&#239;-lama est d'ethnie mongour (tu) et que sa langue maternelle est le patois chinois de Xining ? Il n'est donc pas d'ethnie tib&#233;taine... 
::Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 29 juillet 2013 &#224; 23:48 (CEST)
:::Je ne savais pas qu'il &#233;tait tu, je savais qu'il &#233;tait n&#233; vers Xining, vers une lamasserie o&#249; je me suis rendu il y a quelques mois (ainsi qu'a Xining) et les m&#233;langes culturelles y sont omnipr&#233;sent, il y a &#224; peu pr&#232;s autant de musulmans que de bouddhiste lama&#239;ques ou que de bouddhistes chan (zen). Pour les pratiquant du chan n'h&#233;sitent pas &#224; aller faire quelques pri&#232;res ou &#224; tourner les moulins &#224; pri&#232;re chez les lamas, je ne pense pas que pour eux il y ai une grande diff&#233;rence, le chan &#233;tant tellement vari&#233; selon les r&#233;gions de la Chine, du Japon ou de la Cor&#233;e. J'avoue qu'aujourd'hui je serais capable de reconnaitres certaines divinit&#233;s lama&#239;ques issus du Bon, de celles issues du taoisme ou de l'hindouisme, des fois c'est moins pr&#233;cis ou seul l'apparence &#224; chang&#233;), je ne suis pas sur qu'un r&#233;dacteur tibet soit capable de le diff&#233;rencier les variantes du bouddhisme au tibet ;). Je suis par contre pour le moment loin d'&#234;tre capable de diff&#233;rencier un lama d'une des ethnies mongoles d'un lama d'une de des &#233;thnies ti&#233;b&#233;taines, ils se cotoient et se m&#233;langent dans ces r&#233;gions. Je me suis fait surprendre par un Chinois &#224; confondre aussi des tib&#233;tains avec des mongols du Qinghai. Je pardonne donc sur ce point Redacteur Tibet d'avoir d&#233;crit comme tib&#233;tains (dans son sens Zang) les  [[Yugur]], un m&#233;lange mongole/ouighour &#224; tendance lama&#239;que du Tibet (comme partout tout le monde ne pratique pas la m&#234;me religion, surtout avec l'ouverture culturelle).[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 30 juillet 2013 &#224; 00:00 (CEST)
::::Je ne suis pas aussi cal&#233; que toi concernant ces questions ethniques mais ce que tu &#233;voques, c'est un univers de peuples et de croyances bien plus foisonnant que ce qu'on a l'habitude de trouver en France. Je n'ai pas travaill&#233; sur les provinces de Chine autres que celles &#224; population tib&#233;taine, il faut dire qu'avec le Tibet (dans ses diverses d&#233;clinaisons) mon assiette est pleine (la coupe aussi d'ailleurs...). &#192; la page [[Amdo]], j'ai mis un lien avec un extrait du livre d'Andreas Gruscke ''The Cultural Monuments of Tibet'', extrait sur lequel je suis tomb&#233; par hasard. Il y a peut-&#234;tre des informations int&#233;ressantes &#224; glaner. Sur les origines du 14e DL, voir la page [[Taktser]]. Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 30 juillet 2013 &#224; 01:05 (CEST)
::::Ta derni&#232;re modification, &#224; la page Amdo, dans le passage ayant pour source Gray Tuttle (c'est moi qui l'ai ajout&#233;), en a bris&#233; la coh&#233;rence, je ne m'y retrouve plus. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 30 juillet 2013 &#224; 17:12 (CEST)
::::J'ai retravaill&#233; le passage du d&#233;nomm&#233; Gray Tuttle, le scindant en deux, une partie &#233;tant transf&#233;r&#233;e dans une section Appellation que je viens de cr&#233;er, le restant demeurant dans la section Mixit&#233;s, etc. J'ai mis en note tes remarques sur la fameuse biblioth&#232;que pour que personne ne soit effarouch&#233;. Le texte de Gruschke contient des informations que je vais essayer d'exploiter pour compl&#233;ter ou corriger la page. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 31 juillet 2013 &#224; 02:55 (CEST)
::::Dans la page Tibetan &amp; Himalayan Library,  le 2e paragraphe (&#171;&#160;Elle est, au sein du r&#233;seau de propagande de la guerre froide, dirig&#233;e...&#160;&#187;) concerne-t-il l'United States Information Agency ? --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 31 juillet 2013 &#224; 09:40 (CEST)
{{r&#233;ponse|Hadrianus}}
== Page Groupes ethniques du plateau du Tibet ==
Je me propose de compl&#233;ter, si tu en est d'accord, cette page que tu as cr&#233;&#233;e fort opportun&#233;ment il y a peu. J'ai les &#233;l&#233;ments pour. J'esp&#232;re que nous pourrons y travailler sans les pressions habituelles. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 1 ao&#251;t 2013 &#224; 23:46 (CEST)
:C'est wikipedia, c'est fait pour &#234;tre modifi&#233;.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|d]]) 2 ao&#251;t 2013 &#224; 08:53 (CEST)
::Tu peux te faire une id&#233;e de l'&#233;bauche actuelle [[Utilisateur:Elnon/ebauches|ici]]. Elle est trop imparfaite et lacunaire pour sortir de mes pages personnelles mais si tu as des remarques &#224; faire, elles sont les bienvenues.
::Je te signale au passage les difficult&#233;s li&#233;es au militantisme habituel auxquelles je dois faire face &#224; la page [[Taktser]]. [[Discussion:Le Dernier Dala&#239;-Lama ?/Suppression|La coupe est pleine]]. Si les militants av&#233;r&#233;s d'une cause ou d'une autre continuent de s&#233;vir, je ne vois pas comment des chercheurs s&#233;rieux pourraient accepter de rester contributeurs ou, s'ils le sont d&#233;j&#224;, se r&#233;soudre &#224; le rester. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 9 ao&#251;t 2013 &#224; 12:23 (CEST)
:::Devant parer au plus press&#233;, j'ai laiss&#233; en plan la discussion relative &#224; la page Tib&#233;tains, ce n'est que partie remise. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 9 ao&#251;t 2013 &#224; 17:57 (CEST)

== Page &#224; supprimer: orge du Tibet ==

== L'article Orge du Tibet est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Orge du Tibet}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Orge du Tibet}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Pseudois|Pseudois]] ([[Discussion utilisateur:Pseudois|discuter]]) 16 ao&#251;t 2013 &#224; 02:47 (CEST)

== ''Tibetan barley'' ==
De retour sur WP, je d&#233;couvre la demande de suppression de votre article sur l'orge du Tibet. Ne connaissant gu&#232;re la question, j'ai fait une recherche rapide dans GoogleBooks et Scholar : la d&#233;nomination en fran&#231;ais et son &#233;quivalent en anglais (''Tibetan barley'') existent bien. Il me faut regarder exactement ce que disent ces diverses sources avant de pouvoir voter et justifier ce vote. Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 16 ao&#251;t 2013 &#224; 23:54 (CEST)
* Sur les traduction en anglais des produits chinois est g&#233;n&#233;ralement mis [[:en:Highland Barley]], mais les traducteurs ne trouvent pas toujours la meilleur traduction. J'ai mis &#231;a en attendant pour en, merci pour l'aide.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 16 ao&#251;t 2013 &#224; 23:56 (CEST)

==Demande de r&#233;vision d'arbitrage==
[//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Demande_de_r%C3%A9vision_d%27arbitrage/K%C3%B5an,Elnon-R%C3%A9dacteur_Tibet&amp;diff=96023622&amp;oldid=96023110 Pour info]. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 22 ao&#251;t 2013 &#224; 20:20 (CEST)
: Bonjour. Tu sembles avoir &#233;voqu&#233; la possibilit&#233; que {{u|Pseudois}} soit un faux-nez de {{u|R&#233;dacteur Tibet}}. Tu ne donnes dans [[Wikip&#233;dia:Comit&#233; d'arbitrage/Demande de r&#233;vision d'arbitrage/K&#245;an,Elnon-R&#233;dacteur Tibet|ta requ&#234;te]] aucun &#233;l&#233;ment venant corroborer ces soup&#231;ons et qui permettrait de lancer une v&#233;rification &#224; ta place. Tu serais donc bienvenu &#224; [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:V%C3%A9rificateur_d%27adresses_IP/Requ%C3%AAtes/ao%C3%BBt_2013&amp;action=edit&amp;section=new&amp;preload=Mod%C3%A8le:Requ%C3%AAteCheckUser&amp;preloadtitle=Demande+concernant+%3A+Contributeur+1%2C+Contributeur+2+-%2022%20ao%C3%BBt r&#233;aliser cette requ&#234;te en v&#233;rification] par toi-m&#234;me. Bien cordialement &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 22 ao&#251;t 2013 &#224; 23:28 (CEST)
::Outre les commentaires qui ont d&#233;j&#224; &#233;t&#233; faits sur la page de demande de r&#233;vision, j'attire votre attention sur l'article 9.2 des &#171;&#160;[[Wikip&#233;dia:Comit&#233; d'arbitrage/Usages|usages]]&#160;&#187; du CAr, o&#249; sont pr&#233;cis&#233;es les conditions de forme &#224; remplir pour une demande de r&#233;vision. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 23 ao&#251;t 2013 &#224; 12:17 (CEST)

La [[Wikip&#233;dia:Comit&#233; d'arbitrage/Demande de r&#233;vision d'arbitrage/K&#245;an,Elnon-R&#233;dacteur Tibet|demande de r&#233;vision d'arbitrage/K&#245;an,Elnon-R&#233;dacteur Tibet]], que tu as d&#233;pos&#233;e, est jug&#233;e non recevable et close. Pour le CAr, [[Utilisateur:Hadrianus|&lt;span class="romain"&gt;Hadrianus&lt;/span&gt;]] ([[Discussion utilisateur:Hadrianus|d]]) 9 septembre 2013 &#224; 21:31 (CEST)

== My two cents ==
&#192; mon avis (n&#233;cessairement subjectif), il n'y a pas de faux-nez dans cette histoire. Il y a deux personnalit&#233;s bien diff&#233;rentes dans leurs moyens et leurs m&#233;thodes (le style, c'est l'homme, et l'on a ici deux styles aux diff&#233;rences bien marqu&#233;es). Seuls les buts sont similaires. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 23 ao&#251;t 2013 &#224; 01:51 (CEST)
: Il ne sera pas mauvais dans le pire des cas, si ils travaille depuis le bureau de la m&#234;me secte le guru et le disciple) ou depuis deux sectes diff&#233;rentes. Ils ont en tout cas le m&#234;me but, qui est de dire n'importe quoi avec des arguments qui ne tiennent pas la route et de pourrir wikipedia avec.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 23 ao&#251;t 2013 &#224; 09:47 (CEST)
::Je ne sais pas si vous l'avez vu, mais notre interlocuteur intervient &#233;galement et de la m&#234;me mani&#232;re sur WPen. Voir mes remarques &#224; la [http://fr.wikipedia.org/wiki/Discussion:Drapeaux_de_pri%C3%A8res PdD de Drapeaux de pri&#232;res]. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 23 ao&#251;t 2013 &#224; 10:18 (CEST)
::J'ajoute, en passant, que mon brouillon sur les ethnies pr&#233;sentes dans le Tibet ethnographique continue d'avancer. Je suis tomb&#233; sur la liste suivante (de 25 ethnies, soit 8 de plus que notre liste) qui me laisse perplexe :&lt;br /&gt;
::Ethnic Groups: Se, Mu, Dong, Tong, Dru, Ra, Bai people, Blang, Bonan, Dongxiang, Han, Hui Chinese, Lhoba, Lisu people, Miao, Mongols, Monguor (Tu people), Menba (Monpa), Mosuo, Nakhi, Qiang, Nu people, Pumi, Salar, and Yi people. - See more at: http://www.unpo.org/members/7879#sthash.rca6qb3a.dpuf --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 23 ao&#251;t 2013 &#224; 11:11 (CEST)
:::Interessant, attention aux formes d'&#233;critures, Nahki=Naxi par exemple, en regardant la liste rapidement, il y a peut &#234;tre 2 ou 3 nouveaux groupes et au moins 1 ou 2 minorit&#233;s qu'on a deja et qui ne sont pas consid&#233;r&#233;e comme minorit&#233;es officielles (Mosuo par exemple). J'&#233;tait aussi de mon c&#244;t&#233; en train d'&#233;crire une reformulation pour Tib&#233;tain, mettant en avant les incoh&#233;rence totale de la pr&#233;sentation d'une culture unique et d'avantage.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 23 ao&#251;t 2013 &#224; 12:00 (CEST)
:::&#199;a sent encore le site bidon OTAN : http://www.unpo.org/members.php En dehors du fait que la majorit&#233; de leur unrocoginised soient reconnus en Chine, je constate que tout va bien en Am&#233;rique du Nord, Europe de l'Ouest ou Australie par exemple. &#199;a n'est pas ce que je lis dans les journaux que je lis pourtant. Le plus &#233;tonnant est de voir des hmong [[:en:UNPO]], et de ne pas parler de la repr&#233;sentativit&#233; des minorit&#233;s en Guyanne fran&#231;aise, o&#249; ils sont nombreux.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 23 ao&#251;t 2013 &#224; 12:10 (CEST)
::::J'ai transf&#233;r&#233; mon travail sur les groupes ethniques du plateau du Tibet sur la page ''ad hoc'' afin que tu puisses t'y mettre &#224; ton tour. Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 28 ao&#251;t 2013 &#224; 02:31 (CEST)

== RCU ==

[//fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:V&#233;rificateur_d'adresses_IP/Requ&#234;tes/ao&#251;t_2013&amp;diff=96184693&amp;oldid=96181705 Pour info]. Amicalement, [[Utilisateur:Toto Az&#233;ro|Toto Az&#233;ro]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Toto Az&#233;ro|suivez le guide !]]&lt;/small&gt;&lt;/sup&gt; 27 ao&#251;t 2013 &#224; 19:25 (CEST)
== Analyse du 1 novembre 2013 ==
* [[Grottes de Yulin]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|discuter]]) 1 novembre 2013 &#224; 09:40 (CET)

== L'article Ty' Bamboo est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Ty' Bamboo}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Ty' Bamboo}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[User:Bzh-99|Bzh&lt;sup&gt;99&lt;/sup&gt;]][[Discussion_utilisateur:Bzh-99|''(discuter)'']] 22 novembre 2013 &#224; 18:19 (CET)

== WWW : Trop technique ? ==

Salut Popollon, j&#8217;ai quelques r&#233;ticences sur ce type de diffs : https://fr.wikipedia.org/w/index.php?title=World_Wide_Web&amp;curid=4768&amp;diff=98743919&amp;oldid=98621037 Ca ne risque pas un peu de noyer le lecteur sous les d&#233;tails de faire l&#8217;inventaire des modules PHP de Apache ? Ca fait beaucoup d&#8217;infos d&#8217;un coup ui ne sont pas utiles en premi&#232;re approche, tu ne penses pas qu&#8217;elles iraient mieux dans un article plus sp&#233;cialis&#233;, dans lequel seul le lecteur motiv&#233; irait piocher ? &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 29 novembre 2013 &#224; 00:11 (CET)
:L'article WWW est un article qui parle de technique non ? Est-ce qu'il faut masquer la connaissance parce que certains ne comprennent pas ? Si ils veulent comprendre, ils peuvent lire les d&#233;tails, ou bien les passer, si cela ne les int&#233;resse pas.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 3 d&#233;cembre 2013 &#224; 13:54 (CET)
:: Non ce n'est pas un article technique. Le web, des millions(ards?) de personne l&#8217;utilisent tout les jours, ce qui fait que la majorit&#233; des lecteurs qui voudraient si int&#233;resser ne sont pas des techniciens. Pour les informations techniques, il y a des articles plus d&#233;taill&#233;s comme [[technologies web]], l&#8217;article Web devant &#224; mon avis &#234;tre un article synth&#233;tique et &#233;ventuellement d'introduction &#224; des articles plus d&#233;taill&#233;s. Sinon &#224; ce niveau de d&#233;tails on peut &#233;crire un bouquin en entier dans cet article, je ne suis pas sur que ce soit souhaitable. &#8212; [[Utilisateur:TomT0m|TomT0m]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:TomT0m|bla]]&amp;#93;&lt;/sup&gt; 3 d&#233;cembre 2013 &#224; 17:41 (CET)

== [[Namecoin]] ==
Bonjour. Il est tr&#232;s malvenu de recr&#233;er une page supprim&#233;e suite &#224; une [[Discussion:Namecoin/Suppression|discussion communautaire]] et dont la restauration a &#233;t&#233; refus&#233;e, l'avis consensuel &#233;tant [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Demande_de_restauration_de_page&amp;diff=prev&amp;oldid=99224320 une redirection vers crypto-monnaie]. Bien &#224; vous, [[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|discuter]]) 22 d&#233;cembre 2013 &#224; 19:14 (CET)
: Bonjour. Vous pouvez demander une [[WP:DRP|restauration de page]] argument&#233;e. Cordialement, [[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|discuter]]) 23 d&#233;cembre 2013 &#224; 11:15 (CET)

== [[Jo&#235;l Bourdeaud'hui]] ==
Bonjour. Je vous invite &#224; lire les liens utiles ci-dessus et, notamment, les [[WP:CAA]]. Je ne pense pas, en effet, que cette personne soit [[WP:AUDIOVISUEL|notoires]] au sens o&#249; l'entend Wikip&#233;dia. Aussi, je vous remercie de bien vouloir fournir les [[WP:REF|sources]] [[WP:SPS|secondaires de qualit&#233;]] &#224; l'appui de votre cr&#233;ation. Merci d'avance, [[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|discuter]]) 24 d&#233;cembre 2013 &#224; 13:19 (CET)

== L'article Jo&#235;l Bourdeaud'hui est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jo&#235;l Bourdeaud'hui}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jo&#235;l Bourdeaud'hui}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. 25 d&#233;cembre 2013 &#224; 13:25 (CET)[[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|discuter]])
:Bonjour. Article &#224; conserver en archive perso et &#224; remettre quand (et si) les crit&#232;res seront satisfaits (par ex. existence de sources centr&#233;es sur le personnage). &#26032;&#24180;&#24555;&#20048; ! [[Utilisateur:Touchatou|Touchatou]] ([[Discussion utilisateur:Touchatou|discuter]]) 7 janvier 2014 &#224; 15:34 (CET)

== [[Wi-Di]] ==

Bonjour,
Si je ne me trompe pas, il y a confusion entre le Wifi-Direct et le Wireless-Display (Wi-Di) d'Intel. J'ai supprim&#233; toutes les abr&#233;viations "Wi-Di", mais &#233;tant nouvel utilisateur je ne peux modifier le titre de la page, et la cat&#233;gorie. --[[Utilisateur:Wikijash|Wikijash]] ([[Discussion utilisateur:Wikijash|discuter]]) 30 janvier 2014 &#224; 14:46 (CET)</text>
      <sha1>n552304pswntn3q8kj43wz5i9yzyvps</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
