<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Herman</title>
    <ns>3</ns>
    <id>31281</id>
    <revision>
      <id>99009439</id>
      <parentid>95943911</parentid>
      <timestamp>2013-12-07T23:01:31Z</timestamp>
      <contributor>
        <username>Absinthologue</username>
        <id>656638</id>
      </contributor>
      <comment>/* Proposition de l'article Escalade au label article de qualit&#233; */ nouvelle section</comment>
      <text xml:space="preserve">----

==Bienvenue 1==
Bienvenue sur Wikip&#233;dia, Herman.&lt;br /&gt;
(...)&lt;br /&gt;
-- [[Utilisateur:Looxix|Looxix]] 20 oct 2003 &#224; 13:39 (CEST)

:Je lis tout &#231;a et je supprime les liens au fur et &#224; messure ! :)
:--[[Utilisateur:Herman|Herman]] 30 oct 2003 &#224; 09:55 (CET)

:Du coup, il ne rete plus rien :)
:--[[Utilisateur:Herman|Herman]] 7 nov 2003 &#224; 13:22 (CET)

----

==Bienvenue 2==
Bonjour et bienvenue sur Wikipedia, Herman.&lt;br /&gt;
Pour ajouter automatiquement la date a ta signature, il suffit de taper 4 tildes (~) a la suite au lieu de 3. &lt;br /&gt;
-- [[Utilisateur:Alno|AlNo]] 20 oct 2003 &#224; 15:14 (CEST)

:Merci pour l'info :)
:--[[Utilisateur:Herman|Herman]] 30 oct 2003 &#224; 09:55 (CET)

----

==Bienvenue 3==
Bonjour Herman et bienvenue sur Wikipedia.&lt;br /&gt;
Il faudrait un peu plus d'infos sur [[Atos Origin]] sinon l'article va &#234;tre d&#233;truit... (cf [[Wikip&#233;dia:Pages &#224; supprimer]]). Signale-toi sur [[Wikip&#233;dia:Pages &#224; supprimer]] au cas o&#249; tu voudrais compl&#233;ter l'article. Ca suffira &#224; le sauver pour un temps. &lt;br /&gt;
-- [[Utilisateur:FvdP|FvdP]] 28 oct 2003 &#224; 22:00 (CET)

:Ok j'y travaille ! :)
:--[[Utilisateur:Herman|Herman]] 30 oct 2003 &#224; 09:55 (CET)

Excuse-moi pour la rapidit&#233; de la suppression (aujourd'hui r&#233;par&#233;e) de l'article... Bon c'est pas moi qui l'ai supprim&#233;, mais si &#231;&#224; m'arrive encore de signaler une page &#224; supprimer, je ferai en sorte que personne ne supprime l'article avant au moins 1 semaine... [[Utilisateur:FvdP|--FvdP]] 30 oct 2003 &#224; 19:22 (CET)

:J'ai compl&#233;t&#233; l'article, mais je n'ai pas fini ...
:--[[Utilisateur:Herman|Herman]] 7 nov 2003 &#224; 13:23 (CET)

----

==Table html==
Attention, ta table HTML est tr&#232;s peu pratique &#224; l'emploi, pour ceux qui veulent te parler... (et qui ne parlent pas tous HTML). Du texte nouveau &#233;crit ''apr&#232;s'' la table en mode &#233;ditable appara&#238;t ''devant'' la table dans l'article, et pas derri&#232;re m&#234;me s'il est derri&#232;re dans le texte &#233;ditable de la page... &lt;br /&gt;
-- [[Utilisateur:FvdP|FvdP]] 28 oct 2003 &#224; 22:05 (CET)

:Ok c'est modifi&#233; ! Plus de html :)
:-- [[Utilisateur:Herman|Herman]] 29 oct 2003 &#224; 11:56 (CET)

::merci ;-) [[Utilisateur:FvdP|--FvdP]]

----


==Liste des catastrophes naturelles==
Salut, pour info je te signale que la page [[Catastrophe]] contient d&#233;j&#224; la plupart des liens que tu as mis dans [[liste des catastrophes naturelles]]. D'autre part, dans ce nouvel article, tu as list&#233; des choses qui n'ont rien de naturel (Tchernobyl par ex.)...
 -- [[Utilisateur:Alno|AlNo]] 12 mar 2004 &#224; 14:54 (CET)

:En fait, j'ai nettoy&#233; la page [[Liste des articles en environnement]] en enlevant ces articles qui n'avaient rien &#224; voir. Merci pour l'info, je vais completer [[Catastrophe]] si besoin et enlever [[liste des catastrophes naturelles]].
:----[[Utilisateur:Herman|Herman]] 12 mar 2004 &#224; 16:21 (CET)


-----
==Articles en environnement et en &#233;cologie==
 Tu viens de r&#233;duire &#224; n&#233;ant tout mon travail sur les liste des articles en environnement et en &#233;cologie en inversant tout &#224; nouveau :(

:meuh non, ce n'est pas r&#233;duit &#224; n&#233;ant. A part qlq r&#233;allocations, c'est essentiellement un &#233;change :-) Tu as d&#233;j&#224; fait bcp de bons tris
:: Merci ;)

::: J'ai d&#233;plac&#233; le reste de la discussion sur la page de discussion de la [[liste des articles en environnement]]--[[Utilisateur:Herman|Herman]] 26 mar 2004 &#224; 11:00 (CET)

----
Oh, non, ne les retires pas Herman. Tu perdrais du temps. J'ai essay&#233; de me renseigner pour savoir quand les cat&#233;gories deviendraient dispo. Pas d'horizon pr&#233;vu. Elles font partie de la mise &#224; jour MediaWiki 1.3 (nous en sommes a 1.2.5). J'esssayerais d'en savoir plus. Dans tous les cas, infinimment merci pour ton boulot sur tous ces articles :-). Entre cela, et tous les ajoux de Jeff aux &#233;cozones, je suis combl&#233;e :-) Pour l'instant, en tache de fond, je fais une mise &#224; jour de l'article [[biodiversit&#233;]], mais je n'en vois pas la fin avant au moins 2 mois au rythme actuel :-) [[Utilisateur:Anthere|Anthere]]

:OK je laise les liens existant. Bon courage pour Biodiversit&#233; :) --[[Utilisateur:Herman|Herman]] 7 mai 2004 &#224; 13:07 (CEST)

----
== Projet Wikip&#233;dia premiers secours ==
Bonjour,
j'ai vu que tu avais contribu&#233; &#224; la page [[secourisme]].
Je voudrais te signaler le lancement du projet [[Wikip&#233;dia:Projet, premiers secours]].
A+ [[Utilisateur:Cdang|Cdang]] 1 jun 2004 &#224; 10:37 (CEST)

:Merci pour l'info, j'y vais ...

== Projet D&#233;veloppement durable ==
Salut, dans le cadre du [[Wikip&#233;dia:Projet D&#233;veloppement durable|Projet D&#233;veloppement durable]], on aurait besoin d'un coup de main pour identifier les articles de wikip&#233;dia ayant trait &#224; l'environnement, l'&#233;cologie et au d&#233;veloppement durable (&#233;tape 1 de la [[Wikip&#233;dia:Projet_D&#233;veloppement_durable#Proposition_de_projet_de_partage_d.27informations|proposition]]).
L'id&#233;e serait d'utiliser les listes d'articles et les [[Wikip&#233;dia:cat&#233;gorie|cat&#233;gorie]]s.

Serais-tu pr&#234;t &#224; y consacrer un peu de ton temps?

Si tu as la moindre question n'h&#233;site pas &#224; t'adresser &#224; moi ou &#224; [[User:Anth&#232;re|Anth&#232;re]], mais toutefois si je suis assez bien au courant du projet et des aspects techniques de Wikip&#233;dia, je n'y conna&#238;t rien au domaines en questions.

A+
[[Utilisateur:Looxix|Looxix]] 26 jul 2004 &#224; 02:44 (CEST)

:ok, pas de probl&#232;mes, je vais essayer rajouter les cat&#233;gories aux articles de ces dommaines qui ne sont pas encore class&#233;s.
:[[Utilisateur:Herman|Herman]] 26 jul 2004 &#224; 14:25 (CEST)

== Probl&#232;me de droit de reproduction sur hydrocution ==

Salut, j'ai remarqu&#233; une forte ressemblance entre l'article [[hydrocution]] et la page de la Protection civile de Talence ; j'ai plac&#233; une balise de soup&#231;on. Le reste de la discussion sur [[Discuter:Hydrocution]].

A+ [[Utilisateur:Cdang|Cdang]] 23 ao&#251; 2004 &#224; 11:34 (CEST)

Voir la r&#233;ponse sur la page de [[Discuter:Hydrocution|discussion]] correspondante.--[[Utilisateur:Herman|Herman]] 25 ao&#251; 2004 &#224; 10:56 (CEST)

== [[Virus informatique]] [[regexp]] ==

Dans virus informatique, l'intervention regexp ne me para&#238;t pas pertinente... 
regexp est un nom g&#233;n&#233;rique m&#234;me si cela veut dire expression(s) r&#233;guli&#232;re(s) ou plut&#244;t REGular EXPression(s) , c'est connu sous le nom de [[regexp]]. D'ailleurs regular ici est un faux ami et est mal traduit par r&#233;guli&#232;re. 
Le manuel unix/linux m&#234;me en fran&#231;ais retient [regexp]. man regexp.
Merci.
Salutations.
[[Utilisateur:Melusin|Melusin]] 8 d&#233;c 2004 &#224; 14:20 (CET)

Pas de probl&#232;mes, c'&#233;tait juste pour &#233;viter une redirection. On peut laisser [[regexp]] dans l'article ! --[[Utilisateur:Herman|Herman]] 8 d&#233;c 2004 &#224; 17:59 (CET)

==[[Virus de boot]]==
Effectivement, le paragraphe BIOS n'a plus d'int&#233;ret depuis qu'il a &#233;t&#233; tronqu&#233; de la partie qui concernait les virus de boot :
voir l'ancienne version : http://fr.wikipedia.org/w/index.php?title=Virus_de_boot&amp;oldid=2299867
[[Utilisateur:Michel BUZE|Michel BUZE]] 6 juillet 2005 &#224; 20:03 (CEST)

:Suite sur [[Discuter:Virus de boot]]--[[Utilisateur:Herman|Herman]] 7 juillet 2005 &#224; 09:12 (CEST)

==[[Tour solaire]]==
Salut,
Je voulais juste te dire que le coup des tomates sous le collecteur est r&#233;ellement &#224; l'&#233;tude (voir dernier num&#233;ro de science et vie junior). Il est toujours d&#233;conseill&#233; de commencer une wikijourn&#233;e avec un doute canularesque dans l'esprit... [[Utilisateur:Wart Dark|&lt;font color=blue&gt;W&lt;font color=red&gt;a&lt;font color=green&gt;r&lt;font color=red&gt;t&lt;font color=black&gt; d&lt;font color=red&gt;a&lt;font color="#0300a0"&gt;r&lt;font color=#f531ee&gt;k'''&lt;/font&gt;]] [[Discussion Utilisateur:Wart Dark|&lt;small&gt;discuter&lt;/small&gt;]] 2 septembre 2005 &#224; 12:42 (CEST)
:Ahhhhhhhhhh! Parfait, je te remercie pour l'info, je suis rassur&#233; ! :) --[[Utilisateur:Herman|Herman]] 6 septembre 2005 &#224; 15:34 (CEST)

== Circumnavigation ==

Bonjour :)

Je voudrais t'annoncer la cr&#233;ation de l'article [[circumnavigation]]. Tu peux le compl&#233;ter si tu veux :) Il y a eu une pol&#233;mique sur le bistro sur l'ajout de liens vers le wiktionnaire ([[Wikip&#233;dia:Le Bistro/23 novembre 2005#Imbrication Wiktionnaire, Wikipedia]]), jette y un oeil si tu as le temps.

[[User:G&#244;T&#244;|G&#244;T&#244;]] [[User talk:G&#244;T&#244;|&#172;&#172;]] 24 novembre 2005 &#224; 11:11 (CET)

:Ok, merci pour toutes les infos. Je suis assez d'accord avec les actions qui ont &#233;t&#233; faites pour cet article :) --[[Utilisateur:Herman|Herman]] 29 novembre 2005 &#224; 12:00 (CET)

== Redirection ==

Bonjour, j'ai creer cette page il y a deja quelques temps. Je la fais evoluer regulierement au gre de mon humeur. Elle pourrait peu etre etre le point de depart de ton projet. Bon vent. [[Utilisateur:CaptainHaddock|CaptainHaddock]] 3 d&#233;cembre 2005 &#224; 08:35 (CET)

:Je suppose que tu veux parler de [[Wikip&#233;dia:Liens aux pages de redirection|Liens aux pages de redirection]]. Ok, merci pour l'info. Je pense de plus en plus que cela pourrait &#234;tre fait automatiquement par un robot...--[[Utilisateur:Herman|Herman]] 5 d&#233;cembre 2005 &#224; 16:34 (CET)
::Bonsoir, je le pense aussi. Mais il ne faut perdre de vue qu'un des objectifs est qu'elles n'apparaissent plus dans les pages orphelines, et qu'un certain nombre sont a supprimer. [[Utilisateur:CaptainHaddock|CaptainHaddock]] 8 d&#233;cembre 2005 &#224; 18:24 (CET)

== Accueil insolite ==

Bonjour,

en fait, je suis bien au courant du fonctionnement, mais comme il y avait une "gu&#233;guerre" de revert entre 2-3 utilisateurs &#224; propos du conflit le plus mortel depuis la Seconde Guerre mondiale (sachant que les chiffres sont parfois mensongers (propagande) et souvent inv&#233;rifiables), j'ai pris la d&#233;cision un peu arbitraire et radicale de remplacer l'insolite sur la guerre par le pacifique Nutella... :-)) Je sais que c'est pas trop dans l'usage, mais &#231;a me semblait &#234;tre le plus sage... [[Utilisateur:Historicair|Historicair]] 13 janvier 2006 &#224; 17:31 (CET)

:Ok, dans ce cas, &#231;a roule ! --[[Utilisateur:Herman|Herman]] 14 janvier 2006 &#224; 22:10 (CET)

== Participant au [[Projet:Liens vers les pages d'homonymie]] ==

Bonjour, tu t'es inscrit(e) comme participant(e) sur le [[Projet:Liens vers les pages d'homonymie]]. La section participants a &#233;t&#233; supprim&#233;e ; pour continuer &#224; indiquer ta participation au projet il faut ajouter {{m|Utilisateur Projet/Homonymie}} ou [[:Cat&#233;gorie:Utilisateur Projet/Homonymie|&lt;nowiki&gt;[[Cat&#233;gorie:Utilisateur Projet/Homonymie]]&lt;/nowiki&gt;]] sur ta page utilisateur.

[[Utilisateur:Spooky|$pooky]] 28 juin 2006 &#224; 23:16 (CEST)

:OK merci pour l'info.--[[Utilisateur:Herman|Herman]] 5 juillet 2006 &#224; 11:36 (CEST)
  

== Portail COTE D' IVOIRE==

Le [[Portail:C&#244;te d'Ivoire]] a &#233;t&#233; propos&#233; comme '''Portail de qualit&#233;''' . Pourrais-tu donner ton avis ? [[Utilisateur:ivoire8|ivoire8]] 1 mai 2007 &#224; 11:58 (CEST)

== S&#233;curit&#233; informatique : Campagne de recrutement + information vote PdQ ==

Salut Herman ! Je me permets de t'&#233;crire parce que j'ai remarqu&#233; que tu avais contribu&#233; (au moins une fois) sur (au moins) un article r&#233;f&#233;renc&#233; sur le [[Projet:S&#233;curit&#233; informatique|projet sur la s&#233;curit&#233; informatique]].

Si tu es int&#233;ress&#233; et motiv&#233;, n'h&#233;sites pas &#224; [[Projet:S&#233;curit&#233; informatique/Participants|rejoindre l'&#233;quipe du projet]] !

Aussi, j'ai propos&#233; il y a 15 jours que le [[Portail:S&#233;curit&#233; informatique|portail]] soit promu "Portail de qualit&#233;". Le vote est pass&#233; en second tour depuis lundi. Je te propose de venir t'exprimer sur le sujet : [[Wikip&#233;dia:Proposition articles de qualit&#233;/Portail:S&#233;curit&#233; informatique]]. N'h&#233;site pas &#224; &#233;mettre des critiques, &#224; am&#233;liorer le portail, etc.

Bonne continuation, et d&#233;sol&#233; pour le d&#233;rangement si cela ne t'int&#233;resse pas ! --[[Utilisateur:Tieno|Tieno]] 22 ao&#251;t 2007 &#224; 20:07 (CEST)


== Atelier de toponymie ==

Bonjour ou bonsoir, 

Je t&#8217;informe qu&#8217;un atelier de toponymie est ouvert, depuis juillet, aux fins notamment de d&#233;terminer si dans le titrage de certains articles concernant des villes, Etats ou r&#233;gions non francophones, il faut privil&#233;gier l'appellation &#171; fran&#231;aise &#187;  traditionnelle ([[Birmanie]], Bi&#233;lorussie, Tokyo, Kyoto... ) ou bien au contraire lui  pr&#233;f&#233;rer une version r&#233;put&#233;e &#233;trang&#232;re ([[Myanmar]], Belarus... ), une translitt&#233;ration diacritiqu&#233;e (R&#299;ga, &#304;stanbul... ) voire  une transcription &#224; l&#8217;aide de diacritiques ([[Isl&#226;m&#226;b&#226;d]]&#8230; ) ou de &#171; macrons &#187; (T&#333;ky&#333;, Ky&#333;t&#333;&#8230;)

Faut-il titrer Mumbai en place de Bombay ? Biel plut&#244;t que  Bienne ? Ou &#224; l&#8217;inverse Calcutta et non point Kolkata ?

D'autres questions relatives &#224; la toponymie y sont discut&#233;es.

Tu as contribu&#233; &#224; l&#8217;un des articles concern&#233;s. 

Ton avis ou tes remarques seront pr&#233;cieux au d&#233;veloppement de l&#8217;encyclop&#233;die collaborative &#224; laquelle nous travaillons tous ensemble.

Tu peux nous rejoindre sur la page consacr&#233;e &#224; ce d&#233;bat : [[Discussion Wikip&#233;dia :Atelier de toponymie]]. Tu peux aussi y inviter tout wikip&#233;dien que tu penses int&#233;ress&#233;.

Les discussions s&#8217;y poursuivent avant un &#233;ventuel vote.
Ceci est un message circulaire adress&#233; aux contributeurs ayant particip&#233; &#224; des articles en cause, prioritairement recens&#233;s au d&#233;but de cette initiative. 
Cordialement, 
[[Utilisateur:Sroulik |Sroulik]]  25 ao&#251;t  2007
== Lien vers article payant dans Empreinte Ecologique ==
Salut,
Tu as supprim&#233; un lien vers un article payant dans Empreinte Ecologique. Les liens vers les articles payant sont g&#233;n&#233;ralement admis (d'apr&#232;s ce que j'ai lu dans le bistrot). Il y en existe notamment un bon nombre renvoyant vers des articles du Monde. Je pense qu'ils sont d'autant plus n&#233;cessaire pour les articles scientifiques. En effet, la majorit&#233; des journaux scientifiques sont payant et disponibles en ligne. L'avantage d'un lien est que m&#234;me sans payer, on dispose de toutes sortes d'informations annexes sur l'article dont un r&#233;sum&#233;. J'ai remis le lien que tu avais enlev&#233;, j'esp&#232;re que cela te convient.[[Utilisateur:Dujo|Dujo]] 27 octobre 2007 &#224; 23:48 (CEST)

OK c'est parfait.
--[[Utilisateur:Herman|Herman]] 14 novembre 2007 &#224; 17:55 (CET)

== [[Discuter:Marron d'Inde/Droit d'auteur]] ==

Bonjour,

Merci de ton implication sur ce copyvio.

Note cependant qu'il faut syst&#233;matiquement qu'un administrateur purge des historiques les versions contenant le copyvio. Tu peux faire la demande sur [[WP:DPH]].

Bonne continuation.--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/f&#233;vrier 2008|&#9993;]] 7 f&#233;vrier 2008 &#224; 21:31 (CET)

:OK c'est not&#233; :) --[[User:Herman|Herman]] ([[User talk:Herman|d]]) 11 f&#233;vrier 2008 &#224; 11:25 (CET)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 16 f&#233;vrier 2008 &#224; 05:11 (CET)

===Analyse du 14 f&#233;vrier 2008 ===
*[[Torrej&#243;n de Ardoz]] &#233;tait
**un article non cat&#233;goris&#233;

== Bravo ==
{{Joyeux anniversaire}}
--[[User:Jardino|Le jardinier]] ([[User talk:Jardino|d]]) 19 mars 2008 &#224; 19:03 (CET)
: En quel honneur ? --[[User:Herman|Herman]] ([[User talk:Herman|d]]) 20 mars 2008 &#224; 09:45 (CET)

== Compostage ==

Je ne t'en tiens &#233;videmment pas rigueur. Depuis j'ai fait une modification moins violente, dis moi ce que tu en penses [http://fr.wikipedia.org/w/index.php?title=Compostage&amp;diff=32029156&amp;oldid=32023821]. Je reconnais que le PDF n'est pas mauvais mais le premier lien n'est toujours pas &#224; mon go&#251;t. Par ailleurs je ne comprend pas ton argument de neutralit&#233;, ils sont tous du m&#234;me avis non ?

Pour ce qui est de la suppression de liens en g&#233;n&#233;ral, dans le doute j'ai tendance &#224; supprimer puisque les liens vont s&#251;rement refleurir. Enfin tu dis que je devrais les faire passer en r&#233;f&#233;rence, mais ce sont des "liens externes" cens&#233;s traiter autrement le sujet, pas des "bibliographies", si ?

--[[User:Caerbannog|Caerbannog]] ([[User talk:Caerbannog|d]]) 30 juillet 2008 &#224; 13:36 (CEST)

# pas faux ! :) Mais ils peuvent se compl&#233;ter entre eux. Ta modification me va ! :)
# Ce n'est pas toujours faisable, mais voici [http://fr.wikipedia.org/w/index.php?title=Mazamet&amp;diff=30728100&amp;oldid=30639739 un exemple]
:--[[User:Herman|Herman]] ([[User talk:Herman|d]]) 30 juillet 2008 &#224; 14:20 (CEST)
==Cochonner==
L'information est vraie mais &#224; l'avenir veillez &#224; mettre en gras le lien vers l'article de wikip&#233;dia dans lequel vous avez appris cette information et de r&#233;f&#233;rencer dans l'article avec une source ext&#233;rieur &#224; la wikimedia foudation. Sinon demain je met une information insolite qui pointerai vers un article qui n'existe pas encore. Je suis aussi assez g&#233;n&#233; par l'info sur le hamburger.  Cordialement. --[[user:pixeltoo|pixeltoo]][[Discussion Utilisateur:Pixeltoo|&#8682;&#21729;]]

:Le liens ves l'article &#233;tait en gras. D'autre part, &#171;&#160;[[w:liens externes|D&#8217;une mani&#232;re g&#233;n&#233;rale, on pr&#233;f&#233;rera toujours un lien interne &#224; un lien externe]]&#160;&#187;.
:--[[User:Herman|Herman]] ([[User talk:Herman|d]]) 1 ao&#251;t 2008 &#224; 15:28 (CEST)

== [[Retour de flamme]] ==

Bonjour,

Merci &#224; l'avenir de pas retirer toi-m&#234;me le bandeau {{m|Copyvio}} d'un article puisque le probl&#232;me n'est v&#233;ritablement r&#233;gl&#233; que lorsqu'un administrateur a purg&#233; l'historique.

Merci au passage de prendre la peine de compl&#233;ter [[Discuter:Retour de flamme/Droit d'auteur]], de d&#233;poser une demande de purge d'historique sur [[WP:DPH]]. L'administrateur en question (ou toi) se chargera de retirer le lien depuis  [[Wikip&#233;dia:Pages soup&#231;onn&#233;es de violation de copyright]] une fois le cas d&#233;finitivement r&#233;gl&#233;.

Merci d'avance.--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/octobre 2008|&#9993;]] 6 octobre 2008 &#224; 21:29 (CEST)

:OK, je vais &#233;galement compl&#233;ter la proc&#233;dure de [[Wikip&#233;dia:Pages soup&#231;onn&#233;es de violation de copyright]] pour essayer de la rendre plus claire --[[User:Herman|Herman]] ([[User talk:Herman|d]]) 14 octobre 2008 &#224; 16:05 (CEST)
::Je viens de voir [[Wikip&#233;dia:Le copyvio pour les nuls]] qui est plus claire... --[[User:Herman|Herman]] ([[User talk:Herman|d]]) 14 octobre 2008 &#224; 16:08 (CEST)

== lien non pertinent ? ==
Bonjour Herman,
Je viens de voir que vous avez supprim&#233; le lien vers la page sur le compostage de mon site internet "le potager en carr&#233;s de Marie", en notant de ne garder que les liens les plus pertinents.
Pouvez vous m'en dire un peu plus ?
Merci
AMarie

:Bonjour AMarie,
:Il n'y a rien de personnel dans cette suppression :)
:Il s'agit plut&#244;t de respecter la politique de [[WP:LE]] qui pr&#233;cise ''il est conseill&#233; de limiter le plus possible le nombre de liens externes par article en ne conservant que les sites de r&#233;f&#233;rence apportant un compl&#233;ment significatif, pertinent et encyclop&#233;dique &#224; l&#8217;article.''
:M&#234;me si le site r&#233;f&#233;renc&#233; &#233;tait int&#233;ressant, il n'apporte, AMHA pas suffisamment d'information suppl&#233;mentaires...
: --[[User:Herman|Herman]] ([[User talk:Herman|d]]) 3 f&#233;vrier 2009 &#224; 11:19 (CET)


Bonjour Herman,
Je n'&#233;tais pas sur un niveau personnel ;-)
Je comprends &#224; pr&#233;sent les crit&#232;res d'&#233;valuation de la pertinence d'un lien externe. Merci pour ces pr&#233;cisions.
Je ne suis pas du m&#234;me avis. Mais peu importe.
Bonne continuation
AMarie
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Herman]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 20 novembre 2010 &#224; 10:11 (CET)

== Analyse du 20 novembre 2010 ==
* [[Lanterne de Beyne]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 20 novembre 2010 &#224; 10:11 (CET)

== L'article Lanterne de Beyne est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Lanterne de Beyne}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Lanterne de Beyne}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 20 ao&#251;t 2013 &#224; 00:57 (CEST)

== Proposition de l'article Escalade au label article de qualit&#233; ==

:Bonjour
:J'ai pu voir que tu as contribu&#233; [https://toolserver.org/~daniel/WikiSense/Contributors.php?wikilang=fr&amp;wikifam=.wikipedia.org&amp;page=Escalade&amp;grouped=on&amp;order=-edit_count&amp;max=100&amp;format=html de pr&#232;s ou de loin], r&#233;cemment ou il y a plus longtemps &#224; l'article [[Escalade]]. Je l'ai propos&#233; aujourd'hui au label des [[Wikip&#233;dia:Articles_de_qualit&#233;|articles de qualit&#233;]]. Ainsi je te propose d'exprimer ton avis sur la page de [[Discussion:Escalade/Article de qualit&#233;|discussion de l'article]].
:Grimpeusement,
:--[[Utilisateur:Absinthologue|Absinthologue]] ([[Discussion utilisateur:Absinthologue|discuter]]) 8 d&#233;cembre 2013 &#224; 00:01 (CET)</text>
      <sha1>5tq548kcqfksssn8ptrb2zdh1g5u8kw</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
