<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Suprememangaka</title>
    <ns>2</ns>
    <id>3914785</id>
    <revision>
      <id>101037508</id>
      <parentid>101037475</parentid>
      <timestamp>2014-02-08T15:29:41Z</timestamp>
      <contributor>
        <username>Myrelingues</username>
        <id>905457</id>
      </contributor>
      <comment>/* Remerciements d'utilisateurs bienvenut&#233;s par {{u|Loveless}} */</comment>
      <text xml:space="preserve">{{Lauriers|Pour tout ton travail dans l&#8217;espace encyclop&#233;dique depuis ton arriv&#233;e sur Wikip&#233;dia ! Bonne ann&#233;e et bonne continuation ! --[[Discussion utilisateur:Pic-Sou|Pic]][[Utilisateur:Pic-Sou|-]][[Special:Contributions/Pic-Sou|Sou]] 3 janvier 2012 &#224; 21:32 (CET)}}

== Remerciements d'utilisateurs bienvenut&#233;s par {{u|Loveless}} ==
*&#160;Bonjour Suprememangaka, voici mon premier article &#224; valider s'il vous plait&#160;:[[Utilisateur:Sou&#226;d CARPON EL HARRASSI]]
* Merci pour tes messages d'aides !
* Bonjour Suprememangaka, voici mon premier article &#224; valider s'il te plait : [[Utilisateur:Nicolaslejardinier/Brouillon]] Merci d'avance!
* Bonjour Suprememangaka, merci pour ton message d'accueil. Je n'h&#233;siterai pas &#224; te solliciter si besoin.
* Merci beaucoup Suprememangaka pour votre chaleureux message d'accueil et pour l'aide que vous me proposez. --[[Utilisateur:Marguerite Sue|Marguerite Sue]] ([[Discussion utilisateur:Marguerite Sue|discuter]]) 28 octobre 2013 &#224; 15:39 (CET)
* Bonjour Suprememangaka et merci pour le message d'accueil. Nous n'h&#233;siterons pas &#224; vous solliciter si n&#233;cessaire : [[Utilisateur:ObservLaicite|Observatoire de la la&#239;cit&#233;]] 11 novembre 2013
* Bonsoir Suprememangaka et merci pour cet accueil--[[Utilisateur:T&#233;moinplus|T&#233;moinplus]] ([[Discussion utilisateur:T&#233;moinplus|discuter]]) 5 d&#233;cembre 2013 &#224; 22:49 (CET)
* Bonsoir Suprememangaka. Merci pour le message d'accueil. A bient&#244;t.  [[Lilijeanne]]
* Bonjour Suprememangaka. Pouvez-vous valider ou apporter des remarques au brouillon que j'ai cr&#233;&#233; sur le th&#233;&#226;tre ONYX [[Utilisateur:Th&#233;&#226;tre ONYX/Brouillon]]? Merci d'avance.
* Bonjour Supermangaka, comment creer une page puis la referencer en mettant un lien sur une nouvelle definition que je suis en train d'inventer pour le CPS, Cost per Subscriber, que je suis en train d'inventer pour YouTube? De plus, est-ils possible de deposer un signe comme cela se fait a l"inpi pour une innovation par exemple? Merci chef!
* Bonsoir Suprememangaka, je commence un peu &#224; comprendre le " syst&#232;me " J'y avais mis des images ( qui m'appartient j'en suis l'auteur ) et elles ont &#233;t&#233;s supprim&#233;es ! pourrais-je savoir pourquoi ? Merci ... [[Carlo Maiolini]]
* Bonsoir Supremangaka, j'ai fais un travail de recherche sur les c&#233;l&#232;bres supporters de l'OL. Pourquoi tu l'a supprim&#233; ? Tu crois que mon travail m&#233;rit&#233; &#231;a ? 8 f&#233;vrier 2014 &#224; 16:29 (CET)~</text>
      <sha1>bukogya0q7eov5vkztbm6k2sb6nkq4f</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
