<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Jonathaneo</title>
    <ns>2</ns>
    <id>140332</id>
    <revision>
      <id>100171661</id>
      <parentid>100171644</parentid>
      <timestamp>2014-01-12T11:25:45Z</timestamp>
      <contributor>
        <username>Jonathaneo</username>
        <id>8349</id>
      </contributor>
      <minor/>
      <text xml:space="preserve">{{Auroch mop}}

{| align="center" style="background-color:orange; width:100%; text-align:justify; padding:5px; border:1px solid #8888aa;"  
 |- 
 | 
Bonjour, olla, oye, namaste, Demat, saluton, hye, tachi delek! laissez moi des messages. 
 |} 
{{Wikislow}}
{{bo&#238;te d&#233;roulante d&#233;but|titre=Des phrases qui marquent...:}}
Citations en Guise d'Introduction car on est jamais mieux introduit que par les autres ou d'autres :
*Voil&#224;! In view, a humble vaudevillian veteran cast vicariously as both victim and villain by the vicissitudes of fate. This visage, no mere veneer of vanity, is a vestige of the vox populi now vacant, vanished! However, this valorous visitation of a by-gone vexation stands vivified, and has vowed to vanquish these venial and virulent vermin vanguarding, vice and vouchsafing the violently vicious and voracious violation of volition. The only verdict is vengeance, a vendetta, held as a votive; not in vein, but for the veracity of such shall one day vindicate the vigilant and the virtuous. Verily this verbiage veers the most verbose, so let me simply add it is my very good honor to meet you, and you may call me V. [[V pour Vendetta]]

* Donner &#224; des millions une connaissance de l'anglais, c'est les rendre esclaves '''Hind Swar&#226;j, chp18'''

* Je suis pour un m&#234;me calendrier pour le monde entier comme je suis pour une m&#234;me monnaie pour tous les peuples et pour une m&#234;me langue auxiliaire mondiale comme l'esp&#233;ranto pour tout les peuples"
''[[Gandhi]]''

*R&#233;sister, c'est cr&#233;er 
''[[Florence Aubenas]]''

*"Quand les citoyens pensent, le parlement et le gouvernement commencent &#224; penser", [[Mikha&#239;l Gorbatchev]].

*"Une [[culture]] qui ne serait pas une [[insurrection]] permanente de l'esprit ne serait qu'une industrie de plus." [[Jean-Marie Domenach]] (Europe, le d&#233;fi culturel, 1990)

*"Tant que les lions n'auront pas leurs propres historiens, les histoires de chasse glorifieront toujours le chasseur." 	"Proverbe africain."

*" Un muet, c'est un antiparlementaire" [[Raymond Devos]]

*"Que de tous les gouvernements que j'ai servis, il n'y en a aucun de qui j'aie re&#231;u plus que je ne lui ai donn&#233; ;

Que je n'en ai abandonn&#233; aucun avant qu'il se f&#251;t abandonn&#233; lui-m&#234;me ;

Que je n'ai mis les int&#233;r&#234;ts d'aucun parti, ni les miens propres, ni ceux des miens en balance avec les vrais int&#233;r&#234;ts de la France, qui d'ailleurs ne sont, dans mon opinion, jamais en opposition avec les vrais int&#233;r&#234;ts de l'Europe." Talleyrand dans son testament.

*
J'ai laiss&#233; l'&#233;criture,
Mais elle n'est que signes
Dans le r&#234;ve.
Lorsqu'on s'&#233;veille,
Personne ne pose de questions.

[[Ikkyu]]

* Vivre, &#233;l&#233;ver, donner, Pardonner ...tamura Sensei
{{bo&#238;te d&#233;roulante fin}}


==BoiBoites==
{{BoiteUtilisateur|Agriculture bio}}
&lt;gallery&gt;
image:Jonathaneo.jpg|[[Utilisateur:jonathaneo/Moa|Moa en boites et en textes]]...
image:Plume d'oie.jpg|[[Utilisateur:jonathaneo/Articles|Sur quoi je bosses...]]
image:Lavistejo en Udajpuro.jpg|[[Utilisateur:jonathaneo/pageimage|images...]]
&lt;/gallery&gt;

==WIKIPEDIA==

*[[Wikip&#233;dia:Portail Arts Martiaux|Wikip&#233;dia:Portail Arts Martiaux]]
*[http://tools.wikimedia.de/~river/cgi-bin/count_edits?user=jonathaneo&amp;dbname=frwiki_p Mes stat]
je passe un peu partout laissant ma trace comme un p&#233;lican...qui laisse tomber des oeufs!!!!
*[[Aikido : r&#233;f&#233;rence technique]]
*[[Utilisateur:Bouba/Quelle est cette plante ?]]
*[[Wikip&#233;dia:B&#234;tisier]]
*[[Formation de base aux premiers secours]]
*[[Liste des recettes par ordre alphab&#233;tique]]
*[[Charles-Maurice de Talleyrand-P&#233;rigord]] je l'aime bien celui-l&#224;!
*[[Strange Fruit]] a lire, chanter, comprendre, distribuer
*[[Liste des participants]]
* Pensez &#224; les utilisez pour vos articles {{1/4}} - {{2/4}} - {{3/4}} - {{4/4}}
*[[Wikip&#233;dia:Les_diff&#233;rents_r&#244;le]]
*[[Motor Developpement International]]

====aikido.at====

salutation &#224; tous, ceci concerne une information importante depuis [http://www.aikido.at un site internet] o&#249;...il n'y a pas de copyright! j'ai crois&#233; par hasard le webmaster de aikido.at &#224; un stage la semaine derni&#232;re o&#249; il m'a confirm&#233; expressement que son site ne contient aucun copyright sur les images...donc le aikido.at est en r&#233;alit&#233; juste une indication de la provenance et rien de plus. c'est pas beau &#231;a? ''jonathaneo''...cela dit il y a un logo de c encadr&#233; donc &#224; demander au webmestre tout de m&#234;me...

=== Codes en vrac de WIKI ===
{| align="center" cellpadding=10
|| bli : {{Avancement|5}} || bla : {{Avancement|40}} || blo : {{Avancement|50}} || blu : {{Avancement|65}} || 
|}

*[[Wikip&#233;dia:Mod&#232;le fair use]]
*[[Wikip&#233;dia:Mod&#232;les]]
*[[Wikip&#233;dia:Liste des mod&#232;les]]
*[[Commons:Copyright tags]] les copyrights &#224; mettre sur les images

'''IRC'''Opera ou mIRC
**Etape 1 : Taper la commande "/server irc.freenode.net" sans les guillemets.
**Etape 2 : Taper la commande "/join #fr.wikipedia", toujours sans les guillemets.
*

== liens == 

[http://jonathan.chabert.free.fr mon site perso. 5,5 version]

[http://tpetolkien2004.free.fr tpetolkien2004.free.fr site auquel j'ai contribu&#233; dans la mise en ligne...]

[http://alain.gilfort.free.fr un site ami, celui de [[Utilisateur:Mikrolit'|Mikrolit']]] 

[[Utilisateur:Ludor|Ludor]] un pote
[[Utilisateur:Bokken|Bokken]] encore un aikidoka
{{Page personnelle}} 

[[en:User:jonathaneo]]
[[es:Usuario:jonathaneo]]
[[eo:Vikipediisto:jonathaneo]]
[[br:Implijer:Jonathaneo]]</text>
      <sha1>bbyhv4ub4gpe9vgmxdaeaii5zllrjg4</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
