<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Iluvalar</title>
    <ns>2</ns>
    <id>2058379</id>
    <revision>
      <id>95308348</id>
      <parentid>95093067</parentid>
      <timestamp>2013-07-26T16:57:54Z</timestamp>
      <contributor>
        <username>Iluvalar</username>
        <id>302986</id>
      </contributor>
      <comment>-anti wikipompier, + pyromane</comment>
      <text xml:space="preserve">{{en r&#233;sum&#233;|[[WP:NPOV|Tout]] savoir [[WP:P|pertinent]] (ergo. [[Utilisateur:Iluvalar/reproductibilit&#233;|reproductible]]) de fa&#231;on [[Wikip&#233;dia:Coh&#233;rence|coh&#233;rente]] et [[WP:CR|l&#233;gale]] et [[WP:ICR|rien d'autre]], [[WP:RdSV|Merci]] }}
{{Bo&#238;te Babel|fr|en-3}}
&lt;div class="ModeleBoiteBabel" align="right" style="clear:both;float:right;margin:1px;margin-left:2px;margin-right:0;width:242px;border:solid 1px #99B3FF;background-color:#FFFFFF;padding:1px;text-align:left;"&gt;
{{BUtilisateur
 |couleur=#cee0f2
 |img=Wdiscut.png
 |img-taille = 50px
 |titre=[[Aide:Sommaire|Aide]]
 |texte=Je suis pr&#234;t &#224; r&#233;pondre &#224; vos questions.
 |cat&#233;gorie=Utilisateur pr&#234;t &#224; aider
}}
{{Utilisateur:Iluvalar/pyromane}}
{{Utilisateur:Iluvalar/centijimbo|58}}
&lt;/div&gt;
{{ Bo&#238;te utilisateur|SMS-3|PHP|JavaScript|CSS|Wikip&#233;dia:Ours des cavernes|homme|UTC-5|aide|Super &#201;clectique|Calin|geek|Religion/Wikip&#233;dia|En Avant|Tolkien|jeu de r&#244;le|Stopbo&#238;te|Energie nucl&#233;aire|Firefox|Projet/Qu&#233;bec|OGM6|Tutoiement}}

{{citation bloc|Avec la poutre dans l'&#339;il de chacun, les pierres que chacun se lance et le sable qui prend dans l'engrenage des r&#232;gles, Wikip&#233;dia aura toujours tout ce qui lui faut pour b&#226;tir un joli temple du savoir sur le fondement des 5 piliers fondateurs.|Iluvalar}}

{{citation bloc|Comment peut-on pr&#233;tendre &#233;crire une encyclop&#233;die qui r&#233;pond de fa&#231;on pertinente aux question de l'humanit&#233; quand on est pas foutu de r&#233;pondre convenablement &#224; la premi&#232;re personne qui passe nous poser une question ?|Iluvalar|Au sujet de la n&#233;cessit&#233; du travail collaboratif}}

{{Citation bloc|Il est triste que le bl&#226;me et la honte soient devenus, dans notre culture, les moyens pr&#233;dominants pour g&#233;rer les erreurs |[[Gerard I. Nierenberg]]|tirez profit de vos erreurs, page 10}}

[http://fr.wikipedia.org/w/index.php?title=Utilisateur:Iluvalar&amp;oldid=41118489 cette page tel que vue le 1 juin (pseudo-archive)]
[[image:Polish Army Teddy Bear.jpg|thumb|center|Avertisement : L'auto-d&#233;rision est le seul truc que cet utilisateur maitrise.]]
==Au sujet de cette page==
On me dira que Wikip&#233;dia n'est pas un r&#233;seau social, mais si cette page peut &#233;gayer la journ&#233;e des quelques p&#232;lerins &#233;gar&#233;s &lt;ref&gt;Quand je vous dis qu'on trouve des sources pour tout... [http://www.pix-geeks.com/geeks/wikipedia-detourne-en-blog-perso/]&lt;/ref&gt; qui passent par l&#224;, elle aura fait la plus grande am&#233;lioration de Wikip&#233;dia qu'elle puisse faire. Alors n'h&#233;sitez plus, c'est une page de wiki; c'est fait pour &#234;tre modifi&#233; ;) .

==Merci gentils correcteurs==
Sans vous mes contributions resteraient remplies de fautes d'orthographe. Je suis de ceux qui survolent plut&#244;t qu'ils relisent leurs textes, j'aurais beau me relire 10e12 fois, je ne vois pas du tout mes fautes. Voyant mes contributions corrig&#233;es, je m'aper&#231;ois de ma nullit&#233; path&#233;tique dans le domaine. Un grand merci donc :-| .

== Cent fois remettez votre ouvrage ==
Selon la [[WP:NPOV|neutralit&#233; de point de vue]], [[WP:v&#233;rifiabilit&#233;|''si'' il est possible d'apporter du mat&#233;riel qui supporte]] une [[WP:P|information pertinente]], vous vous &lt;u&gt;''devez''&lt;/u&gt; de la mentionner sur les articles.

J'insiste ici sur le si il est possible puisqu'il semble que sur fr.wikip&#233;dia de plus en plus de gens ont des probl&#232;mes avec celui-l&#224;. Bien s&#251;r, wikip&#233;dia est faite de volontaires, personne ne peut vous forcer &#224; courir les biblioth&#232;ques pour trouver une source &#224; chaque fois. Mais cela vous affranchit-il de la neutralit&#233; de point de vue et de devoir ajouter l'information ? Pourriez-vous d&#233;lib&#233;r&#233;ment laisser une information manquante parce que vous n'aurez pas eu le temps, ou pire, pas voulu rechercher la source en question ?

La r&#233;ponse est ''non''. Bien s&#251;r vous &#234;tes volontaires, mais la neutralit&#233; de point de vue est non-n&#233;gociable. Si vous voulez contribuez, &#231;a doit &#234;tre n&#233;cessairement en la respectant. Ce qui nous approche de la conclusion qui est que vous &lt;s&gt;pourriez&lt;/s&gt; devriez &#234;tre amen&#233; &#224; ajouter des informations sans leurs sources. En fait, &#224; moins de vivre directement dans une biblioth&#232;que, au moment o&#249; vous vous sentez suffisamment motiv&#233;&#185; et s&#251;r de vous pour aller rechercher la source &#224; la biblioth&#232;que, c'est que vous feriez mieux d'ajouter l'information (pr&#233;f&#233;rablement, mais sans urgence, avec le passage &#224; la biblio. svp.).

On en vient m&#234;me &#224; se questionner : &#171; Mais qui peut bien avoir sous la main 3 sources ou plus simultan&#233;ment ? &#187;. Et la r&#233;ponse qui tue malheureusement : &#171; Aucun de ceux qui connaissait vraiment le sujet au d&#233;part &#187;. M&#233;fiez-vous des articles bien sourc&#233;s ; Ils sont tous &#224; r&#233;&#233;crire en totalit&#233;. Au mieux, si c'est fait par un Wikip&#233;dien talentueux, ce sera juste un peu foireux. Il n'a pas le recul pour faire mieux. D&#233;sol&#233;, car je sais que beaucoup se reconna&#238;tront ici.

Ceci ne s'applique cependant pas aux sujets contemporains, personnes vivantes, entreprises actuelles, autres collectifs, &#233;v&#232;nements en cours... Il est convenu que tout ce qui est suffisamment notoire pour faire partie de l'encyclop&#233;die au niveau de compl&#233;tion actuel doit n&#233;cessairement "produire" un nombre suffisant de sources. Manchettes, entrevue t&#233;l&#233; ou v&#233;rifi&#233; in-situ... &#199;a semble in&#233;vitable.

&lt;small&gt;&#185;En supposant qu'il n'y ait aucun projet dans votre liste de contribution qui occupe ~40 % ou plus de votre temps en ligne sur wikip&#233;dia. Dans ce cas, consid&#233;rez que vous &#234;tes monomaniaque et beaucoup trop motiv&#233;.&lt;/small&gt;

== Philosophie ==
Si un conflit &#233;clate sur Wikip&#233;dia sans que je le vois, fait-il moins de bruit ?
:'''mu''' les conflits n'&#233;clatent pas sans ma pr&#233;sence.

== R.I.P ==
*&lt;unstrike&gt;Patrouille RC&lt;/unstrike&gt; ressortie des limbes, maintenant elle me semble d&#233;conner grave.
*&lt;s&gt;WP:LANN&lt;/s&gt;
*&lt;s&gt;WPP&lt;/s&gt;
*&lt;s&gt;CAr&lt;/s&gt;
*Administrateur

Qui suivra ? Je prends les paris.

== R&#233;f&#233;rence ==
{{r&#233;f&#233;rences}}

== Travaux (hors main:) ==
=== Humour ===
*[[Utilisateur:Iluvalar/Botte Imparable]] vous &#234;tes encore de ceux qui ne parviennent pas &#224; faire dire &#224; Wikip&#233;dia tout ce que VOUS voulez ?
*[[Utilisateur:Iluvalar/proc&#233;dure d'appel]] ou pourquoi il n'y en aura pas...

=== R&#232;gle, interpr&#233;tations, essai ===
*[[Utilisateur:Iluvalar/Les PF en couleurs]] Repr&#233;sentation graphique et explication des PF.
*[[Utilisateur:Iluvalar/La neutralit&#233; de point de vue en couleurs]] coming soon !
*[[Discussion Utilisateur:Iluvalar/URP]] : Tentative d'expliquer l'inexplicable (pertinence).
*[[Utilisateur:Iluvalar/v&#233;rifiabilit&#233;&#8206;&#8206;]] : &#233;bauche version de WP:V plus conforme &#224; l'esprit r&#233;el des PF (&#224; mon avis).
*[[Utilisateur:Iluvalar/crit&#232;res simplifi&#233;s]] : R&#233;sum&#233; super basique des diff&#233;rents crit&#232;res d'admissibilit&#233;s (aide m&#233;moire).
*[[Utilisateur:Iluvalar/que peut on contester ?]] : &#201;bauche d'un nouveau chapitre pour WP:V

=== M&#233;diation ===
*[[Utilisateur:Iluvalar/syst&#232;me de m&#233;diation]] Syst&#232;me qui pourrait [&#234;tre] mis en route d&#232;s demain (si on voulait bien se bouger les fesses)
*[[Utilisateur:Iluvalar/M&#233;diation deux temps]]

=== Autres ===
*[[Utilisateur:Iluvalar/WPP]] : Liste des Feux que j'ai eu &#224; prendre en charge en tant que WPP.
*[[Utilisateur:Iluvalar/Dieu]] : On va m'accuser de TIste pour &#231;a (hehe). Y a pas grand chose, y a que la d&#233;finition que j'ai cr&#233;&#233;. le reste est directement inspir&#233; de [[Dieu]] (hehe).
*[[Utilisateur:Iluvalar/Une ann&#233;e de]] liste de suivi en format brut pour une ann&#233;e de Bistro, de BA ou d'oracle.

== Liens ==
[[:en:User:SB Johnny/Don't hand out panda sandwiches at a PETA convention]]  Court, R&#233;sumant les autres et humoristique. Le genre de recommandations qui fonctionnent parfaitement avec des gens sens&#233;s.
==Bon anniversaire==

Bonjour lluvalar, m&#234;me si nous nous sommes quelques fois crois&#233;s, pas toujours cordialement, je te souhaite un bon anniversaire...et pourtant je suis avare de mes octets...amicalement---'''''Jean Claude''''' &lt;small&gt;alias&lt;/small&gt; [[Utilisateur:Zivax|Zivax]] &lt;small&gt;(&lt;i&gt;[[Discussion Utilisateur:Zivax|Discuter]]&lt;/i&gt;)&lt;/small&gt;  28 janvier 2013 &#224; 11:06 (CET)</text>
      <sha1>gpmg9u5ar5xbbkady1suyfgktfws8va</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
