<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Elyacin</title>
    <ns>2</ns>
    <id>2760757</id>
    <revision>
      <id>27551975</id>
      <parentid>27483329</parentid>
      <timestamp>2008-03-19T06:17:48Z</timestamp>
      <contributor>
        <username>Elyacin</username>
        <id>352849</id>
      </contributor>
      <text xml:space="preserve">[[Image:Sand Art Festival Tossens.jpg|thumb|J'esp&#232;re que tes pat&#233;s ressembleront &#224; &#231;a {{sourire}}]]

Bienvenue  &#224; ceux qui liront cette page 

Je voudrais participer &#224; la rubrique "psychanalyse" o&#249; j'ai quelques comp&#233;tences en raison de mes longues ann&#233;es de pratique analytique, par contre j'ignore tout du mode de fonctionnement de Wikip&#233;dia et esp&#232;re donc ne pas y faire trop de vagues.  

- Pour me pr&#233;senter, puisque il s&#8217;agit de cela : Je dispose de temps libre car je suis &#224; la retraite et la psychanalyse est un de mes plaisirs ou loisirs favoris,  avec la litt&#233;rature, les deux allant  d&#8217;ailleurs souvent ensemble, prenant appui l&#8217;une sur l&#8217;autre. Je trouve qu&#8217;Internet est un monde fabuleux et suis ravie d&#8217;avoir pu le d&#233;couvrir avant de quitter le vrai(monde). J&#8217;ai cr&#233;&#233; plusieurs sites de psychanalyse car j'aime bien &#233;crire et je participe &#224; des forums de discussion. l&#224; il y a comme on dit, &#224; boire et &#224; manger. Mais de  temps en temps il y a des &#233;changes int&#233;ressants et qui peuvent se passer d'un bord &#224; l'autre de l'Atlantique ou de la M&#233;diterran&#233;e. 

- Comme le champ de la psychanalyse est vaste, je pense que je pourrais  trouver ma place dans la r&#233;daction de cette encyclop&#233;die &#224; moins que, par ignorance des convenances ayant cours en ce lieu,  je ne fasse quelque gaffe monumentale, comme on dit. Mais j'ai vu qu'il y avait un bac &#224; sable et je cours de ce pas y faire des p&#226;t&#233;s. D'ailleurs on peut faire de tr&#232;s beaux p&#226;t&#233;s avec de l'encre, c'est  une adroite fa&#231;on de cacher ce qu'on a &#233;crit. Cela donne envie de savoir ce qu&#8217;il y avait &#233;crit en dessous. 


- Par contre je vais avoir du mal &#224; m'habituer &#224; l'usage du pseudo, j'aime bien mon nom et je n'aime pas tellement en changer. Mais il y a &#224; cela aussi une autre raison : En psychanalyse, il est quand m&#234;me important de soutenir de son nom, du nom de son p&#232;re, notamment, ce qu&#8217;on &#233;crit ou ce qu&#8217;on dit. 
D&#8217;autre part l&#8217;usage du pseudo nous fait entrer dans un monde fictif o&#249; tout est fait pour ne pas &#234;tre reconnu :  on se ballade en tenant un loup devant les yeux. On se  d&#233;guise ou m&#234;me on se travestit.  Et  si  soudain on jettait  bas les masques,  on se demande ce qui pourrait  bien se passer. Cela fait irr&#233;sistiblement penser au Bal Masqu&#233; de Verdi. Il me semble que &#231;a finit plut&#244;t mal : jalousie quand tu nous tient ! 

Cette mascarade est probl&#233;matique par rapport &#224; la psychanalyse, parce qu&#8217;elle, la psychanalyse, elle fait partie de la vraie vie. C'est du s&#233;rieux.  Mais enfin, l&#8217;exp&#233;rience m&#8217;int&#233;resse car,  de ces quelques jours pass&#233;s sous mon nouveau pseudo,  j&#8217;ai d&#233;j&#224; rencontr&#233; des gens sympa et puis on a toujours le choix de prendre la poudre d&#8217;escampette  (j&#8217;adore cette expression &#8211; c&#8217;est une des plus belles de la langue fran&#231;aise). 


J&#8217;ai choisi ce pseudo d&#8217;Eliacyn sans avoir la moindre  id&#233;e d&#8217;o&#249; il venait.  Je pensais que ce devait &#234;tre un personnage secondaire d&#8217;une trag&#233;die de Corneille ou de Racine,  mais sans plus de pr&#233;cisions. Un genre de messager. 
Je n&#8217;ai pu retrouver aucune trace de ce personnage,  mais en faisant quelques recherches, je me suis aper&#231;ue que c&#8217;&#233;tait &#233;galement le nom d&#8217;un troll invent&#233; par Joann Sfar. Or,  comme j&#8217;adore son chat du Rabin, ce chat qui parle et de plus astucieusement, je suis contente d&#8217;avoir choisi ce pseudo, sauf que j'ai d&#233;cid&#233;, dans l'apr&#232;s-coup, de  f&#233;miniser ce que j'avais dans un premier mouvement masculinis&#233;, parce que  c'est trop difficile de passer du Elle au Il et  j&#8217;aurais  trop de probl&#232;mes avec les participes pass&#233;s et les adjectifs qualificatifs (question d'habitude). D&#8217;ailleurs dans Elle-yacin, il y a un &#171; Elle &#187;. --[[User:Elyacin|Elyacin]] ([[User talk:Elyacin|d]]) 17 mars 2008 &#224; 14:48 (CET)



{{Parrain&#233;|Ouicoude}}</text>
      <sha1>0dlpqjyufv3t4emnczkp53k2b059755</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
