<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Jean-Luc W</title>
    <ns>2</ns>
    <id>491020</id>
    <revision>
      <id>77224651</id>
      <parentid>71482096</parentid>
      <timestamp>2012-04-01T18:32:11Z</timestamp>
      <contributor>
        <username>Anne Bauval</username>
        <id>474773</id>
      </contributor>
      <minor/>
      <comment>/* Contributions */ liens directs</comment>
      <text xml:space="preserve">{{BoiteUtilisateur|math&#233;matiques|Charte du contributeur en science}}

Ma page de brouillon: [[Utilisateur:Jean-Luc W/Brouillon|Brouillon]]

Page d'aide pour Latex: [[Aide:Formules TeX|Formules en TeX]]

T&#233;l&#233;chargement : [http://commons.wikimedia.org/wiki/Special:Upload?uselang=fr page de t&#233;l&#233;chargement]

Suivi de la fr&#233;quentation des articles de math : [[Utilisateur:Jean-Luc W/CompteVisites|fr&#233;quentation et math&#233;matiques]]
== De l'accessibilit&#233; ==
{{bo&#238;te d&#233;roulante d&#233;but|align=left|titre=De l'accessibilit&#233;}}
L'accessibilit&#233;, pour les articles de math&#233;matiques est un &#233;cueil parfois difficile &#224; contourner. Si l'on y parvient pas, l'article appara&#238;t comme incompr&#233;hensible pour le n&#233;ophyte ou trivial pour l'expert. Dans certains cas, les deux travers sont pr&#233;sents dans un m&#234;me texte. Les cas les plus techniques &#233;tant ceux o&#249; la notion trait&#233;e couvre un vaste pan, du plus facile au plus complexe.

[[Fraction continue]] est un exemple un peu arch&#233;typal &#224; mon avis, d'o&#249; la raison de mon int&#233;r&#234;t pour le sujet. Une solution, parfois pr&#233;conis&#233;e, est l'article &#224; &#233;chelle, on commence par le plus simple en montant petit &#224; petit en complexit&#233;. C'&#233;tait l'objectif vis&#233; dans la version de la fin avril. Elle f&#251;t un &#233;chec.

=== Pourquoi l'article &#224; &#233;chelle n'est pas souvent une bonne id&#233;e ===
Sur le papier, cette approche est satisfaisante, la pratique montre qu'elle est difficilement praticable.

La premi&#232;re raison est le plan choisi : un article tr&#232;s didactique favorise un ordre de pr&#233;sentation, un article technique un autre. L'article fraction continue avait en avril, utilis&#233; un plan classique pour un niveau interm&#233;diaire, en cons&#233;quence, il &#233;tait bien maladroit pour la partie introductive. Dans les livres, le niveau est souvent relativement homog&#232;ne, ou du moins ne traite pas en m&#234;me temps d'un sujet dans une optique lyc&#233;enne et universitaire. La base documentaire r&#233;pond mal &#224; l'&#233;laboration d'un tel plan. Comme les diff&#233;rents niveaux impliquent des questions forts diverses, cette contrainte est finalement bien lourde.

La deuxi&#232;me raison est la coh&#233;rence de l'article. De nombreuses id&#233;es sont fatalement trait&#233;es pour &#234;tre un tant soit peu encyclop&#233;dique. La cons&#233;quence est que, quelque soit le public, la majeure partie de l'article est ennuyeuse. Il est d&#233;j&#224; difficile d'&#233;crire un article convenable couvrant une id&#233;e, si elles sont trop nombreuses, les chances de satisfaire une honn&#234;te proportion de lecteurs s'amenuisent.

Des facteurs annexes viennent empirer la situation. L'article devient d&#233;mesur&#233;ment long (plus de 30 pages pour la version de fin avril de l'article), ce qui ne facilite pas l'usage ou la relecture. De plus, les nombreux th&#232;mes abord&#233;s sont sujet &#224; introduire des erreurs. Sur un sujet &#224; vaste public, cet &#233;tat de fait est encore moins pardonnable.

=== La solution finalement choisie ===
Elle revient &#224; r&#233;diger un article par th&#232;me. Ce qui finalement est la m&#234;me id&#233;e que la cr&#233;ation d'articles &#233;l&#233;mentaires, qui f&#251;t et est encore d&#233;cri&#233;. Pour &#234;tre acceptable, elle demande certains am&#233;nagements. Dans un premier temps, il me semble n&#233;cessaire de pointer rapidement vers les articles plus haut en gamme. Dans le cas des fractions continues, les visites se situaient autour de 1 500 mois. On peut remarquer que la branche [[approximant de Pad&#233;]] vise probablement 300 personnes, j'imagine &#224; peu pr&#232;s autant pour les [[Fraction continue d'un nombre quadratique|nombres quadratiques]] ou les [[Fraction continue et approximation diophantienne|approximations diophantiennes]]. 

Si le public n&#233;ophyte est probablement vaste (un traitement ad&#233;quat sur l'article [[discriminant]] a permis de doubler d'audience en passant de 1 000 &#224; 2 000 visites), il n'est pas forc&#233;ment beaucoup plus large que celui des ''experts''. L'article introductif doit, &#224; mon avis, orienter tr&#232;s t&#244;t vers les articles plus muscl&#233;s. Ceci est la raison du paragraphe ''Tour d'horizon''.

L'article doit &#234;tre bien ins&#233;r&#233;, c'est &#224; dire que les liens doivent pointer directement vers le bon article p&#233;riph&#233;rique, s'il existe. Les liaisons entre l'article introductif et les autres doivent &#234;tre continues, sans imposer des marches d'escaliers qui laissent sur le carreau un proportion trop importante de visiteurs.

=== Le verdict ===
WP offre, pour notre chance &#224; tous, de multiples m&#233;thodes de validations. Une petite communaut&#233; math&#233;matique s'est d&#233;j&#224; longuement exprim&#233;e sur le sujet. Par chance, elle dispose de membres privil&#233;giant naturellement des aspects bien diff&#233;rents. Pour certains (ou certaine), la lisibilit&#233; pour un grand public est important. Pour d'autres, l'acc&#232;s rapide &#224; une information de plus haut niveau et pertinente est leur grille principale de lecture. Enfin, il en existe encore un autre pour qui l'exhaustivit&#233; est un objectif qui ne peut &#234;tre abandonn&#233;. La force de WP est qu'une saine collaboration offre une aide majeure, sous la forme de conseils ou de r&#233;&#233;criture, sur chacun des diff&#233;rents aspects trait&#233;s. Apr&#232;s de nombreuses positions exprim&#233;es et des r&#233;&#233;critures de divers contributeurs, les critiques semblent &#234;tre maintenant taries. Cela signifie soit que notre niveau d'incomp&#233;tence global est atteint, soit qu'une lassitude demande quelques mois de repos avant de bonifier encore l'article.

La deuxi&#232;me validation est celle de la fr&#233;quentation. Si l'objectif est atteint, il est logique de s'attendre &#224; un accroissement du nombre de visites. Les premi&#232;res refontes  ont pour cons&#233;quence une augmentation d'un petit 50% des visites. Nous verrons &#224; l'automne si les nouvelles remarques ont encore des cons&#233;quences. Cette validation est compl&#233;mentaire &#224; la pr&#233;c&#233;dente. La base statistique est large, &#224; la diff&#233;rence de la communaut&#233; et se compose de membres dans la cible vis&#233;e. Ce ne sont pas des sp&#233;cialistes qui connaissent d&#233;j&#224; le sujet et qui par cons&#233;quent, ne sont &#224; priori pas des lecteurs potentiels de l'article (ils connaissent d&#233;j&#224; le contenu). En revanche, cette validation est succincte, elle ne donne aucun conseil sur les am&#233;liorations possibles ni ne contribue directement sur l'article pour l'am&#233;liorer. Elle est aussi sujette &#224; des interpr&#233;tations parfois difficiles et souvent &#233;ronn&#233;es.

Enfin, les protocoles internes &#224; WP offrent une solution m&#233;diane. Je pense ici aux labels Bons articles et Articles de qualit&#233;. Le public est plus vaste que celui de la petite communaut&#233; et je l'esp&#232;re moins expert et donc plus proche de la cible vis&#233;e. A l'avantage de la deuxi&#232;me validation, ce public s'exprime. En revanche, il est moins sp&#233;cialiste que la petite communaut&#233; et parfois se limite h&#233;las &#224; des critiques uniquement sur le suivi d'un formalisme un peu d&#233;connect&#233; des vraies questions des lecteurs. Il donne toute fois une vision diff&#233;rente de la premi&#232;re et toujours enrichissante. Un article qui ne s&#233;duit pas poss&#232;de probablement des faiblesses qui seront mises &#224; jour pendant le process.
{{Bo&#238;te d&#233;roulante fin}}

== Petite histoire de Wikipedia maths ==

{{bo&#238;te d&#233;roulante d&#233;but|align=left|titre=Histoire de Wikipedia &#224; l'usage des math&#233;maticiens}}
=== Pr&#233;cautions d'usages ===
Cette histoire ne repr&#233;sente qu'un point de vue, exclusivement centr&#233; sur les math&#233;matiques et totalement biais&#233;. Je m'inscris en faux sur toute affirmation contenue dans ce texte et j'esp&#232;re bien que personne ne commettra l'&#233;tourderie de reconnaitre quiconque dans cette narration, cela ne serait que hasard fortuit et malencontreuse interpr&#233;tation.

=== Pr&#233;histoire ===
Ici, et par d&#233;finition le terme ''pr&#233;histoire'' couvre les &#233;v&#232;nement d'avant le 23 novembre 2005. Cette d&#233;finition peut sembler arbitraire, ne vous inqui&#233;tez pas c'est le cas, comme d'ailleurs toute la suite de ce texte.

Si WP &#233;tait alors loin de poss&#233;der l'&#233;tendue et la qualit&#233; d'aujourd'hui, il est ind&#233;niable que les cl&#233;s du succ&#232;s &#233;taient d&#233;j&#224; l&#224;.

Certes des centaines d'articles fleurissaient d&#233;j&#224;, faisant souvent preuve d'autant de na&#239;vet&#233; que de candeur. On y apprenait que le th&#233;or&#232;me de convergence ennuyeuse concernait les suites r&#233;elles et pleins d'autres d&#233;tails truculents. Mais ce n'&#233;tait pas l'essentiel. Un premier filon avait &#233;t&#233; trouv&#233;, il concernait des th&#232;mes techniquement abordables et visant un large public. A l'aide d'un style agr&#233;able, d'une v&#233;ritable rigueur et d'un didactisme pr&#233;cis, la qualit&#233; &#233;tait n&#233;e. Le th&#233;or&#232;me d'Hapchetsout de l'Egypte antique ou celui d'Aristote sur les triangles carr&#233;s est une trace bien vivante de cette &#233;poque. Elle avait ses h&#233;ros, ils n'ont pas tous disparus. Hectorine B&#233;ranger en est le vivant exemple. Ils ont montr&#233; avant tout le monde qu'un m&#233;dia comme Wikip&#233;dia pouvait atteindre une v&#233;ritable qualit&#233;.

Ils avaient trouv&#233; la voie, il ne restait plus qu'&#224; l'indiquer aux nouveaux.

=== Moyen age ===
Je fus de ceux qui s'indign&#232;rent, des rebelles qui refus&#232;rent la voie. WP se limiterait-il aux math&#233;matiques d'il y a plus de deux milles ans? Jamais! Montrons qu'il est possible de faire de la qualit&#233; avec du neuf! Je me lan&#231;ais bien maladroitement dans les ''nombres concrets'', avec un nouveau style, math&#233;matico historique, qui n'existait pas &#224; l'&#233;poque. Les critiques tomb&#232;rent imm&#233;diatement : ''Pourquoi &#224; chaque fois que je tombe sur un article de math&#233;matiques, j'ai l'impression de lire le script d'une &#233;mission TV &#233;ducative pour adolescents ? J'ai pens&#233; &#224; cela en lisant le d&#233;but de ''nombre concret'', mais il y en a d'autres ...''. Je finis par prendre un Wikibreak.

Hectorine peaufina l'article et lui fit m&#234;me passer la proc&#233;dure d'AdQ, essuyant courageusement une bord&#233;e d'insultes fort peu m&#233;rit&#233;e ''L'article s'adresse &#224; des gens qui connaissent par coeur le concept de nombre concret. Je suis loin d'&#234;tre une quiche en maths, et franchement, le niveau de technicit&#233; de certains paragraphes fait froid dans le dos.'' ou encore ''on a l'impression de se retrouver dans un manuel scolaire de terminale''. Je crois qu'elle m'en veut encore de mon l&#226;che abandon face &#224; cette meute d&#233;chain&#233;e. Je suis en g&#233;n&#233;ral courageux, mais pas quand il y a du danger, alors ...

D'autres ne respect&#232;rent rien. Le nouveau venu ''Pi&#232;ce'' r&#233;digea une ''exponentielle quaternionique'' limpide, clair comme de l'eau de roche, sur un sujet consid&#233;r&#233; alors comme difficile pour Wikipedia. Nous fumes tous bouche b&#233;e. A l'&#233;poque, le style de rigueur pour un tel article &#233;tait: ''Prenons un [[rev&#232;tement feuillet&#233;]] &#224; [[isomorphisme homologique]], la th&#233;orie des alg&#232;bres de [[Kac-Moody]] nous montre l'invariance du [[caract&#232;re iso&#233;tale]].'' J'esp&#232;re que vous n'aurez jamais l'audace de reverter une phrase emplie de tant de sagesse, allez remplir les liens rouges au lieu de critiquer bandes d'ignares! Avec ''Pi&#232;ce'', tout devenait &#233;vident et on arrivait &#224; de nombreuses et passionnantes notions. Il ne reste qu'un vrai lien rouge dans l'article, personne n'a encore trait&#233; la [[monodromie]]. Le petit village gaulois qu'a toujours &#233;t&#233; la communaut&#233; math&#233;matique a imm&#233;diatement pol&#233;miqu&#233;, on comprenait enfin quelque chose. Quel bonheur! on pouvait critiquer sans passer pour des ignares. Hectorine, &#224; son habitude, prit partie pour la nouveaut&#233;, ''Pi&#232;ce'' a gagn&#233;. Depuis, &#233;crire des articles sur des sujets complexes n'impose plus d'&#234;tre incompr&#233;hensible.

''Pi&#232;ce'' n'&#233;tait pas seul. Le nouveau et fringant ''Tonic'' choisit un sujet aride mais pas trop technique : les ''caract&#233;risants''. Ce th&#232;me fut trait&#233; avec une profondeur inconnue alors, la contribution n'&#233;tait pas un unique article mais un vaisseau amiral et une dizaine de petits escorteurs. L'article principal restait de taille raisonnable. Il adopta, &#224; ma connaissance pour la premi&#232;re fois, la technique de l'escalier. On commence simple, puis petit &#224; petit on introduit les sujets plus complexes. Une solution &#233;tait enfin trouv&#233;e pour traiter certains articles techniques. Un nouveau style &#233;tait n&#233;. La preuve en fut la violence de la pol&#233;mique : ''je suis allergique aux d&#233;monstrations planqu&#233;es dans les bo&#238;tes'' ou encore ''l'article peut encore &#234;tre compl&#233;t&#233; &#224; mon avis : r&#233;sultant, normes des corps de nombres ... pourquoi pas de d&#233;terminant en dimension infinie'' et enfin ''rigoureusement illisible pour quelqu'un qui ne sait pas ce qu'est un d&#233;terminant''.

Nous avions trouv&#233; la voix, il ne restait plus qu'&#224; l'indiquer aux nouveaux.

=== Age classique ===
Nous us&#226;mes et abus&#226;mes de nos nouvelles trouvailles. ''Tonic'' &#233;crivit une ''chanson fran&#231;aise'' qui reste dans nos m&#233;moires. Il aborda, pour un tr&#232;s vaste publique, un sujet difficile, explicitant en termes parfois m&#233;taphoriques et parfois plus techniques les subtilit&#233;s de ces univers. Apr&#232;s des mois d'efforts, plus qu'une seule critique, mais cette fois-ci subtile : ''Plus profond&#233;ment, je suis tr&#232;s r&#233;serv&#233; sur le parti pris qui a &#233;t&#233; choisi de faire un article portail commun''. L'auteur, un ''vacancier'' dilettante justifia magistralement sa position. Le point de vue &#233;tait diff&#233;rent mais tout aussi inattaquable. Je fis parti du camp de ''Tonic'' dans cette affaire. Pendant ce temps, ''Pi&#232;ce'' pondait un ''terme variant'' sur un sujet non moins technique. Trahison, le point de vue y est proche de celui de ''vacancier'', limpide certes mais pas vulgarisateur pour un sou. La communaut&#233; ne s'indigne plus et en comprend imm&#233;diatement la port&#233;e, l'article irrigue maintenant de nombreux sujets dont il assure la base math&#233;matiques. A l'&#233;poque, je crois que je suis le seul &#224; &#234;tre pass&#233; &#224; cot&#233; et je paraphrasai stupidement les d&#233;monstrations sur les ''bandes de nature fini''. Cette erreur n'est toujours pas corrig&#233;e.

H&#233;las, &#224; peine enregistr&#233;, de nouveaux venus os&#232;rent d&#233;ployer un style iconoclaste. L'invasion barbare f&#251;t de tr&#232;s sainte orthodoxie. Un ''po&#232;te'' inspir&#233; r&#233;forma la logique. Il s'en prit au ''th&#233;or&#232;me de certitude''. Le style f&#251;t monacale, pas une image, pas une pens&#233;e parasite. A la diff&#233;rence de ''Pi&#232;ce'' la d&#233;monstration n'est qu'esquiss&#233;e. L'article en donne la saveur, l'odeur mais pas l'exhaustivit&#233;. Elle est difficile mais compr&#233;hensible m&#234;me pour une quiche comme moi ''(h&#233;las nous sommes tous la quiche d'un autre)''. Ici, c'est l'essence du th&#233;or&#232;me qui devient limpide. Cette technique permet d'aborder des sujets bien plus complexes que ceux de ''Pi&#232;ce'', ''Tonic'' ou moi-m&#234;me. Mais quelle clart&#233;! aux yeux de beaucoup, il reste encore l'incontestable joyaux de notre encyclop&#233;die.

Le redoutable ''vacancier'' d&#233;cida, avec un point de vue un peu analogue, de d&#233;velopper ce nouveau style. Une multitude d'articles sur les ''quonchoques'', plus ou moins long furent r&#233;dig&#233;s. On retrouve la m&#234;me clart&#233; de pens&#233;e, la m&#234;me mise en page monacale : ni photo ni dessin mais un fran&#231;ais remarquable au service de l'id&#233;e pure. Le ''th&#233;or&#232;me du choix'' avec le d&#233;veloppement du lemme de fatras est un merveilleux exemple. Ces moines guerriers d&#233;veloppent un culte pour les ''textes sacr&#233;s''. Pas une phrase sans justification par une bible amoureusement choisie. Ils d&#233;fendent les r&#233;f&#233;rences aux ''textes sacr&#233;s'' avec subtilit&#233; et tol&#233;rance, &#224; la diff&#233;rence des gros lourds, sommant ''Tonic'' de se justifier quand il affirme que le produit d'un d&#233;terminant est &#233;gal au d&#233;terminant d'un produit. Les remarques de cette nature ont toujours le don de l'&#233;nerver. Demandez lui de sourcer le fait que l'exponentiel est convexe, vous le verrez tonner comme un b&#233;arnais.

Euh, ils avaient trouv&#233; la voix ? A&#239;e, qu'on le voudrait le style des moines guerriers est inimitable. 

=== Les incopiables ===
D'autres enfin d&#233;velopp&#232;rent des perles durant cet age classique. Je pense par exemple &#224; l'immense compilation sur la ''certitude de Lebesgue''. ''Charlesk6'' propose la plus encyclop&#233;dique somme d'informations sur son histoire. M&#234;me le plus aveugle d'entre nous est n&#233;cessairement sensible &#224; la mine d'or que repr&#233;sente un tel article, introduction de l'histoire des math&#233;matiques dans Wikip&#233;dia. Il r&#233;ussit n&#233;anmoins &#224; faire s'interroger Hectorine ''127 pages sur le IIIe si&#232;cle avant J-C sur l'histoire de la g&#233;om&#233;trie n'est ce pas un peu disproportionn&#233; ?'' Malgr&#233; son amour pour les r&#233;sultats grecs Hectorine reste perplexe. Les proportions base de la beaut&#233; grec sont-elles respect&#233;es ?

=== La nouvelle vague? ===
Deux nouveaux d&#233;cident de s'attaquer &#224; l'inattaquable. ''Doubledessin'' et ''DPlatinium'' refondent la ''table de multiplication''. Ne savent-ils donc pas que depuis la pr&#233;histoire de WP France, aucun d'entre nous n'a &#233;t&#233; capable de pondre quelque chose de potable sur ce sujet? Il est grand temps qu'on leur expliquent comment faire.

Bah, et puis non, tant pis. Les ''quonchoques'' et la logique seront trait&#233;s avec une rigueur cristalline et ne b&#233;n&#233;ficiera jamais des riches illustrations des ''tables de multiplications''. Les ''caract&#233;risants'' ne seront pas trait&#233;s d&#232;s l'introduction dans le cas d'un module sur un anneau noeth&#233;rien de type infini. Les ''termes mouvant'' n'auront pas d'introduction compr&#233;hensible par ma fille de neuf ans. Cette petite communaut&#233; restera un petit village gaulois ou mes v&#233;rit&#233;s (vous avez j'imagine d&#233;j&#224; compris qu'elles &#233;taient les meilleures) ne seront propres qu'&#224; moi.
{{Bo&#238;te d&#233;roulante fin}}

== Contributions ==
{{bo&#238;te d&#233;roulante d&#233;but|align=left|titre=Contributions}}
&lt;div style="border-top:1px solid #aaa;clear:both;padding:0.1em;"&gt;
{| border="0" cellpadding="3px" width="100%" cellspacing="2px"
|- bgcolor="#e6eeff" align="center"
! width="25%" | [[Image:Nuvola_apps_edu_mathematics-p.svg|32px|left|Livre]] '''Arithm&#233;tique''' !! width="25%" | [[Image:Pi-CM.svg|32px|left|Livre]] '''Arithm&#233;tique modulaire''' !! width="25%" |[[Image:Nuvola apps kchart.svg|32px|left|M&#233;thodologie scientifique]] '''Nombre quadratique''' !! width="25%" | [[Image:System-users.svg|32px|left|Math&#233;maticiens]] '''Th&#233;orie alg&#233;brique des nombres'''
|- valign="top" align="left" bgcolor="#f2f6ff"
|
*[[Equation diophantienne]]
*[[Th&#233;or&#232;me de la progression arithm&#233;tique]]
*[[Polyn&#244;me cyclotomique]]
*[[Groupe ab&#233;lien fini]]
*[[Groupe des unit&#233;s]]
{{BA}} [[Fraction continue]]
*[[Fraction continue et approximation diophantienne]]
*[[Approximant de Pad&#233;]]
*[[Approximant de Pad&#233; de la fonction exponentielle]]
|
{{AdQ}} [[Arithm&#233;tique modulaire]]
*[[Petit th&#233;or&#232;me de Fermat]]
*[[Th&#233;or&#232;me de Wilson]]
*[[Nombre de Fermat]]
*[[Anneau euclidien]]
*[[Caract&#232;re de Dirichlet]]
*[[Caract&#232;re d'un groupe fini]]
*[[Somme de Gauss]]
*[[Anneau Z/nZ]]
*[[Groupe cyclique]]
|
*[[Extension quadratique]]
*[[Tour d'extension quadratique]]
*[[Entier quadratique]]
*[[Id&#233;al de l'anneau des entiers d'un corps quadratique]]
*[[Groupe des unit&#233;s d'un anneau d'entiers quadratiques]]
*[[Th&#233;or&#232;me des deux carr&#233;s de Fermat]]
*[[&#201;quation de Pell-Fermat]]
*[[Fraction continue d'un nombre quadratique]]
*[[M&#233;thode chakravala]]
*[[Entier de Gauss]]
*[[Nombre premier de Gauss]]
*[[Entier de Dirichlet]]
{{BA}} [[Nombre d'or]]
|
*[[Entier alg&#233;brique]]
*[[Anneau Noeth&#233;rien]]
*[[Anneau de Dedekind]]
*[[Norme (arithm&#233;tique)]]
*[[Id&#233;al fractionnaire]]
{{BA}} [[Corps fini]]
*[[Forme trace]]
*[[Anneau &#224; valuation discr&#232;te]]
*[[Groupe des classes d'id&#233;aux]]
*[[D&#233;monstrations du dernier th&#233;or&#232;me de Fermat]]
*[[Th&#233;or&#232;me de Minkowski]]
*[[Th&#233;or&#232;me des unit&#233;s de Dirichlet]]
*[[Polyn&#244;me minimal d'un nombre alg&#233;brique]]
|}
&lt;/div&gt;
&lt;div style="border-top:1px solid #aaa;clear:both;padding:0.1em;"&gt;
{| border="0" cellpadding="3px" width="100%" cellspacing="2px"
|- bgcolor="#e6eeff" align="center"
! width="25%" | [[Image:Nuvola_apps_edu_mathematics-p.svg|32px|left|Livre]] '''Alg&#232;bre lin&#233;aire''' !! width="25%" | [[Image:Pi-CM.svg|32px|left|Livre]] '''Alg&#232;bre bilin&#233;aire''' !! width="25%" |[[Image:Nuvola apps kchart.svg|32px|left|M&#233;thodologie scientifique]] '''Th&#233;orie de Galois''' !! width="25%" | [[Image:System-users.svg|32px|left|Math&#233;maticiens]] '''Repr&#233;sentations des groupes'''
|- valign="top" align="left" bgcolor="#f2f6ff"
|
{{BA}} [[Vecteur]]
*[[Valeur propre, vecteur propre et espace propre|Valeur propre]]
*[[Valeur propre (synth&#232;se)]]
*[[Polyn&#244;me d'endomorphisme]]
*[[Endomorphisme nilpotent]]
*[[Matrice nilpotente]]
*[[Polyn&#244;me minimal]]
*[[Diagonalisation]]
*[[R&#233;duction d'endomorphisme]]
*[[D&#233;composition de Dunford]]
*[[R&#233;duction de Jordan]]
*[[Codimension]]
*[[Sous-espaces suppl&#233;mentaires]]
*[[Espace vectoriel norm&#233;]]
*[[Topologie d'un espace vectoriel de dimension finie]]
*[[Norme &#233;quivalente]]
*[[Axiomes de Hilbert]]
|
{{BA}} [[G&#233;om&#233;trie euclidienne]]
*[[Produit scalaire]]
*[[Espace euclidien]]
*[[Espace pr&#233;hilbertien]]
*[[Espace hermitien]]
*[[Forme bilin&#233;aire]]
*[[Th&#233;or&#232;me de projection sur un convexe ferm&#233;|Projection sur un convexe]]
*[[Op&#233;rateur adjoint]]
*[[Identit&#233; de polarisation]]
*[[Orthogonalit&#233;]]
*[[Base de Hilbert]]
*[[Endomorphisme autoadjoint]]
*[[Op&#233;rateur adjoint]]
|
*[[Th&#233;orie de Galois]]
*[[Groupe de Galois]]
*[[Th&#233;or&#232;me d'Abel-Ruffini]]
*[[Extension alg&#233;brique]]
*[[Extension finie]]
*[[Extension simple]]
*[[Extension s&#233;parable]]
*[[Extension normale]]
*[[Extension de Galois]]
*[[Corps parfait]]
*[[Corps de rupture]]
*[[Corps de d&#233;composition]]
*[[Th&#233;or&#232;me fondamental de la th&#233;orie de Galois]]
*[[Th&#233;or&#232;me de l'&#233;l&#233;ment primitif]]
|
{{BA}} [[Repr&#233;sentations d'un groupe fini]]
*[[Th&#233;orie des repr&#233;sentations d'un groupe fini]]
*[[Th&#233;or&#232;me de Maschke]]
*[[Repr&#233;sentation irr&#233;ductible]]
*[[Caract&#232;re d'une repr&#233;sentation d'un groupe fini|Caract&#232;re d'une repr&#233;sentation]]
*[[Lemme de Schur]]
*[[Repr&#233;sentation r&#233;guli&#232;re]]
*[[Fonction centrale d'un groupe fini]]
*[[Produit tensoriel et repr&#233;sentations de groupes finis|Produit tensoriel et repr&#233;sentation]]
*[[Repr&#233;sentation induite d'un groupe fini]]
*[[Alg&#232;bre d'un groupe fini]]
*[[R&#233;ciprocit&#233; de Frobenius]]
*[[Crit&#232;re d'irr&#233;ductibilit&#233; de Mackey]]
*[[Repr&#233;sentations du groupe sym&#233;trique d'indice trois|Groupe sym&#233;trique d'ordre trois]]
*[[Repr&#233;sentations du groupe sym&#233;trique d'indice quatre|Groupe sym&#233;trique d'ordre quatre]]
*[[Repr&#233;sentations du groupe des quaternions]]
|}
&lt;/div&gt;
&lt;div style="border-top:1px solid #aaa;clear:both;padding:0.1em;"&gt;
{| border="0" cellpadding="3px" width="100%" cellspacing="2px"
|- bgcolor="#e6eeff" align="center"
! width="25%" | [[Image:Nuvola apps bookcase.svg|32px|left|Livre]] '''Code correcteur''' !! width="25%" | [[Image:Nuvola apps kchart.svg|32px|left|Livre]] '''Groupe''' !! width="25%" |[[Image:Nuvola mimetypes binary.png|32px|left|M&#233;thodologie scientifique]] '''Autres''' !! width="25%" | [[Image:System-users.svg|32px|left|Math&#233;maticiens]] '''Alg&#232;bre autre'''
|- valign="top" align="left" bgcolor="#f2f6ff"
|
*[[Code correcteur]]
*[[Distance de Hamming]]
*[[Code MDS]]
*[[Code lin&#233;aire]]
*[[Matrice g&#233;n&#233;ratrice]]
*[[Matrice de contr&#244;le]]
*[[Somme de contr&#244;le]]
*[[Code de Hamming (7,4)]]
*[[Code de Hamming]]
*[[D&#233;codage par syndrome]]
*[[Code cyclique]]
*[[Identit&#233; de Mac Williams]]
|
*[[Analyse harmonique sur un groupe ab&#233;lien fini]]
*[[Analyse harmonique sur un espace vectoriel fini]]
*[[Th&#233;or&#232;me de Burnside (probl&#232;me de 1902)]]
*[[Th&#233;or&#232;me de Burnside (groupe r&#233;soluble)]]
*[[Exposant d'un groupe]]
*[[Groupe ab&#233;lien de type fini]]
*[[Produit direct (groupes)]]
*[[Th&#233;or&#232;me de Cayley]]
*[[Th&#233;or&#232;me de Kronecker]]
|
{{AdQ}} [[Nombre r&#233;el]]
*[[Voisinage]]
*[[Espace topologique]]
*[[Th&#233;or&#232;me de convergence monotone]]
*[[Lemme de Fatou]]
*[[Programme d'Erlangen]]
*[[Th&#233;or&#232;me de la bijection]]
*[[Th&#233;or&#232;me des bornes]]
*[[Th&#233;or&#232;me des valeurs interm&#233;diaires]]
*[[Th&#233;or&#232;me de Rolle]]
*[[Fonction r&#233;gl&#233;e]]
*[[Base des logarithmes naturels]]
|
*[[Id&#233;al premier]]
*[[Id&#233;al maximal]]
*[[Anneau factoriel]]
*[[Module semi-simple]]
*[[Alg&#232;bre semi-simple]]
*[[Th&#233;or&#232;me d'Artin-Wedderburn]]
*[[Endomorphisme de Frobenius]]
*[[th&#233;or&#232;me de Wedderburn]]
*[[Discriminant]]
*[[R&#233;sultant]]
|}
&lt;/div&gt;
{{Bo&#238;te d&#233;roulante fin}}

== isop&#233;rim&#232;tre ==
j'ai mis dans la page de discussion quelques commentaires sur l'intro pour lesquels j'aimerais avoir ton avis.
il y a des choses que j'aime bien dans wp 
d'autres moins : en particulier, la recherche de la g&#233;n&#233;ralit&#233; pour elle-m&#234;me qui obscurcit les choses
et conduit parfois &#224; des pts de vue discutables
amicalement

[[User:Jaclaf|Jaclaf]] ([[User talk:Jaclaf|d]]) 5 novembre 2008 &#224; 16:21 (CET)

== S&#233;ries Dirichlet ==

Salut,

Je viens de voir ta contribution sur l'article sur les s&#233;ries de Dirichlet, je trouve &#231;a hautement illisible d'avoir &#233;crit "un" &#224; la place de "1" dans la d&#233;mo, et plus encore d'avoir fait l'amalgame entre un caract&#232;re et sa s&#233;rie de Dirichlet ("un caract&#232;re ayant un p&#244;le" ! pensons &#224; nos &#233;tudiants !). Par ailleurs &#233;crire les psi et les chi directement en grec dans le texte peut provoquer des soucis de conversion, comme cela vient de m'arriver &#224; l'instant, je sugg&#232;re l'utilisation de &lt;nowiki&gt;&lt;math&gt;\psi&lt;/math&gt;&lt;/nowiki&gt; etc. m&#234;me si c'est plus fastidieux.

[[Utilisateur:Saros|Saros]] ([[Discussion utilisateur:Saros|d]]) 26 octobre 2011 &#224; 21:46 (CEST)</text>
      <sha1>dzfh68hfsoqf5v08lzpxd3a6h6nr2s6</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
