<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Papillus</title>
    <ns>3</ns>
    <id>98775</id>
    <revision>
      <id>97424827</id>
      <parentid>93369818</parentid>
      <timestamp>2013-10-12T20:16:19Z</timestamp>
      <contributor>
        <username>Mediasurf</username>
        <id>1306782</id>
      </contributor>
      <comment>/* Aide sur une page Fabien Biancalani */ nouvelle section</comment>
      <text xml:space="preserve">==Archives==javascript:insertTags("\n# %C3%A9l%C3%A9ment 1\n# %C3%A9l%C3%A9ment 2\n# %C3%A9l%C3%A9ment 3","","");
javascript:insertTags("\n# %C3%A9l%C3%A9ment 1\n# %C3%A9l%C3%A9ment 2\n# %C3%A9l%C3%A9ment 3","","");
*[[Discussion Utilisateur:Papillus/archive1]]
*[[Discussion Utilisateur:Papillus/archive2]]
*[[Discussion Utilisateur:Papillus/archive3]]
*[[Discussion Utilisateur:Papillus/archive4]]

== A propos de l'item "Pr&#233;somption de repr&#233;sentativit&#233;" qui figure sur la fiche d'identit&#233; de certains syndicats ==

Dans le priv&#233;, la pr&#233;somption irr&#233;fragable de repr&#233;sentativit&#233; a &#233;t&#233; abolie avec la loi n&#176; 2008-789 du 20 ao&#251;t 2008 ( http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000019347122 ). Pour toute organisation syndicale (sans exception), la repr&#233;sentativit&#233; (depuis l&#8217;entreprise jusqu&#8217;au niveau national) doit maintenant &#234;tre prouv&#233;e par le biais des &#233;lections de DP.

L'item "Pr&#233;somption de repr&#233;sentativit&#233;" qui figure sur la fiche d'identit&#233; de la CNT ( http://fr.wikipedia.org/wiki/Conf%C3%A9d%C3%A9ration_nationale_du_travail_%28France%29 ), et des autres conf&#233;d&#233;rations syndicales je suppose, reste valable pour le secteur public mais il est caduc pour le secteur priv&#233;. Il faudrait le modifier.

Toujours au sujet de cette notion de "pr&#233;somption de repr&#233;sentativit&#233;" et de sa disparition dans la l&#233;gislation actuelle pour le secteur priv&#233;, il faudrait aussi actualiser l'article sur la repr&#233;sentativit&#233; syndicale en g&#233;n&#233;ral ( http://fr.wikipedia.org/wiki/Repr%C3%A9sentativit%C3%A9_syndicale ).

--[[Utilisateur:Eric5962|Eric5962]] ([[Discussion utilisateur:Eric5962|d]]) 23 d&#233;cembre 2009 &#224; 17:41 (CET)

==Sud-Etu, le retour==
Salut Papillus. Je sais pas si tu te souviens de moi, j'avais entrepris une refonte de l'article [[SUD &#201;tudiant]] il y a 6 mois. Finalement je suis de retour, et j'ai enfin d&#233;velopp&#233; la section revendication. Je t'invite &#224; venir examiner et commenter cette version alternative [[Utilisateur:Felagund/SUD &#201;tudiant|ici]]. ([[Utilisateur:Felagund|Felagund]])

== Logo CFTC ==
Bonjour,

J'ai modifi&#233; le logo CFTC dans sa page, mais je n'arrive pas &#224; supprimer l'ancien. Je ne sais pas trop comment faire. Je vous laisse la main.

== Re [[France Telecom]] ==
Bonjour

J'avais supprim&#233; le paragraphe "mod&#232;le de coop&#233;ration" en m'en expliquant au pr&#233;alable sur la page de discussion.
Grosso modo je trouve qu'il n'y a aucun fait qui vient &#233;tayer ces affirmations dont je ne comprends m&#234;me pas &#224; quoi elles font r&#233;f&#233;rence.
Je suis pourtant un ancien de FT.
Vous (Papillus) l' avez r&#233;tablit, je vous ai &#233;crit (cf plus bas) pour vous demander pourquoi, mais je n'ai pas obtenu de r&#233;ponse.
Apr&#232;s un certain temps je l'ai de nouveau supprim&#233; et voil&#224; qu'il est revenu!


J'ai d&#233;cid&#233; d'&#234;tre positif et de trouver des &#233;l&#233;ments factuels qui correspondent plus ou moins aux affirmations farfelues du paragraphe original.
Je pense avoir amen&#233; pas mal de choses relativement nouvelles.
Je vous &#233;cris pour vous demander de bien vouloir corriger et am&#233;liorer mon texte, mais s'il vous pla&#238;t ne le supprimez pas sans l'avoir l&#251; (surtout ne remettez pas l'horrible paragraphe original).

Merci

Jean-Pierre

==France Telecom==
Bonjour
Vous avez r&#233;tabli une portion de texte qui me semble en contradiction flagrante avec les r&#234;gles de Wikipedia.
1) Quels sources vous permettent d'affirmer que France Telecom aidait les pays sous d&#233;velopp&#233;s avant sa privatisation?
2) Que vient faire la notion d'open source ici?

Jean-Pierre

== [[Loi pour l'&#233;galit&#233; des chances]] ==

Salut,
1) l'article 48 de la loi ([http://ameli.senat.fr/publication_pl/2005-2006/242.html]) parle du conseil g&#233;n&#233;ral, pas r&#233;gional.
2) un texte qui appara&#238;t sur le site Web d'une organisation syndicale n'est pas un lien externe adapt&#233; dans une encyclop&#233;die, surtout si on pr&#233;sente ce texte comme une "analyse par un juriste" :-) &#8212; [[Utilisateur:Thbz|Thbz]] ([[Discussion_Utilisateur:Thbz|@]]) 1 avril 2006 &#224; 15:35 (CEST)

== [[Coordination nationale &#233;tudiante (2006)]] ==

Bonjour j'ai vu que tu avais cr&#233;&#233; cet article. Si tu veux des informations "vues de l'int&#233;rieur" (j'ai particip&#233; &#224; celle d'Aix), tu peux me contacter. Par ailleurs je pense contribuer largement son &#233;toffement.

Cordialement,
[[Utilisateur:Necrid Master|Necrid Master]] 12 avril 2006 &#224; 04:04 (CEST)


Bonjour, 
Je tiens tout d'abord &#224; te remercier d'avoir cr&#233;&#233; cette page qui permet une information plus compl&#233;mentaire quant &#224; l'organisation des &#233;tudiants lors de cette mobilisation. 
Ensuite, je reprends la proposition du wikip&#233;diste qui me pr&#233;c&#232;de : si tu souhaites d'autres informations &#224; propose des diff&#233;rentes coordinations nationales du mouvement CPE, je me ferai une joie de te faire parvenir mes notes des coord' de Jussieu, Poitiers et Lille. Je peux &#233;galement r&#233;cup&#233;rer les comptes-rendus complets des coord' de Toulouse et Dijon.
Je te renvoie &#233;galement &#224; certaines remarques que j'ai &#233;mises dans la discussion de cet article.

J'aimerai savoir si par ailleurs tu souhaite &#233;largir tes recherches sur les coordinations nationales &#233;tudiantes et lyc&#233;ennes qui se sont tenues sur d'autres mouvements comme Fillon (2004) ou le LMD (2003). J'ai l&#224; encore quelques notes &#224; ta disposition.

J'admire &#233;galement ta r&#233;partie face &#224; la d&#233;finition de l'extr&#234;me gauche regroupant sous la m&#234;me enseigne "sociologique" Pinochet et Staline... par exemple.

Bon courage pour la suite.
Militante et engag&#233;e, fort respectueuse de votre travail.

Chouka

Si tu as des donn&#233;es utiles, sur ces coordinations comme sur d'autres, tu peut completer cet aticle et si c'est utile en cr&#233;er de nouveaux. Un article n'appartient pas a son auteur, chacun peut l'am&#233;liorer. [[Utilisateur:Papillus|Papillus]] 22 juillet 2006 &#224; 10:17 (CEST)

==La guerre des slips==

Citation : ''La guerre des porteurs de cale&#231;ons contre les porteurs de slips, j'imagine la gueule des livres d'histoire : &lt;&lt; suite a la periode d'occupation des territoires des porteurs de cale&#231;ons par l'arm&#233;e des porteurs de slip, une r&#233;pression violente fut faite contre les r&#233;sistants porteurs de cale&#231;ons... &gt;&gt;''

Les livres d'histoire devraient aussi rappeler que les porteurs de pantalons tentent depuis des si&#232;cles de massacrer puis r&#233;cemment d'exterminer les porteurs de slip...

[[Utilisateur:Michel Louis L&#233;vy|MLL]] 12 avril 2006 &#224; 14:58 (CEST)


== [[Rassemblement &#233;tudiant de droite]] ==

Bonjour, Vous venez d'effectuer des modifications sur cet article sans justification et sans avoir pris le temps d'en discuter sur la page de discussion, et alors que ces &#233;l&#233;ments d'information sont sujet &#224; pol&#233;miqu et &#224; vandalisme. Je trouve votre acte particuli&#232;rement regrettable pour un administrateur.  Je revert donc vos modifications hasardeuses . Si vous d&#233;sirez en discuter, vous pouvez le faire sur  la [[Discuter:Rassemblement &#233;tudiant de droite|page de discussion de l'article]].Cordialement.[[Utilisateur:Kintaro_Oe|Kintaro Oe]] | [[Discussion Utilisateur:Kintaro_Oe|&#35488;]] 12 avril 2006 &#224; 17:40 (CEST)
:Mes modification ne portant pas r&#233;ellement sur le fond mais uniquement sur la typo et la por&#233;cision des terme il n'est pas necessaire d'en discuter. Papillus 12 avril 2006 &#224; 17:42 (CEST)
:: Vos modifications portent sur le fond. Expliquez donc ce que signifie "droite d&#233;compl&#233;x&#233;e". Quand &#224; l'usage syst&#233;matique des guillemets, il est absurde et ne rel&#232;ve pas de la typographie. Prenez le temps de lire la page de discussion et d'y discuter.Cordialement.[[Utilisateur:Kintaro_Oe|Kintaro Oe]] | [[Discussion Utilisateur:Kintaro_Oe|&#35488;]] 12 avril 2006 &#224; 17:47 (CEST)
:::Par contre faut que tu choisisse entre la cat&#233;gorie syndicat &#233;tudiant ou association &#233;tudiante. Papillus 12 avril 2006 &#224; 17:44 (CEST)
::::Pour quelle raison? Il ne peut pas y avoir plus d'une cat&#233;gorie sur un article C'est nouveau ca. Cordialement.[[Utilisateur:Kintaro_Oe|Kintaro Oe]] | [[Discussion Utilisateur:Kintaro_Oe|&#35488;]] 12 avril 2006 &#224; 17:49 (CEST)
:::::Quand une cat&#233;gorie est comprise dans une autre, oui, il faut choisir. Papillus 12 avril 2006 &#224; 17:55 (CEST)
:::::: Je suis &#233;videmment d'accord avec le point technique. Bcp moins sur l'inclusion des syndicats dans association &#233;tudiantes.D'apr&#232;s moi, il serait n&#233;cessaire de distinguer ces deux cat&#233;gories.[[Utilisateur:Kintaro_Oe|Kintaro Oe]] | [[Discussion Utilisateur:Kintaro_Oe|&#35488;]] 12 avril 2006 &#224; 18:04 (CEST)

==[[UNI]]==
Je ne cherche plus &#224; discuter avec quelqu'un qui n'est pas capable de dicerner le partial de l'impartial, et qui ne sait pas prendre du recul par rapport &#224; ses convictions. C'est tr&#232;s d&#233;cevant de la part de quelqu'un &#224; qui la communaut&#233; wikipedia a donn&#233; sa confiance en l'&#233;lisant administrateur. Ce n'est plus la peine d'aller me voir sur ma page de discussion. &lt;font color="#FF00FF"&gt;[[Utilisateur:Mathounette|Mathounette]]&lt;/font&gt;&amp;nbsp;&lt;small&gt;[[Discussion_Utilisateur:Mathounette|discuter]]&lt;/small&gt; 18 avril 2006 &#224; 20:25 (CEST)

Tu ne peut pas dire que les militants de l'UNI &#233;taient majoritairement oppos&#233;s au projet de trait&#233; &#233;tablissant une constitution pour l'Europe tout simplement parce qu'on a aucun chiffre l&#224;-dessus ! Dans ma section, &#224; Lyon, sur une trentaine de militants actifs, un seul a quitt&#233; le mouvement. Alors renseigne toi un peu avant d'&#233;crire n'importe quoi. Ta haine de la droite, de Sarkozy ou de Chirac ne te permet pas d'affirmer des choses sans preuve. M&#234;me si je d&#233;teste les &#233;colos, je ne me permet pas d'aller &#233;crire des mensonges ou des choses non-prouv&#233;es dans les articles de Wikipedia les concernant.
Cordialement. Klodo [[Utilisateur:klodo6975]] 26 juin 2006 &#224; 14:05 (CEST)


Bonjour:comme je suis n&#233;ophyte dans la pratique et le maniment de wikipedia, je transmets un lien web http://www.lemagazine.info/spip.php?article251 succeptible d'&#233;tayer la partie sur l'UNI et le r&#233;f&#233;rundum de 2005. Il se trouve que j'&#233;tais l'un des intervenants ainsi que l'un des responsables de section cit&#233;
cordialement Gironfou

Bonjour, j'ai lu plusieurs de tes contributions, notamment sur les parties syndicales. J'aimerais dire que ton statut d'administrateur te donnant un pouvoir sup&#233;rieur aux autres utilisateurs, tu te DOIS de rester neutre (surtout sur ce genre de sujet). C'est loin d'&#234;tre le cas malheureusement, enfin j'esp&#232;re que tu t'en rend compte. Ton avis est clairement orient&#233; &#224; l'inverse des id&#233;es de l'UNI dans cet article et pourtant tu y contribues plus que quiconque. Je ne remet pa en cause le fait que chacun puisse donner son avis, mais justement le fait que tu sois plus fort que tout le monde ne doit pas te permettre de faire de certains articles un engagement. Merci de prendre en compte cette remarque. Je pense que par honn&#234;tet&#233; intellectuel tu devrais te retirer des d&#233;bats sur des sujets tels que cit&#233;s et d'y jouer seulement le r&#244;le de mod&#233;rateur. Merci [[Utilisateur:Guilio1916|Guilio1916]] ([[Discussion utilisateur:Guilio1916|d]]) 17 janvier 2010 &#224; 03:42 (CET)

Voici ma critique : tu n'es pas objectif dans tes participations sur le syndicalisme, et nottament sur l'UNI. Le fait est que le qualificatif de syndicat convient tr&#232;s bien &#224; l'UNI car elle a les m&#234;mes actions que les autres organisations &#233;tudiantes (ou alors va falloir me dire en quoi). En supprimant a chaque fois qu'elle y est class&#233; l'UNI sur le portail du syndicalisme tu r&#233;cuse le fait que beaucoup d'&#233;tudiants en font partie et la consid&#232;re comme un syndicat. la d&#233;finition de ce qu'est un syndicat ne t'appartiens pas, et j'ai bien lu ce qui concernait ce sujet et rien n'en exclue l'UNI. Si par ailleurs l'UNI a refus&#233; pendant un certains temps l'appellation de syndicat c'est parce que ce mot est fortement conot&#233; &#224; gauche. J'ai bien vue que tu avais supprim&#233; toutes mes participations et je le regrette. Nottament concernant l'UNI et la d&#233;finition du syndicalisme &#233;tudiant (comment peux tu affirmer qu'un syndicat se r&#233;f&#232;re &#224; ces deux chartes ? Certains oui, probablement mais pas tous, cette d&#233;finition n'est donc pas exhaustive). Je me doute que tu ne fais pas partie de l'UNI et tu devine que moi si. Mais contrairement &#224; toi je ne modifie pas les pages des autres syndicats car je ne suis pas apte &#224; le faire. JE t'invite donc &#224; en faire autant.
cordialement. [[Utilisateur:Guilio1916|Guilio1916]] ([[Discussion utilisateur:Guilio1916|d]]) 18 janvier 2010 &#224; 18:17 (CET)

Bonjour. J'aimerais que tu me dise en quoi l'UNI n'est pas un syndicat. Que tu me dise quelles actions (ou non actions) l'UNI m&#232;ne pour qu'elle ne soit pas consid&#233;rable comme un syndicat. Ce que tu en dit dans ta r&#233;ponse est tr&#232;s vague et apparement uniquement bas&#233; sur un avis personnel. Je tiens aussi a te dire que wikipedia est un outils participatif et que donc je participe au m&#234;me titre que toi. Si tu n'es pas d'accord avec ce que je propose alors on en parle, mais s'il te plait ne m'accuse surtout pas d'incomp&#233;tance. Je remarque par la m&#234;me occasion que beaucoup de remarque sur ta page de discussion concernent une possible non neutralit&#233; de ta part. Il serait bon que tu en tienne compte. [[Utilisateur:Guilio1916|Guilio1916]] ([[Discussion utilisateur:Guilio1916|d]]) 19 janvier 2010 &#224; 10:16 (CET)

J'ai d&#233;j&#224; eu cette discussion avec Buisson38 mais bon, l'ind&#233;pendance entre syndicat et parti par exemple. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 19 janvier 2010 &#224; 12:12 (CET)

== Conf&#233;rence de lille ==
Je vois que tu relance une offensive pour copier/coller partout ton petit paragraphe sur cette conf&#233;rence, or cet &#233;v&#233;nement est une pure anecdote, les syndicat &#233;tudiant passent leur temps a se chamailler et cet exemple ne peut servir que comme illustration mais pas &#224; l'appui de ta d&#233;monstration.
Quand au meme genre d'anecdote pas tr&#232;s r&#233;jouissantes concernant sud je peux en sortir &#224; la pelles  et pas forcement des plus r&#233;jouissantes (militant UNI asperg&#233; d'encre id&#233;l&#233;bile sur plusieur centaines de metres, poli&#232;re asperg&#233; de peinture alors qu'il n'y avait pas de violence, arrachage de tracts dans la main de filles...). Alors s'il te plait n'en rajoute pas et occupe toi plutot des 50 pages sur les f&#233;d&#233; de SUD. 
[[Utilisateur:Jrmy|Jrmy]] 24 avril 2006 &#224; 11:52 (CEST)

Je crois que 3 utilisateurs t'ont revert&#233;, il serait souhaitable que tu reconsideres ta position. Cordialement [[Utilisateur:Jrmy|Jrmy]] 25 avril 2006 &#224; 15:26 (CEST)

== Conf&#233;d&#233;ration &#233;tudiante &amp; blocage ==
Etant donn&#233; que la seule position nationale de la C&#233; sur le blocage est celui de l'appel au d&#233;blocage apr&#232;s le remplacement du cpe, je te prie de parler de section par section. En effet le choix de soutenir ou non le blocage s'est fait en prenant en compte les situation locales qui &#233;taient tr&#232;s diff&#233;rentes. Si tu ne modifie pas je m'en chargerait sans soucis. [[Utilisateur:Jrmy|Jrmy]] 24 avril 2006 &#224; 19:39 (CEST)

En effet, moi et la C&#233; de Perpignan nous sommes engag&#233;s en faveur du blocage et avons men&#233; ce blocage &#224; partir d moment o&#249; les AG ont rev&#233;tu une repr&#233;sentation tr&#232;s large des &#233;tudiants. Cel n'a pas &#233;t&#233; le cas au Mans par exemple. Par contre, suite &#224; l'abrogation du CPE, l'appel de la C&#233; &#224; d&#233;bloquer les facs a &#233;t&#233; fait au niveau national. La C&#233; laisse un pouvoir &#233;norme aux associations locales qui d&#233;fendent les int&#233;rets des &#233;tudiants localement.[[Utilisateur:Cyril de guardia|Cyril de guardia]] 11 Mai 2006 &#224; 23:34 (CEST)

Bonjour &#224; vous, je me permets de poursuivre ce d&#233;bat qui n'a rien d'un consensus. Voltaire s'indignait de la mont&#233;e en puissance des rumeurs dans l'affaire Callas. A partir d'une opinion, qui n'est m&#234;me pas un fait, on se permet de l'amplifier et de faire passer cela comme postulat car la majorit&#233; des gens y croient sans preuves formelles - les fameuses demi ou quart de preuves. Pour aller plus loin, ce n'est pas parce qu'on a une consid&#233;ration id&#233;ologique sur l'implication d'une organisation dans un &#233;v&#232;nement, un combat une campagne qu'il faut transformer la r&#233;alit&#233; ou la minimiser en fonction de sa paire de lunettes. En recherchant de mani&#232;re plus approfondie, il est &#224; noter une mobilisation &#233;gale voir sup&#233;rieure &#224; la campagne sur le 10e mois de bourses. Vous reconnaissez dans l'historique l'action de la C&#233; sur le 10e mois de bourses - il est not&#233; 50 000 signatures de p&#233;titions. Et l&#224; pour des raisons "non historiques" vous niez l'histoire alors que les faits sont &#233;tablis - le site et la presse parlent de 70 000 signatures et des campagnes r&#233;guli&#232;res sur une quinzaine de campus, ce n'est pas rien -, une p&#233;tition est en ligne sur le site o&#249; on peut observer des signatures d'universitaires venant de partout en France. Cela signifie que des &#233;quipes locales de la Conf&#233;d&#233;ration &#233;tudiantes sont suffisamment implant&#233;es. Je consid&#232;re que votre acharnement &#224; supprimer ce passage indigne! ToboQuorl, vous qui m'avez "somm&#233;" de sourcer les affirmations, j'ai pris en compte votre point de vue. Puis maintenant, influenc&#233; par Papillus vous reniez vos conseils pour maintenant vouloir supprimer ces derniers alors qu'au d&#233;part vous avez conseillez de les sourcer ! C'est illogique et m&#233;thodologiquement incompatible. Le temps que vous passez &#224; supprimer les contributions est du temps perdu pour moi &#224; structurer l'historique et les sources. Donc arr&#234;tez de nier la r&#233;alit&#233; et changez de paires de lunettes ; interrogez vous &#224; partir de postulats, pas &#224; partir d'id&#233;ologies qui d&#233;forme la r&#233;alit&#233; des faits ! Je finirais par Jaur&#232;s "Il faut aller &#224; l'id&#233;al en passant par le r&#233;el!" Bien cordialement, Napsterdam Napsterdam (d) 13 f&#233;vrier 2012 &#224; 01:38 (CET)

== Gauche radicale ==
Peux tu me dire pourquoi tu as transform&#233; extreme gauche en gauche radicale ? Ce mot est le terme usuel pour d&#233;signer cette branche politique. Le mot radical peut en plus &#234;tre assimil&#233; au parti radical (PRG), ce qui accentue le flou. Ainsi le "boite" parti politique francais retient le qualification d'extreme gauche. [[Utilisateur:Jrmy|Jrmy]] 25 avril 2006 &#224; 15:34 (CEST)

== Salut ==
J'ai survol&#233; [[Coordination nationale &#233;tudiante (2006)]], tu as fait parti des coord ? J'&#233;tais a Bordeaux. Merci en tout cas pour ce r&#233;sum&#233; [sans que cela n&#233;ncourage le militantisme, qui est mal accueillit sur wiki :] ] [[User:Yug|Yug]] [[User talk:Yug|&lt;small&gt;&lt;font style="color:green;"&gt;(talk)&lt;/font&gt;&lt;/small&gt;]] 26 avril 2006 &#224; 15:11 (CEST)

== [[:Image:Photo sexisme aeroport 2.JPG]] ==
Bonjour, j'ai rajout&#233; la double licence [[Mod&#232;le:GFDL|&lt;nowiki&gt;{{&lt;/nowiki&gt;GFDL{{#if:|&lt;nowiki&gt;|&lt;/nowiki&gt;}}{{#if:|&lt;nowiki&gt;|&lt;/nowiki&gt;}}{{#if:|&lt;nowiki&gt;|&lt;/nowiki&gt;}}{{#if:|&lt;nowiki&gt;|&lt;/nowiki&gt;}}&lt;nowiki&gt;}}&lt;/nowiki&gt;]] [[Mod&#232;le:CC-BY-SA|&lt;nowiki&gt;{{&lt;/nowiki&gt;CC-BY-SA{{#if:|&lt;nowiki&gt;|&lt;/nowiki&gt;}}{{#if:|&lt;nowiki&gt;|&lt;/nowiki&gt;}}{{#if:|&lt;nowiki&gt;|&lt;/nowiki&gt;}}{{#if:|&lt;nowiki&gt;|&lt;/nowiki&gt;}}&lt;nowiki&gt;}}&lt;/nowiki&gt;]]. Si &#231;a ne te convient pas, tu peux toujours changer... [[Utilisateur:~Pyb|~Pyb]] &lt;small&gt;[[Discussion Utilisateur:~Pyb|Talk]]&lt;/small&gt; 27 avril 2006 &#224; 17:29 (CEST)

== Dis-moi, Papillus ==
Dis-moi, pourquoi t'es tu fais nommer administrateur ? Si tu te rappelles bien, je m'&#233;tais interrog&#233; d&#232;s le moment du vote. En quoi, en dehors de faire la promo de tes th&#232;mes de pr&#233;dilection, tu participe aux t&#226;ches communautaires, certes contraignantes en travail et en temps, qui sont demand&#233;es aux administrateurs ? Pourtant, la communaut&#233;, la solidarit&#233;, le souci du bien commun, la gratuit&#233; dans l'action, l'entraide, tout cela c'est coh&#233;rent avec tes id&#233;es, non ? --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 27 avril 2006 &#224; 18:22 (CEST)

== Recherche fondamentale ==

Bonjour,

Je viens de par [[Recherche fondamentale]], j'y ai laiss&#233; quelques notes en discution, il me semble &#233;vident que m&#234;me si le d&#233;but de l'article est tr&#232;s bien construit dans un sens encyclop&#233;dique, et est tout autant &#233;vident que la fin ressemble plus au discourt d'un potique frustr&#233; par une mesure qu'il r&#233;fute. Bref, il serait interessant de r&#233;tablir une neutralit&#233;, pourquoi ne pas tout simplement citer la mesure, plutot que la d&#233;nnoncer directement ? Merci :) --[[Utilisateur:Snip|Snip]] 27 avril 2006 &#224; 18:35 (CEST)

==Analyse automatique de tes cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; qu'encore aujourd'hui,
*[[Henri C&#233;li&#233;]] &#233;tait
**un article orphelin
Une page orpheline est une page vers laquelle aucun article encyclop&#233;dique (hors cat&#233;gorie) ne pointe. Ainsi, on ne peut acc&#233;der &#224; ton article depuis un autre article. Rajouter des liens dans d'autres articles qui pointent vers le tien am&#233;liorera son accessibilit&#233; en permettant aux lecteurs et contributeurs d'y parvenir plus facilement et aidera &#224; son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, tu peux aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si tu le juges inopportun, tu peux venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 30 avril 2006 &#224; 04:37 (CEST)

== Le Monde diplomatique ==

il est utile de preciser au lecteur la ligne &#233;ditoriale d'un journal quand elle est connue. On peut si tu veux pr&#233;ciser "&#224; tendance altermondialiste" ?--[[Utilisateur:Aliesin|Aliesin]] 7 mai 2006 &#224; 11:19 (CEST)
:Ok cela me va pour proche des th&#232;ses altermondialistes.--[[Utilisateur:Aliesin|Aliesin]] 7 mai 2006 &#224; 11:38 (CEST)
::A propos, vu que j'ai lu ta page d'utilisateur. Adam Smith n'a utilis&#233; qu'une fois le concept de la main-invisible dans son enorme ouvrage, et ce au seul propos du petit artisanat. Au contraire il a d&#233;nonc&#233; en long et en large les conspirations des m&#233;chants industriels qui cherchaient toujours, si on ne les en emp&#234;chaient pas, &#224; faire monter les prix pour arnaquer le consommateur...--[[Utilisateur:Aliesin|Aliesin]] 7 mai 2006 &#224; 11:44 (CEST)

== ! ==
Tu me fait trop rire, continue surtout de propager le wikiHumour dans les pages syndicalisme ;) [[Utilisateur:Jrmy|Jrmy]] 8 mai 2006 &#224; 14:11 (CEST)

On va pas parler s&#233;rieusement apr&#232;s toutes ces bonnes blagues. Et puis parler tout seul c'est pas trop mon truc. Mais quand tu "t'amuse" sur des choses que je connais un peu je me r&#233;serve le droit de modifier. [[Utilisateur:Jrmy|Jrmy]] 8 mai 2006 &#224; 14:22 (CEST)

Comme il existe un microcosme parisien, il existe un microcosme gauchiste. Alors effectivement vous n'&#234;tes pas beaucoup mais vous faites beaucoup de bruit. Ca ne vous donne pas le droit de parler au nom des "&#233;tudiants et lyc&#233;ens" [[Utilisateur:Jrmy|Jrmy]] 8 mai 2006 &#224; 14:32 (CEST)

== Suppression d'articles ==

Bonjour, je r&#233;ponds &#224; ton message. Je ne suis pas d'accord avec toi pour imposer une hi&#233;rarchie dans la cr&#233;ation des articles. Je pense que la page sur ce syndicaliste ne p&#232;se que quelques octets pour le serveur, et je ne comprends pas que quelqu'un veuille la supprimer. Si un historien dans 50 ans fait des recherches sur le syndicalisme &#233;tudiant, il sera bien content que cette page existe. 

Par ailleurs, on entend assez souvent l'argument : "mieux vaut une page rudimentaire que pas de page du tout" pour l'appliquer de temps en temps.

je vois d'un tr&#232;s mauvais oeil l'entreprise de detruction massive d'articles qui a cours ici.

Surtout quand on voit les arguments invoqu&#233;s.

Il me semble que la d&#233;mocratie est ici domageable &#224; Wikip&#233;dia, dans la mesure o&#249; les gens qui s'impliquent le plus ont la voix qui porte le plus et la main la plus puissante. Or ces gens ne sont &#224; mon avis dans la majorit&#233; pas assez m&#251;rs pour ce projet... Il s'agit pour la pluplart d'informaticiens enthousiastes mais h&#233;l&#224;s avec encore trop peu d'exp&#233;riences...

J'ai 24 ans et quand j'avais 18 ans je prenais tr&#232;s mal ce genre de le&#231;ons, je me consid&#233;rais comme m&#251;r et comme bien plus averti que pas mal de monde ! Six ans apr&#232;s, je constate que j'&#233;tais certes fort &#224; mon petit jeu mais je sais que j'ai beaucoup appris depuis... et que j'apprendrai encore !
[[Utilisateur:Colas|Colas]] 10 mai 2006 &#224; 19:16 (CEST)
:Je n'ai rien contre des articles sur tout le staff de l'UNEF ou autre. C'est pas grave si c'est pas important, les gens n'iront pas voir cette page, un point c'est tout ! Mais vouloir d&#233;truire, c'est ne donner aucune chance au futur ! Plus, toujours, l'argument archiviste. [[Utilisateur:Colas|Colas]] 10 mai 2006 &#224; 19:37 (CEST)


== RED ==
Euh non je n'ai pas l'adresse. Elle doit &#234;tre sur leur site, et pour r&#233;pondre &#224; la question sous-entendue que tu me poses, non je ne suis pas adh&#233;rent du RED. Et comme j'en ai marre d'essa vingtaine de contributeurs ayant vot&#233; la suppression ait g&#233;n&#233;ralement motiv&#233; par &#171; donn&#233;es brutes &#187; &#171; sans caract&#232;re encyclop&#233;dique &#187;, imagine que &#231;a vaut conservation. Il a notamment [http://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Pages_&#224;_supprimer/Liste_des_Etudiants_exer&#231;ant_la_fonction_de_VPE_dans_les_Universit&#233;s_fran&#231;aises&amp;diff=8588664&amp;oldid=8580415 effac&#233; mon commentaire &#224; ce sujet] et m&#8217;en a [[Discussion Utilisateur:Keriluamox#Wikip&#233;dia:Pages &#224; supprimer/Liste des Etudiants exer&#231;ant la fonction de VPE dans les Universit&#233;s fran&#231;aises|fait remarque]] sur ma page de discussion. J&#8217;estime que c&#8217;est clairement le contenu de l&#8217;article qui est jug&#233; non encyclop&#233;dique par une &#233;crasante majorit&#233; de contributeurs, et qu&#8217;une proc&#233;dure en P&#224;S n&#8217;a aucun sens s&#8217;il suffit de le d&#233;placer.

Mais quelles sont les r&#232;gles &#224; ce sujet ? C&#8217;est lui qui a raison ou moi ? [[Utilisateur:Keriluamox|Keriluamox]] 11 juillet 2006 &#224; 23:31 (CEST) &lt;span style="color:#FF0000;font-family:monospace;font-weight:bold;font-size:11px;cursor:help;" title="Je pr&#233;f&#232;re &#233;viter les discussions &#233;clat&#233;es entre deux pages ; autant tout rassembler au m&#234;me endroit. Pas besoin non plus de m&#8217;avertir que tu as r&#233;pondu, je le verrai dans ma liste de suivi."&gt;(Tu peux r&#233;pondre ici, je suivrai ta page.)&lt;/span&gt;

Effacer le commentaire d'un autre si il n'est pas de nature discriminatoire ou ill&#233;gal en raison d'une divergence d'avis sur une question est une faute, il doit &#234;tre averti que si il r&#233;it&#232;re cette pratique il sera surement bloqu&#233; quelques jours.

Pour la liste, je l'estime peu pertinente mais il n'y a pas de r&#232;gle qui puisse d&#233;finir son caract&#232;re encyclop&#233;dique ou non, seul le vote peut trancher. Si a la cloture du vote il est d&#233;cid&#233; la supression de ces donn&#233;es, la d&#233;cision sera appliqu&#233;e. J'ai pas vraiment le temps maintenant mais je vais essayer de regarder cela en d&#233;tail ce soir. [[Utilisateur:Papillus|Papillus]] 12 juillet 2006 &#224; 08:28 (CEST)

== [http://fr.wikipedia.org/w/index.php?title=Mouvement_anti-CPE&amp;curid=690576&amp;diff=8771475&amp;oldid=8769502 Mouvement anti-CPE] ==

"Par endroit certains ont affirm&#233;s que" &lt;-- aurais-tu des sources ?&lt;br/&gt;
Non pas que je ne crois pas ce que tu dis, mais la forme est vraiment peu encyclop&#233;dique.&lt;br/&gt;
Voir aussi : [[Wikip&#233;dia:Contenu &#233;vasif]]. Cordialement, [[Utilisateur:Plyd|Plyd]] [[Discussion Utilisateur:Plyd|/&lt;font color="red"&gt;!&lt;/font&gt;\]] 19 juillet 2006 &#224; 10:50 (CEST)
:M&#234;me si tu n'as pas de source pour l'IUT o&#249; tu as eu l'info, je suis s&#251;r qu'il est possible de trouver sur google des sources de ce que tu dis ! [[Utilisateur:Plyd|Plyd]] [[Discussion Utilisateur:Plyd|/&lt;font color="red"&gt;!&lt;/font&gt;\]] 19 juillet 2006 &#224; 19:02 (CEST)

== C'est quand m&#234;me pas normal... ==

A plusieurs reprises j'observe que vos interventions (surtout aujourd'hui) consiste &#224; ne pas prendre en compte ce que l'utilisateur wiki &#233;crit et de remettre systematiquement &#224; une version qui semble vous convenir. Surtout sur des articles faisant r&#233;ference &#224; des id&#233;es qui semblent &#234;tre differente des votres.

Je ne pense pas que le statut d'administrateur ne vous donne des droits en plus par rapport aux autres, je vous demanderai donc d'au moins justifier vos modifications, et au pire d'en discuter. C'est un peu trop facile ...

:Que voulez vous, c'est la fameuse immunit&#233; dont b&#233;n&#233;ficient les repr&#233;sentants syndicaux ;-)) --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 19 juillet 2006 &#224; 19:34 (CEST)

::Je n'ai pas envie que Wikipedia soit le repere d'un courant id&#233;ologique qui veut imposer sa verit&#233; sans discuter. [[Utilisateur:Sebgob|Sebgob]] 19 juillet 2006 &#224; 19:36 (CEST)

== Image se raportant &#224; l'article sur la conf&#233;d&#233;ration &#233;tudiante == 
Pourquoi n'a tu pas le courage de me laisser un message sur ma page de discussion alors que t'entreprend ton petit travail de sappe quotidien du travail des autres ? Jusqu'a preuve du contraire la C&#233; est une petite organisation et j'ai les autorisations de leurs auteurs pour utiliser ces images. Sur certains images j'avoue que la licence peut &#234;tre litigieuse mais ont est loin de la violation manifeste et pr&#233;judiciable de certain article qu'il serait plus opportun que tu traite en priorit&#233;. Encore une fois (de plus !) tu utilise ton temps pour nuire et non pour am&#233;liorer notre bien commun qu'est wikip&#233;dia. 
Tu sais comme moi qu'une guerre ouverte ne se ferait pas &#224; l'avantage du fond et qu'elle est consumatrice d'&#233;nergie utile par ailleur (la r&#233;volution ne se fait pas toute seule, ou en supprimant des images sur wikip&#233;dia), donc merci de nous &#233;viter ce d&#233;sagr&#233;ment. Tr&#232;s cordiales salutations. [[Utilisateur:Jrmy|Jrmy]] 24 juillet 2006 &#224; 21:06 (CEST)

== Terme de syndicalisme de lutte ==
Pourquoi amputer ce terme de son seul mot porteur de sens : "la classe". Tu essaye d'&#233;dulcorer pour faire passer ce syndicalisme r&#233;volutionnaire pour moins "agressif" qu'il ne l'est. Je remarque des tes syndicalistes consid&#233;r&#233;s il y a peu comme ami (la FSE par exemple, au fait cette liste au cneser ?) prennent moins de pincettes:

''enfin quoi il faut arreter de s'enerver comme &#231;a car sinon comment aller justifier un &#233;ventuel passage &#224; la CNT? pasque ben sud y z'ont pas vot&#233;s pour nous au crous. restons s&#233;rieux ou alors il faut d&#233;montrer ce que tu avance sur les "trahisons" &#233;ventuelles de sud. et puis le syndicalisme de lutte n'est pas a mon sens une morale mais une pratique imm&#233;diate de d&#233;fense des travailleurs dans le cadre de la lutte des classes. mais bon je peux te conceder qu'a l'origine trouver que c'est pas bien que la minorit&#233; exploite la majorit&#233; c'est une conception morale, mais de la il faut tirer des analyses politiques.'' '''livio dante''' (forum FSE)

Ou alors c'est une nouvelle tendance de sud que tu repr&#233;sente dont tu est auto-mandat&#233; (mais dans ce cas il faut expliquer cela dans un cadre d&#233;mocratique et non buro). C'est S&#233;gu&#233;la qui est derri&#232;re cette remise a neuf du concept ? Tr&#232;s cordiales salutations amicales et chaleureuses. [[Utilisateur:Jrmy|Jrmy]] 27 juillet 2006 &#224; 21:23 (CEST)

Donc les classes, en tant qu'organisation de la soci&#233;t&#233;, n'existent pas ? [[Utilisateur:Jrmy|Jrmy]] 27 juillet 2006 &#224; 21:44 (CEST)

A mon avis, c'est le m&#234;me probl&#232;me qu'avec la question du syndicalisme "r&#233;formiste" ou "cogestionaire". Un terme est plus politiquement correct alors que l'autre est plus connot&#233;. Ainsi il me semble juste de lier syndicalisme de lutte avec la lutte des classes car comme je l'ai montr&#233;, et m&#234;me si ce n'est pas ton avis perso, c'est l'avis d'autres acteurs de ton courant de syndicalisme. [[Utilisateur:Jrmy|Jrmy]] 27 juillet 2006 &#224; 22:39 (CEST)

== [[Travail dissimul&#233;]] et [[Travail au noir]] a fusionner ? ==

bonjour, je remarque que tu as travaille sur l'une et l'autre de ces pages qui me semblent cependant etre un doublon et devraient etre fusionnees. Qu'en penses-tu ? --[[Utilisateur:Diligent|Diligent]] 30 juillet 2006 &#224; 03:18 (CEST)

== Homonymie ==

Salut Holycharly,

Je corrige les [[Projet:Liens vers les pages d'homonymie|homonymies]] du mot "tzigane" et ta page utilisateur poss&#232;de un lien vers ce mot. Je n'ose pas la modifier moi m&#234;me mais si tu veut diriger le lien vers [[rroms|tzigane]], tu sais ce qui te reste &#224; faire.

[[Utilisateur:R&#233;mih|R&#233;mih]] 4 ao&#251;t 2006 &#224; 22:08 (CEST)

== Mutuelles &#233;tudiantes ==

Bonjour,

Comme tu as particip&#233; &#224; l'article [[Mutuelle &#233;tudiante]], je t'informe qu'une discussion se lance sur l'article [[SMER]] afin de savoir si certaines informations de cette article n'aurait pas plut&#244;t leur place sur [[Mutuelle &#233;tudiante]]. Nous sommes peu de participant sur ces articles, n'h&#233;site donc pas participer. [[Utilisateur:FP|FP]] 5 ao&#251;t 2006 &#224; 14:19 (CEST)

== Image julie coudry ==
Il y a assez d'image de qualit&#233; de Julie pour &#233;viter d'en mettre une de mauvaise qualit&#233; (m&#234;me am&#233;lior&#233;e on part de loin). Je vais essaye de trouver quelque chose avec une licence acceptable. [[Utilisateur:Jrmy|Jrmy]] 6 ao&#251;t 2006 &#224; 16:47 (CEST)

== R&#233;f&#233;rence ==
L'usage que tu fait des r&#233;f&#233;rence ne me parait pas correct, tu les utilise pour commenter le texte encyclop&#233;dique et non pour sourcer. Les commentaires ont plus leur place dans les pages de discussion. [[Utilisateur:Jrmy|Jrmy]] 6 ao&#251;t 2006 &#224; 16:56 (CEST)

== Syndicats et TCE ==
Je ne sais pas ce qui te permet de dire que la majorit&#233; des syndicats &#233;taient contre le trait&#233;, je compte beaucoup de syndicats dont les adh&#233;rent ont vot&#233; "oui" CFDT,UNSA,CFTC, CFE-CGC,  alors qu'au contraire la CGT, FO, SOLIDAIRES, FSU, ont vot&#233; contre. Mais au niveau europ&#233;en (CES) c'est bien 70 syndicats sur 76 qui ont soutenu le trait&#233;. Donc si la question est de savoir qui est isol&#233; sur le plan europ&#233;en, je trouve que c'est fort de parler de majorit&#233; ou alors avec un adjectif "les syndicats de lutte des classe" ou "de la fonction publique" [[Utilisateur:Jrmy|Jrmy]] 6 ao&#251;t 2006 &#224; 20:02 (CEST)

75 des adh&#233;rents de la CFE-CGC ont vot&#233; oui (sleon un sondage) et c'est juste le pr&#233;sident qui a pris position personellement pour le non. Avec ton raisonement je classe la CGT pour le oui avec la position de Thibaud sur le TCE. L'UNSA a vot&#233; pour au CES,donc ****. Certes il y a eu une importante division mais ton affirmation n'est pas assez relativis&#233;e. [[Utilisateur:Jrmy|Jrmy]] 6 ao&#251;t 2006 &#224; 20:22 (CEST)

== Julie Coudry ==
La r&#233;f&#233;rence sur le fait que Julie Coudry aurait &#233;t&#233; salari&#233;e &#224; la CFDT et aurait jou&#233; un r&#244;le de d&#233;stabilisation d'&#233;quipes syndicales consid&#233;r&#233;es comme oppositionnelles durant et apr&#232;s le mouvement social de novembre-d&#233;cembre 1995 et durant le choix de la CFDT de soutenir la r&#233;forme Fillon des retraites n'est soutenu que par les propos de M. Michel Angot.
Autant je ne remet pas en cause la bonne foi de M. Angot, autant il est n&#233;cessaire de soutenir ce genre d'insinuation par des &#233;l&#233;ments de preuves plus complet. Dire que Julie aurait tenu ce r&#244;le de d&#233;stabilisation permet de faire fonctionner des associations d'id&#233;es qui ne serait pas politiquement neutre.
D'ailleurs, si ce n'&#233;tait pas qu'une supposition, il faudrait plut&#244;t utiliser l'indicatif en disant que "Julie Coudry a jou&#233; un r&#244;le de d&#233;stabilisation" et non "aurait jou&#233;". [[Utilisateur:Ben21|Ben21]] 8 ao&#251;t 2006 18:30

En r&#233;alit&#233;, j'ai contact&#233; le SNU Clias pour confirmer et pr&#233;ciser des informations d&#233;j&#224; &#233;voqu&#233;es, par exemple par georges nod. [[Utilisateur:Papillus|Papillus]] 9 ao&#251;t 2006 &#224; 09:15 (CEST)

Le probl&#232;me, c'est que les informations donn&#233;es par des personnes de la FSU ne peuvent pas &#234;tre neutre. Si elles &#233;taient confirm&#233;es par des personnes autres que ceux de la FSU, alors ca tiendrait debout.
Je ne comprend pas non plus "le r&#244;le de d&#233;stabilisation", quel est il? Comment ce fait il que Alexis Guenego et Michel Angot soit tout les deux secr&#233;taires g&#233;n&#233;rales d'interco?
Je trouve que ce texte n'est pas clair et qu'on ne retient qu'une seule chose: Julie aurait jou&#233; un r&#244;le de d&#233;stabilisation en &#233;tant Secr&#233;taire Nationale de la CFDT Interco &#224; un certain moment entre 1995 et 2004 ce qui est confirm&#233;es par la personne d&#233;stabilis&#233;e M.Angot.
Je le r&#233;p&#232;te encore une fois, ca favorise plus les associations d'id&#233;es qui ne sont pas politiquement neutre et ca tient plus &#224; la supposition et &#224; la rumeur qu'&#224; une information solide corrobor&#233;e par des preuves tangibles, pas seulement par des syndicalistes de SUD ou de la FSU [[Utilisateur:Ben21|Ben21]] 10 ao&#251;t 2006 12:28

La question est de savoir si Julie Coudry nie les faits, si elle ne les nie pas il n'est pas n&#233;cessaire de chercher de nouvelles confirmations. [[Utilisateur:Papillus|Papillus]] 10 ao&#251;t 2006 &#224; 13:14 (CEST)

C'est quoi une "destabilisation" ? Une attaque &#224; la barre de fer de Julie comme celle qu'a fait la FSE de toulouse 2 sur un responsable C&#233; en juillet ? [[Utilisateur:Jrmy|Jrmy]] 10 ao&#251;t 2006 &#224; 16:42 (CEST)

Tracts contre barres de fer, deux visions du syndicalisme &#233;tudiant... [[Utilisateur:Jrmy|Jrmy]] 10 ao&#251;t 2006 &#224; 22:01 (CEST)

Julie Coudry nie les faits. Mais faut-il qu'elle fasse un d&#233;menti dans la presse pour que tu puisse me croire? Par ailleurs, que Julie Coudry ait ni&#233; les faits ou pas ne change pas le fait que tu dois appuyer de plusieurs preuves ce genre de propos. [[Utilisateur:Ben21|Ben21]] 15 ao&#251;t 2006 19H55

Arr&#234;te un peu c'est un secret de polichinel que Julie a travaill&#233; pour la CFDT, des gens de la CFDT comme de la C&#233; en parlent librement, cela ne g&#232;ne personne &#224; part toi.

P.S : cr&#233;e toi un compte ce sera plus pratique pour discuter. [[Utilisateur:Papillus|Papillus]] 15 ao&#251;t 2006 &#224; 22:34 (CEST)

Le fait que cela me d&#233;range ou pas n'est pas l'objet du d&#233;bat: Wikipedia n'est pas un vecteur de communication de rumeur, de supposition voire de secret de polichinel car c'est une encyclop&#233;die. Or dans une encyclop&#233;die, il n'y a que des informations fond&#233;es sur des preuves et des faits tangibles. 
Par ailleurs, il y a plus d'&#233;l&#233;ments qui vont &#224; l'encontre de cette id&#233;e que l'inverse (manque de clart&#233; sur ce qu'&#224; &#233;t&#233; le "r&#244;le de d&#233;stabilisation", le fait qu'&#224; l'&#233;poque Julie &#233;tait trop jeune pour occuper ce genre de poste, le fait que Julie nie les faits).[[Utilisateur:Ben21|Ben21]] 19 ao&#251;t 2006 &#224; 13:52 (CEST)

Bonjour Papillus
Je suis un peu novice donc je ne sais pas si je r&#233;ponds au bon endroit.? 
Pourquoi j'ai enlev&#233; tes modifications? D'abord parce que tu as fait une faute d'orthographe :). Ensuite parce que si tu ajoutes "qui en comportait 4" franchement on ne comprend pas pourquoi il y a une 3e si il y en avait d&#233;j&#224; 4. Alors je propose qu'on enl&#232;ve ton ajout et qu'on mette "nouvelle mission" &#224; la place. 
Sur "quelques universit&#233;s"... comment peut on remplir 200 000 sondages sur "quelques" universit&#233;s? ta modification c'est de la mauvaise foi, il y a combien? allez 20 000 &#233;tudiants dans une universit&#233;, jamais tous les &#233;tudiants d'une universit&#233; remplissent un sondage donc on peut mettre "les" universit&#233;s.
Je viens de modifier et je me rends compte que "3e mission" est entre guillemet donc on ne peut pas le modifier... on peut peut &#234;tre lister les missions des universit&#233;s avant la nouvelle loi en bas de page, ce sera plus clair?


Bonjour Papillus, Je suis Benko94, je ne comprend pas pourquoi tu as retir&#233; toutes les modifications que j'ai faites puisqu'elle apporte du d&#233;tail &#224; la biographie de Julie Coudry. Merci pour tes explications.

== &#224; l'actif des Fr&#232;res Bogdanoff ==
Bonjour

Quoi que l'on puisse leur reprocher par ailleurs, les Bogdanoff ont &#233;crit ce qui me semble un excellent livre de science-fiction: "La m&#233;moire double", qui m&#233;lange habilement les descriptions de la vie rurale et un thriller de haute technologie frisant le fantastique.
[[Utilisateur:Gobardein|Gobardein]] 13 ao&#251;t 2006 &#224; 23:59 (CEST)

== Sud CE pas tr&#232;s NPOV ==
Re-Bonjour

En tant qu'utilisateur novice, mais acquis &#224; la cause du NPOV (j'ai milit&#233; quelque temps &#224; Amnesty international), je ne suis pas admis au d&#233;bat sur l'article [[SUD Caisse d'Epargne]] qui a attir&#233; mon attention du fait de sa r&#233;cente mise en cause. Je suppose cependant que tous les avis raisonn&#233;s sont bien accueillis et je m'adresse directement &#224; toi dans un esprit que j'esp&#232;re constructif. 

amha, l'article n'apporte pas d'information satisfaisante par rapport &#224; la page [[Union syndicale Solidaires]]. Les informations fournies me semblent partielles, orient&#233;es, et sans grand int&#233;r&#234;t encyclop&#233;dique (je pr&#233;cise que je n'ai pas d'int&#233;r&#234;t dans l'affaire).

Il me semble que si l'article devait &#234;tre retenu, par exemple en tant que document sur l'histoire syndicale (mais n'est-ce pas un &#233;l&#233;ment trop pointu ?), il faudrait mettre mieux en lumi&#232;re les relations avec les autres syndicats et les divergences qu'ils pr&#233;sentent, mais en &#233;tant plus pr&#233;cis et plus neutre. Toutefois, en l'absence de source ind&#233;pendante reconnue, l'exercice est p&#233;rilleux.

En effet, on a parfois l'impression, si je peux me permettre, que l'auteur "r&#232;gle des comptes", ce qui, dans quelques ann&#233;es, n'aura d'ailleurs plus gu&#232;re d'int&#233;r&#234;t. Par exemple, les formulations suivantes me semblent &#224; &#233;viter : "en profond d&#233;calage avec les valeurs" (vague et p&#233;joratif), "complications juridiques afin d'emp&#234;cher son implantation" (proc&#232;s d'intention, et envers qui ? Soit elles ont effectivement retard&#233; son implantation, soit non. Le "afin" me semble de trop) ou "la remise en cause de la mutuelle interne a la caisse d'&#233;pargne orchestr&#233;e par le SU" (c'est un point de vue qui devrait &#234;tre indiqu&#233; comme tel). Prendre plut&#244;t mod&#232;le sur la phrase pr&#233;c&#233;dente "a fortement critiqu&#233; le SU Caisse d'&#201;pargne (UNSA) qu'il consid&#232;re comme un syndicat briseur de gr&#232;ve", formulation qui relativise bien le point de vue sans affaiblir le "message".

Je serais donc plut&#244;t contre le maintien, mais sugg&#232;re que s'il reste, l'article devrait &#234;tre r&#233;&#233;crit. Esp&#233;rant n'&#234;tre pas pris pour un Troll. Bien cordialement. [[Utilisateur:Gobardein|Gobardein]] 13 ao&#251;t 2006 &#224; 23:59 (CEST)


== Adam Smith ==
Juste par curiosit&#233;, as tu lu '''De la richesse des Nations''' d'Adam Smith ? [[Utilisateur:Ben21|Ben21]] 23 ao&#251;t 2006 &#224; 12:17 (CEST)

Apr&#232;s la main invisible d'Adam Smith, la "main invisible" lors des &#233;lections d'[[ATTAC]]. Laquelle est la plus drole ? [[Utilisateur:Jrmy|Jrmy]] 26 ao&#251;t 2006 &#224; 13:40 (CEST)

==SUD Gen&#232;ve==
Regarde http://www.sud-ge.ch/ ; voila une page &#224; cr&#233;er ! [[Utilisateur:Chris93|Chris93]] 25 ao&#251;t 2006 &#224; 17:10 (CEST)

== Astrologie ==

Salut,

J'ai fait une proposition d'intro pour remplacer l'actuelle. Les changements seraient [http://fr.wikipedia.org/w/index.php?title=Discuter%3AAstrologie%2FIntroduction&amp;diff=9479131&amp;oldid=9478349 ceux-la]. Merci de venir donner ton point de vue sur la [[Discuter:Astrologie#Proposition de remplacement de l'intro|page de discussion]] de l'article. [[Utilisateur:Gordjazz|&lt;font 
color="#006269"&gt;G&lt;/font&gt;&lt;font color="#004987"&gt;o&lt;/font&gt;&lt;small&gt;&lt;small&gt;&lt;font color="#004490"&gt;'''r'''&lt;/font&gt;&lt;/small&gt;&lt;font color="#002298"&gt;''d''&lt;/font&gt;&lt;/small&gt;&lt;font color="#0909c5"&gt;''j''&lt;/font&gt;&lt;font 
color="#3218b2"&gt;''a''&lt;/font&gt;&lt;big&gt;&lt;font color="#5520a8"&gt;z&lt;/font&gt;&lt;/big&gt;&lt;font 
color="#6b288d"&gt;Z&lt;/font&gt;]] [[Discussion Utilisateur:Gordjazz|&lt;font 
color="#642970"&gt;&#226;&lt;/font&gt;&lt;small&gt;&lt;font color="#592744"&gt;l&lt;/font&gt;&lt;font color="#4c2b42"&gt;l&lt;/font&gt;&lt;small&gt;&lt;font color="#302c54"&gt;&#244;&lt;/font&gt;&lt;font color="#105066"&gt;?&lt;/small&gt;&lt;/font&gt;&lt;/small&gt;]]. 26 ao&#251;t 2006 &#224; 21:27 (CEST)

&#249;==Fac Verte==

Me voil&#224; surpris de voir que l'acharnement continue sur une petite asso &#233;tudiante, Fac Verte. Mais, en lisant d'autres articles ci dessous, je vois que tu t'es fais reconnaitre en te trompant plusieurs fois sur les assocs universitaires (C&#233;, UNI, RED.. pourquoi n'y a t'il pas de probl&#232;me avec l'UNEF, dont l'histoire est pourtant bien plus trouble que celle d&#233;crite sur le wiki?)
J'insiste bien en rappellant qu'il n'y a eu aucun appel national de Fac Verte &#224; voter, pour les &#233;lections Cneser, pour qui que ce soit. Nos &#233;lus ont donc fait (comme la plupart du temps d'ailleurs), ce qu'ils voulaient. Beaucoup sans doute ont du vot&#233; pour la C&#233;, d'autres pour l'UNEF, d'autres encore pour la Fage. Et alors ? On s'en fout. 
V&#233;rifie tes sources. 
Julien

Pourrais tu citer les erreurs que je fais, que je les corrige. Je signale que ce n'est pas moi qui ai mis que Fac verte avait vot&#233; por la C&#233;, j'ai juste revert&#233; une modification qui ressemblait tr&#232;s fort &#224; un vandalisme, avec cneser avec 2 s si je me souviens bien. Je vais demander des pr&#233;cisions &#224; quelques contacts pour demeller le vrai du faux. Pour le moment en absence de plus de pr&#233;cision je laisse ta version. Un tel soutien &#233;tait toutefois des plus cr&#233;dible. [[Utilisateur:Papillus|Papillus]] 3 ao&#251;t 2006 &#224; 13:50 (CEST)

C'aurait &#233;t&#233; tr&#232;s cr&#233;dible je te l'accorde :) Julien

1. L'organisme "syndicalisme &#233;tudiant" n'existe pas, il s'agit d'une association de loi 1901, que ce soit l'UNEF, la C&#233; ou nous. la phrase - que tu refuses de supprimer - induit le fait que les profs ne peuvent adh&#233;rer aux associations de lois 1901...
2. Il n'y a pas eu n&#233;gocations directe entre Fv et la C&#233; ! tu insistes, mais je ne vois aucune preuve ni assertion. nous avons discut&#233; avec beaucoup d'orgas sans qu'aucune ne nous convienne pour les &#233;lections CNESSER, que ce soit la C&#233;, Fage ou Unef. Je ne sais pas d'o&#249; tu tiens que Julie et Alexis aient discut&#233;s ensemble, et ce que cela peut apporter &#224; un article type "encyclop&#233;dique" ou "quid" sur FV. Je croyais qu'on devait se borner &#224; des informations prouv&#233;es, logiques et pr&#233;cises, pas &#224; des rumeurs ou des trucs alambiqu&#233;s. je retire &#224; nouveau ces deux points, merde, &#231;a devient saoulant qu'on raconte des conneries sans qu'AUCUNE assertion soit possible.
Julien

R&#233;ponse ici puisque tu ne te d&#233;cide pas a cr&#233;er un compte :

* merci de respecter la chronologie dans les pages de discussion et les pages utilisateurs, surtout si c'est la mienne.
* l'article [[syndicat &#233;tudiant]] t'expliquera le sens donn&#233; &#224; ce terme. Bonne lecture.
* il y'a eu des n&#233;gociations directes entre la C&#233; et Fac verte, que tu le nie est &#224; mon sens un probl&#232;me, ton organisation manque d'honn&#232;tet&#233; et de transparence dans son activit&#233;, c'est regrettable, cela est flagrant sur la question de l'histoire de Fv, mais aussi sur les &#233;lections au CNESER. L'accord n'a pas &#233;t&#233; conclus entre la C&#233; et Fv mais selon une de mes source la C&#233; aurait appell&#233;e individuelleent les &#233;lus Fv en leur disant qu'il y'avait eu accord. [[Utilisateur:Papillus|Papillus]] 2 septembre 2006 &#224; 14:27 (CEST)

H&#233;las, la C&#233; n'est pas tr&#232;s correcte... Nous avons eu vent de cette affaire ; il n'y a eu aucun accord avec la C&#233;, la Fage ou l'UNEF, laissant aux &#233;lus Fv le libre choix. Que la C&#233; tente de nous r&#233;cup&#233;rer, c'est normal. Qu'ils aient le listing des &#233;lus FV ne m'&#233;tonne pas - j'ai bien celui de l'UNEF (il suffit de le faire fac par fac...). Que Julie, Alexis, Martin s'aient eu au t&#233;l&#233;phone c'est normal aussi, &#231;a se fait. Qu'il y ai eu n&#233;gociation particuli&#232;re entre &#233;lus FV et la Conf' est faux. Nous n'avons trouv&#233; aucun accord programmatique avec personne, les uns s'arqueboutant sur les dipl&#244;mes &#224; caract&#232;re nationaux, les autres refusant de prendre en compte les probl&#232;mes sociaux... bref, je ne vois toujours pas pourquoi il faut absolument indiquer que ces n&#233;gos ont &#233;chou&#233;es, et particuli&#232;rement avec la C&#233;... pourquoi ne pas dire la m&#234;me chose des autres orgas, qu'on a &#233;galement rencontr&#233;? Pourquoi ne pas parler d'un refus de liste commune au CNOUS contre les listes r&#233;actionnaires, comme c'&#233;tait notre proposition? Julien

==Syndicat SNU-CLIAS==
Ton acharnement sur le fait que des militants de l'unef ait &#233;t&#233; impliqu&#233; dans la scission du SNU-CLIAS de la f&#233;d&#233;ration interco me laisse perplexe.
D'une part, je ne comprend pas que tu puisse te fi&#233; &#224; ce point aux dires de M.ANGOT. As-tu par exemple contact&#233; Alexis Gu&#233;n&#233;guo, Laurent B&#233;rail ou JC pour leur demand&#233; ce qu'ils en pensaient? On ne peut condamn&#233; quelqu'un sans avoir eu de d&#233;bat contradictoire. 
Et d'autre part, cette page du SNU-CLIAS n'a aucun int&#233;r&#234;t &#224; titre encyclop&#233;dique puisque le contenu de cette page est l'objet d'une simple r&#233;f&#233;rence sur la page de JC: pas besoin d'en rajouter...
Tant que tu n'auras pas eu d'informations contradictoires, tu ne pourras pas l&#233;gitimement laiss&#233; de telles accusations qui ont plus l'air d'un r&#233;glement de compte que d'informations objectives encyclop&#233;diques. [[Utilisateur:Ben21|Ben21]] 3 septembre 2006 &#224; 21:43 (CEST)

== [[R&#233;seau universit&#233; sans fronti&#232;res]] ==
Bonjour. J'ai propos&#233; l'article que tu as cr&#233;&#233;, [[R&#233;seau universit&#233; sans fronti&#232;res]], &#224; la suppression, pour les raisons &#233;voqu&#233;es [[Wikip&#233;dia:Pages &#224; supprimer/R&#233;seau universit&#233; sans fronti&#232;res|ici]]. Cordialement. [[Utilisateur:J-b|Jean-Baptiste]] 8 septembre 2006 &#224; 13:55 (CEST)

==[[Fan&#233;lie Carrey-Conte]]==
Peux tu apporter ton vote pour garder cet article en P&#224;S, car si on fait de Google le nouveau procureur de la notori&#233;t&#233; des syndicalistes, il va y avoir du d&#233;gat... [[Utilisateur:Chris93|Chris93]] 10 septembre 2006 &#224; 22:55 (CEST)

== Adh&#233;rents chez Solidaires ==
Peut tu porter &#224; notre connaissance les effectifs de Solidaires, pour avoir une id&#233;e de la repr&#233;sentativit&#233;, des tendances... Parce que tous ces syndicats qui rejoignent Solidaires un peu partout &#231;a impressionne. [[Utilisateur:Jrmy|Jrmy]] 15 septembre 2006 &#224; 00:44 (CEST)

Il y'a environ 90 000 adh&#233;rents affili&#233;s &#224; Solidaires dont une majorit&#233; regroup&#233;s &#224; SUD Rail (8000 adh&#233;rents) et SUD PTT

Aur&#233;lien

== article lib&#233;ralisme ==

si tu crois ce qu'&#233;crit Sapir dans l'article auquel tu renvoies, je te sugg&#232;re de lire l'article[http://gdrean.club.fr/articles-fr/variantesliberalisme.htm] sur mon site.  --[[Utilisateur:Elvin|Elvin]] 20 septembre 2006 &#224; 11:02 (CEST)

pas besoin d'&#234;tre &#233;conomiste. C'est une question de simple logique: le fait que plusieurs personnes soutiennent une m&#234;me th&#232;se (ou des th&#232;ses similaires) avec des argumentaires diff&#233;rents voire incompatibles ne permet pas de dire que cette th&#232;se est fausse (ni d'ailleurs qu'elle est vraie). Si je dis que deux et deux font quatre parce que trois et trois font cinq, ou parce que Mickey l'a dit dans ''Mickey chez lez pirates'', &#231;a n'entra&#238;ne pas qu'il est faux que deux et deux font quatre. Pour le reste, je te renvoie &#224; l'article que je t'ai sugg&#233;r&#233; ci-dessus  --[[Utilisateur:Elvin|Elvin]] 20 septembre 2006 &#224; 23:09 (CEST)

== Apr&#232;s [[Fan&#233;lie Carrey-Conte]], [[L&#233;a Filoche]] ! ==

Bonjour,

J'ai vu que tu avais donn&#233; un avis favorable &#224; la conservation sur [[Discuter:Fan&#233;lie Carrey-Conte/Suppression]]. Aujourd'hui, c'est [[L&#233;a Filoche]] qui s'y colle : [[Discuter:L&#233;a Filoche/Suppression]], avec des motifs encore plus bidon puisqu'elle a quand m&#234;me &#233;t&#233; pr&#233;sidente de la FIDL. Si tu pouvais apporter ton avis, &#231;a serait pr&#233;cieux.

Merci, [[Utilisateur:Mmenal|Manuel Menal]] 7 octobre 2006 &#224; 20:05 (CEST)
:Merci ! [[Utilisateur:Mmenal|Manuel Menal]] 7 octobre 2006 &#224; 22:17 (CEST)
::Et &#231;a recommence en encore plus gros : [[Wikip&#233;dia:Pages_&#224;_supprimer/Tristan_Rouquier]], pr&#233;sident actuel de la FIDL, &#231;a leur suffit toujours pas. [[Utilisateur:Mmenal|Manuel Menal]] 14 octobre 2006 &#224; 22:28 (CEST)

== R&#233;f&#233;rences sur Sud &#233;tudiant ==
Il me semble que le taux de liens pointant vers des sites de sud &#233;tudiant est bien trop important. Ainsi on peut compter plus de 25 liens vers les sites http://www.sud-etudiant.org/, http://sud-etudiant.univ-lille1.fr/, http://www.solidaires.org/ ou encore http://nanterre.over-blog.com/ (blog local). De plus il apparait que tu continue a en ajouter.
Dans l'attente d'une solution au probl&#232;me, cordialement. [[Utilisateur:Jrmy|Jrmy]] 16 octobre 2006 &#224; 21:21 (CEST)

Donc plus de 25, ce ne serait pas trop ? [[Utilisateur:Jrmy|Jrmy]] 17 octobre 2006 &#224; 11:41 (CEST)

== Demande de protection ==

Bonjour, je suis Martin C., utilisateur francophone de wikipedia depuis un moment d&#233;j&#224;, ma page personnelle &#233;tant r&#233;guli&#232;rement vandalis&#233; par un sinistre individu de ma connaissance que je n'ai pu ramener &#224; la raison malgr&#233; de nombreuses discussions, je me trouve dans la triste obligation de demander &#224; ce que ma page soit prot&#233;g&#233;e contre ces atteintes veules et viles.--[[Utilisateur:Martin C.|Martin C.]] 29 octobre 2006 &#224; 22:30 (CET)

D&#233;sol&#233; de te d&#233;ranger &#224; nouveau mais serait il possible de poser une semi-protection sur la page [[UGEL-UNEF]] &#233;tant donn&#233; qu'elle est r&#233;guli&#232;rement vandalis&#233;e par une IP anonyme ?--[[Utilisateur:Martin C.|Martin C.]] 2 novembre 2006 &#224; 11:13 (CET)

== [[Utilisateur:Martin C.]] ==

Salut,

Je crois que [[Utilisateur:Martin C.|Martin C.]] demandait la protection de sa page utilisateur plut&#244;t que de sa page de discussion. Je te laisse voir. Salutations. [[User:jerome66|Jerome66]] | [[User talk:jerome66|causer]] 30 octobre 2006 &#224; 15:20 (CET)

==pages et cat&#233;gorie cr&#233;&#233;es==
Bonjour, d'apr&#232;s ce que j'ai cru comprendre, tu es un des organisateurs du site syndicalisme. Je n'&#233;tais pas venu &#224; wiki pour ce site, mais de fil en aiguille, ...;;

J'ai cr&#233;&#233; il y a quelques jours une sous cat&#233;gorie &#224; [[syndicaliste fran&#231;ais]], en ouvrant [[Syndicaliste fran&#231;ais des PTT]], mais au rythme o&#249; je vais, ma sous rubrique va &#234;tre plus grosse que la cat&#233;gorie. Alors je m'&#233;tonne que les messages laiss&#233;s dans la page discussion de cette sousrubrique aient &#233;t&#233; sans r&#233;ponse.
* Est-ce que l'id&#233;e de faire par profession (et f&#233;d&#233;rations) est bonne? et peut-elle &#234;tre travaill&#233;e? Si tu vas sur ma page de pr&#233;sentation, en histoire du syndicalisme postal je peux apporter pas mal de chose. Mais y-a-t'il d'autres professions o&#249; des contributeurs puissent amener leur savoir?
* J'aime bien aborder les choses, en histoire ou ailleurs par ml'aspect humain: d'o&#249; mon int&#233;r&#234;t pour les biographies et la rubrique que j'ai ajout&#233;e. Qu'en penses-tu ?
* Bien s&#251;r je connais surtout le syndicalisme fran&#231;ais. Si d&#233;j&#224; celui-ci &#233;tait bien couvert par wiki, ce serait le pieds. 
J'ai mis tout &#231;a dans le d&#233;sordre et m'excuses si &#231;a vient comme un cheveu sur la soupe. Salut amical.--[[Utilisateur:C&#233;ach|christian (C&#233;ach)]] 6 novembre 2006 &#224; 16:49 (CET)

Bonjour, re-suite &#224; notre discussion: vu l'exp&#233;rience, d'ailleurs enrichissante, de l'introduction de termes non d&#233;finis, je pense pour introduire dans l'article CGT, un sous-article tel que " Composition du Bureau conf&#233;d&#233;ral de la CGT, apr&#232;s chaque Congr&#232;s". Je n'ai pas recens&#233; le nombre exact, mais comme certains membres de cette instance le sont rest&#233;s plus de 20 ans, cela doit &#234;tre raisonable. Quant &#224; les biographier, m&#234;me au service minimum, &#226;ge, profession, cela va prendre du temps ? L'int&#233;r&#234;t c'est de mettre en lumi&#232;re la diversit&#233;: un des crit&#232;res de la compsition de cet organisme &#233;tait une r&#232;gle non &#233;crite. Il fallait que la parit&#233; soit &#224; peu pr&#232;s respect&#233;e entre Membre du PC et non membre. C'est pourquoi quand j'ai fait le pr&#233;sentation dans les "syndicalistes des Ptt", je indiqu&#233; si faire se pouvais leur statut politique. Bon, &#231;a n'a plus court aujourd'hui. C'est sans doute faisable aussi pour les 2 autres grandes centrales fran&#231;aise, et il y aura peut-&#234;tre un wikip&#233;dien tent&#233;. Pour les PTT, je peux voir si un panorama syndical est faisable: un chou&#239;a d'histoire et une vision des &#233;lections professionnelles; J'ai vu que la f&#233;d&#233; des finances avait un article. C'est une situation particuli&#232;re. Moi je pense, vu le pluralisme, qu'un article postal doit englober les principales forces syndicales. A bient&#244;t. --[[Utilisateur:C&#233;ach|christian (C&#233;ach)]] 7 novembre 2006 &#224; 16:50 (CET)

==probl&#232;mes r&#233;currents avec Pgreenfinch==
Pour information: http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Wikipompiers/Feu-20061107185139 (voir aussi [[User:IP_non_fixe]]

==Kangourou==
(Je ne comprends pas bien le fran&#231;ais)

Sur l'article [[Kangourou]], l'origine du nom n'est pas correcte. Fixez-cet, s'il vous pla&#238;t.

==SU Caisse d'Epargne ==
J'ai essay&#233; de neutraliser cet article. Merci de le relire et &#233;ventuellement de proposer l'enl&#232;vement du bandeau. [[Utilisateur:Chris93|Chris93]] 29 novembre 2006 &#224; 01:44 (CET)
: OK. Je te laisse proposer la lev&#233;e du NPOV. [[Utilisateur:Chris93|Chris93]] 3 d&#233;cembre 2006 &#224; 21:33 (CET)

== Col&#233;us ==

Salut Papillus,&lt;BR/&gt;
On ne comprend pas bien sur l'article [[Col&#233;us]] s'il sagit du [[genre (biologie)|genre]] ''Coleus'' ou d'autre chose. Si c'est le genre:
* il manque, une page ''[[Coleus]]'' redirigeant vers [[Col&#233;us]]
* la taxobox, devrait contenir &lt;nowiki&gt;{{subst:Taxobox genre v&#233;g&#233;tal (auteur) | Coleus | {{subst:auteur}} }}&lt;/nowiki&gt;
* je ne suis pas sur que ta taxobox phylog&#233;n&#233;tique devrait contenir le nom vernaculaire du genre
* dans [[Lamiaceae]], l'image d&#233;crit ''Coleus sp.'' et non pas ''Col&#233;us sp.''
Si c'est bien le genre ''Coleus'', je peux m'en occuper si tu veux.
Amiti&#233; [[Utilisateur:Lin&#233;1|Lin&#233;1]] 30 novembre 2006 &#224; 21:26 (CET)
:Apr&#232;s recherche, il semble que la r&#233;ponse soit oui, j'ai donc mis l'article &#224; jour.
:Amiti&#233; [[Utilisateur:Lin&#233;1|Lin&#233;1]] 30 novembre 2006 &#224; 21:47 (CET)
::Bien vu, par contre, pour savoir avec lequel c'est quel article le fusionner...
::Est-ce [[Coleus scutellarioides]] et [[Vieux gar&#231;on]]?
::Et lequel est le bon...
::On est mal
::Amiti&#233;

== [[:Image:Logo-SNUI.gif]] est une image sans source ==

{| align=center border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Image:Question copyright.svg|48px|Image sans source]]
| [[:Image:Logo-SNUI.gif|50px|Image:Logo-SNUI.gif]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Image:Logo-SNUI.gif]], ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[Utilisateur:Bilou|Bilou]] 8 d&#233;cembre 2006 &#224; 11:08 (CET)

==Comment fusionner deux articles ?==

Coucou, comme je tiens en ta personne un admin, donc s&#251;rement quelqu'un d'exp&#233;riment&#233;, je voudrais savoir comment faire pour fusionner [[F&#233;d&#233;r&#233;s francs|&#231;a]] et [[Francs saliens|&#231;a]]. L'id&#233;e est de passer tout le texte du premier article &#224; la suite du texte du deuxi&#232;me, et de supprimer compl&#232;tement toute trace de ce terme "f&#233;d&#233;r&#233;s francs" qui est un contre-sens historique. Faudra-t-il ensuite rediriger tous les liens qui amenaient vers le premier article &#224; la main, ou est-ce automatis&#233; ?

Merci d'avance ([[Utilisateur:Felagund|Felagund]])

== [[:Image:&#201;tourneau de Londres.PNG]] est une image sans source ==

{| align=center border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Image:Icon no source.svg|48px|Image sans source]]
| [[:Image:&#201;tourneau de Londres.PNG|50px|Image:&#201;tourneau de Londres.PNG]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Image:&#201;tourneau de Londres.PNG]], ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[Utilisateur:Bilou|Bilou]] 26 d&#233;cembre 2006 &#224; 17:24 (CET)

== Aides sociales sur [[Conf&#233;d&#233;ration &#233;tudiante]] ==
Je remarque que cela fait plusieurs fois que tu modififie ce passage sans le justifier alors qu'une discussion est d&#233;ja ouverte &#224; ce sujet dans la page pr&#233;vue &#224; cet effet. Je ne peut ne t'inviter &#224; : 1 participer &#224; ce d&#233;bat avant de d&#233;faire ce qui a d&#233;ja fait l'objet d'un concessus, 2 revoir ta postion &#233;tant donn&#233; que l'ambition pour une propostion syndicale est quelque chose de purement relatif, en effet on peut juger son opportance de multiples facons dont aucune ne m'apparait &#234;tre au niveau de neutralit&#233; requis par l'encyclop&#233;die Wikip&#233;dia. Ainsi je r&#233;tablis la version qui faisait consensus. Cordialement. [[Utilisateur:Jrmy|Jrmy]] 21 janvier 2007 &#224; 21:18 (CET)

== [[:Image:Annick coup&#233;1.JPG]] est une image sans source ==

{| align=center border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Image:Icon no source.svg|48px|Image sans source]]
| [[:Image:Annick coup&#233;1.JPG|50px|Image:Annick coup&#233;1.JPG]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Image:Annick coup&#233;1.JPG]], ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[Discussion Utilisateur:Bilou|bilou]] 23 janvier 2007 &#224; 07:23 (CET)

==[[Discuter:Luc Belot/Suppression]]==
Merci de donner ton avis. [[Utilisateur:Chris93|Chris93]] 23 janvier 2007 &#224; 11:05 (CET)

== Article Ma&#239;s BT: erreur sur r&#233;sistances ==


Bonjour,

J'ai lu l'article Ma&#239;s Bt dont vous &#234;tes un des principaux contributeurs. J'y ai relev&#233; une erreur importante sur le th&#232;me du d&#233;veloppement des r&#233;sistances, sans savoir si cela provenait directement d'une source (que l'on peut &#233;ventuellement quand m&#234;me continuer &#224; citer), ou non. Voulez-vous aller faire un tour sur la page de discussion li&#233;e o&#249; j'explique &#231;a? Sinon, il y aurait plein d'am&#233;liorations &#224; porter, mais je n'ai pas vraiment le temps h&#233;las. J'ai aussi corrig&#233; le nom scientifique de la pyrale.
Cordialement,

--[[Utilisateur:Bernard Perthuis|Bernard Perthuis]] 12 f&#233;vrier 2007 &#224; 20:41 (CET)

Bonjour, j'ai continu&#233; la discussion sur l'article [http://fr.wikipedia.org/wiki/Discuter:Ma%C3%AFs_Bt#Erreur_d.27interpr.C3.A9tation_d.27un_document_cit.C3.A9_en_r.C3.A9f.C3.A9rence_ou_non.3F c'est ici]

--[[Utilisateur:Bernard Perthuis|Bernard Perthuis]] 14 f&#233;vrier 2007 &#224; 12:53 (CET)

== Coucou d'[[Adam Smith]] ==

Salut,

Comme j'ai r&#233;dig&#233; un bel article sur le sujet, et que tu es toi m&#234;me un admirateur de ce grand comique, je t'invite &#224; une petite lecture. Comme je me fais une petite id&#233;e sur tes propres opinions politiques, je pense que ce serait constructif et que tu d&#233;couvrirais que ce m&#233;chant lib&#233;ral, n'est pas si clownesque. Franchement je pense que cela devrait t'int&#233;resser...--[[Utilisateur:Aliesin|Aliesin]] 3 mars 2007 &#224; 15:22 (CET)

== probl&#232;me pour Susan George ==

Tr&#232;s bien ton commentaire sur Susan George. J'ai compl&#233;t&#233; sa bio et sa page. Seul probl&#232;me je ne sais pas bien faire &#233;tat de sa nationalit&#233; "&#233;tats-unienne" (et non pas am&#233;ricaine car elle veut laisser la potentialit&#233; de ce qualificatif &#224; toutes les habitantes des Am&#233;riques du Sud et du Centre). Peux-tu regarder ? Merci --(;o))[[Utilisateur:Wamos|&lt;span style="font-size:85%;color:purple"&gt;''&#8212; Wanda&lt;sup&gt;(pour Wamos)&lt;/sup&gt; ''&lt;/span&gt;]] [[Image:Crystal Clear kdm user female.png|user female|20px]][[Discussion Utilisateur:Wamos|&lt;sup&gt;&lt;small&gt;&#8212; message&lt;/small&gt;&lt;/sup&gt;]] 10 avril 2007 &#224; 01:42 (CEST)
:Bonjour, Mon petit probl&#232;me pour Susan George est r&#233;gl&#233;. Je me suis d&#233;brouill&#233;e toute seule ! Sauf que je n'ai pas trouv&#233; de mod&#232;le Etats-Unis. Ce n'est pas grave : il n'y aura qu'un seul petit drapeau pour Susan. Comme j'ai remarqu&#233; que tu t'int&#233;ressais aux questions de l'altermondialisme, si tu en as la curiosit&#233;, va voir ce que j'ai harmonis&#233; entre son r&#244;le concernant Attac et celui de Cassen. --(;o))[[Utilisateur:Wamos|&lt;span style="font-size:85%;color:purple"&gt;''&#8212; Wanda&lt;sup&gt;(pour Wamos)&lt;/sup&gt; ''&lt;/span&gt;]] [[Image:Crystal Clear kdm user female.png|user female|20px]][[Discussion Utilisateur:Wamos|&lt;sup&gt;&lt;small&gt;&#8212; message&lt;/small&gt;&lt;/sup&gt;]] 10 avril 2007 &#224; 19:51 (CEST)

==AFGES==
Je me permets de te signaler ce vote de suppression en cours &lt;!--
Note. Le code est fait de mani&#232;re &#224; &#233;viter les &#171; #ifexist &#187; lors de param&#232;tres non-nuls &#171; m&#233;ta &#187; et/ou &#171; court &#187;.
--&gt;[[:{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}]]&amp;nbsp;&lt;small class="plainlinks"&gt;(&lt;!--
--&gt;{{#if: {{#switch:0 | 0={{#ifexist:Discuter:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg|oui}} | -1=oui }}&lt;!--
  --&gt;| [[Discuter:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg|&lt;span title="page de discussion"&gt;d&lt;/span&gt;]]&lt;!--
  --&gt;| {{#if: {{#switch:0 | 0={{#ifexist:Discussion Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg|oui}} | 1=oui }}&lt;!--
    --&gt;| [[Discussion Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg|&lt;span title="page de discussion"&gt;d&lt;/span&gt;]]&lt;!--
    --&gt;|&lt;span style="color:#CE2000;"&gt;d&lt;/span&gt;&lt;!--
--&gt;}} }}&lt;!--
--&gt;&amp;nbsp;&#183;&amp;nbsp;[{{fullurl:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg|action=history}} &lt;span title="historique"&gt;h&lt;/span&gt;]&lt;!--
--&gt;&amp;nbsp;&#183;&amp;nbsp;[{{fullurl:Special:Log|page={{urlencode:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}}} &lt;span title="journaux"&gt;j&lt;/span&gt;] &lt;!--
--&gt;&amp;nbsp;&#183;&amp;nbsp;[[Special:Whatlinkshere/Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg|&lt;span title="pages li&#233;es"&gt;&#8629;&lt;/span&gt;]]&lt;!--
--&gt;{{#ifexpr: 0 &lt;=0 |&lt;!--
  --&gt;{{#if: {{#switch:0 | 0={{#ifexist:Wikip&#233;dia:Pages &#224; supprimer/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|oui}} | -1=oui }}&lt;!--
    --&gt;|&amp;nbsp;&#183;&amp;nbsp;[[Wikip&#233;dia:Pages &#224; supprimer/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|&lt;span title="d&#233;bat de suppression"&gt;P&#224;S&lt;/span&gt;]]}}&lt;!--
  --&gt;{{#if: {{#switch:0 | 0={{#ifexist:Wikip&#233;dia:Liste des articles non neutres/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|oui}} | -1=oui }}&lt;!--
    --&gt;|&amp;nbsp;&#183;&amp;nbsp;[[Wikip&#233;dia:Liste des articles non neutres/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|&lt;span title="d&#233;bat de neutralit&#233;"&gt;NPOV&lt;/span&gt;]]}}&lt;!--
  --&gt;{{#if: {{#switch:0 | 0={{#ifexist:Wikip&#233;dia:Pages soup&#231;onn&#233;es de violation de copyright/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|oui}} | -1=oui }}&lt;!--
    --&gt;|&amp;nbsp;&#183;&amp;nbsp;[[Wikip&#233;dia:Pages soup&#231;onn&#233;es de violation de copyright/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|&lt;span title="copyvio"&gt;&#169;&lt;/span&gt;]]}}&lt;!--
  --&gt;{{#if: {{#switch:0 | 0={{#ifexist:Wikip&#233;dia:Proposition articles de qualit&#233;/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|oui}} | -1=oui }}&lt;!--
    --&gt;|&amp;nbsp;&#183;&amp;nbsp;[[Wikip&#233;dia:Proposition articles de qualit&#233;/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|&lt;span title="Proposition Article de qualit&#233;"&gt;PAdQ&lt;/span&gt;]]}}&lt;!--
  --&gt;{{#if: {{#switch:0 | 0={{#ifexist:Wikip&#233;dia:Proposition bons articles/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|oui}} | -1=oui }}&lt;!--
    --&gt;|&amp;nbsp;&#183;&amp;nbsp;[[Wikip&#233;dia:Proposition bons articles/{{ucfirst:Association f&#233;d&#233;rative g&#233;n&#233;rale des &#233;tudiants de Strasbourg}}|&lt;span title="Proposition Bon article"&gt;PBA&lt;/span&gt;]]}}&lt;!--
--&gt;}}&lt;!--
--&gt;)&lt;/small&gt;&lt;!--
--&gt;. Manifestement, certains n'ont pas chercher &#224; comprendre l'originalit&#233; de l'AFGES. [[Utilisateur:Chris93|Chris93]] 16 avril 2007 &#224; 13:47 (CEST)

== [[:Image:CGT01.jpg]] ==

Bonjour, une de mes photos qui illustre l'article sur la [[Conf&#233;d&#233;ration g&#233;n&#233;rale du travail|CGT]] est propos&#233;e &#224; la suppression sur le commons : [http://commons.wikimedia.org/wiki/Commons:Deletion_requests/Image:CGT01.jpg Deletion requests/Image:CGT01.jpg]. On me demande une autorisation de la CGT &#224; cause de l'affiche coller sur le mur du si&#232;ge de Montreuil. Sais tu si cette demande est l&#233;gitime et comment dois-je m'y prendre ? merci [[Utilisateur:Jamin|Jamin]] 18 avril 2007 &#224; 09:36 (CEST)

== SUD &#233;tudiant ==

Effectivement le logo que j'ai mis hier pose un probl&#232;me de taille, mais l'actuel pose aussi probl&#232;me au niveau des couleurs (je ne sais pas trop d'o&#249; viens cette image, SUD &#201;tudiant ne l'utilise pas). Ce logo &#233;tant commun &#224; tous les SUD, les couleurs sont importantes pour la distinction. Je pense qu'on peut trouver un bon compromis en supprimant simplement les trois mots (Solidaires, Unitaires, D&#233;mocratiques) au dessous, je mets un exemple sur ma page utilisateur et si on est d'accord je change sur l'article.

[[Utilisateur:SylvainTerrien|SylvainTerrien]] 29 avril 2007 &#224; 09:26 (CEST)

Sur internet, il y a effectivement pas mal de versions diff&#233;rentes utilis&#233;es, par contre sur le mat&#233;riel physique, notamment les drapeaux, on utilise toujours le orange sur fond noir. Je ne vois pas en quoi &#231;a s'int&#232;gre mal &#224; la page, il y a pas mal de pages avec des logos sur fond color&#233; ([[Union syndicale Solidaires|Solidaires]], la [[Conf&#233;d&#233;ration g&#233;n&#233;rale du travail|CGT]], le [[Parti communiste fran&#231;ais|PCF]], [[Lutte ouvri&#232;re|LO]]...). Enfin bref, c'est un d&#233;tail, je me battrais pas pour ce logo, je le trouve juste plus adapt&#233;.

[[Utilisateur:SylvainTerrien|SylvainTerrien]] 29 avril 2007 &#224; 13:37 (CEST)

== Pourquoi j'ai revert&#233; les modifications d'une IP sur la page [[Jacques Nikonoff]] ==

Bonjour Papillus, 

J'ai remarqu&#233; que tu avais pas mal contribu&#233; aux pages sur l'altermondialisme et le syndicalisme (G&#233;g&#233; Gourguechon, etc.). Me disant que tu dois &#234;tre concern&#233; par ces pages (comme moi mais &#224; une &#233;chelle bien plus modeste), je t'explique pourquoi j'ai revert&#233; des modifications qui entouraient et masquaient des annulations effectu&#233;es le 7 mai 2007 &#224; 09:02 par l'IP [[81.48.37.211]]. Tu sais sans doute que les derni&#232;res contributions de Nikonoff &#224; Attac sont en effet entour&#233;es d'une part d'ombre dont il a &#233;t&#233; tr&#232;s largement fait &#233;tat dans la presse nationale, ce qui ne peut &#234;tre ni masqu&#233; ni effac&#233; par WP. Or l'IP 81.48.37.211 a essay&#233; d'effacer les deux paragraphes suivants abondamment sourc&#233;s par 3 notes associ&#233;es ([http://yonne.lautre.net/article.php3?id_article=1859 &#171; La preuve de la fraude &#187; par Jean Tosti] ; [http://yonne.lautre.net/article.php3?id_article=1882 Elections ATTAC : synth&#232;se des rapports d&#8217;experts." par Ren&#233; Passet] ; [http://www.lemonde.fr/web/article/0,1-0@2-3224,36-806612@51-806069,0.html Article du monde publi&#233; le 27 Ao&#251;t 2006 : "La direction d'Attac ne survit pas &#224; la confirmation d'une fraude &#233;lectorale"]) :

"Elu le 18 juin [[2006]] &#224; la pr&#233;sidence d'ATTAC France apr&#232;s une assembl&#233;e g&#233;n&#233;rale houleuse, il a fait l'objet de vives critiques au sein de l'association, ses opposants d&#233;non&#231;ant certaines opacit&#233;s du scrutin, l'accusant de fraudes&lt;ref&gt;[http://yonne.lautre.net/article.php3?id_article=1859 &#171; La preuve de la fraude &#187; par Jean Tosti]&lt;/ref&gt; et, de mani&#232;re plus g&#233;n&#233;rale, son autoritarisme en tant que pr&#233;sident.
 	
"Le 25 ao&#251;t [[2006]], un rapport de l'&#233;conomiste [[Ren&#233; Passet]] met &#224; jour la &#171; manipulation &#187; du scrutin qui l'avait &#233;lu trois mois plus t&#244;t&lt;ref&gt;[http://yonne.lautre.net/article.php3?id_article=1882 Elections ATTAC : synth&#232;se des rapports d&#8217;experts." par Ren&#233; Passet]&lt;/ref&gt;. Une plainte contre X a &#233;t&#233; d&#233;pos&#233;e ce jour pour fraude &#233;lectorale. Il a &#233;t&#233; contraint de d&#233;missionner avant la tenue de nouvelles &#233;lections&lt;ref&gt;[http://www.lemonde.fr/web/article/0,1-0@2-3224,36-806612@51-806069,0.html Article du monde publi&#233; le 27 Ao&#251;t 2006 : "La direction d'Attac ne survit pas &#224; la confirmation d'une fraude &#233;lectorale"]&lt;/ref&gt;"
&lt;r&#233;f&#233;rences/&gt; 

J'ai essay&#233; de loger cette balise mais les notes ne semblent pas fonctionner dans les pages de discussion. Alors je les ai copi&#233;es !

Je t'avertis donc de cette histoire au cas o&#249; une guerre d'&#233;dition avec l'IP risquerait de se d&#233;velopper. --(;o))[[Utilisateur:Wamos|&lt;span style="font-size:85%;color:purple"&gt;''&#8212; Wanda&lt;sup&gt;(pour Wamos)&lt;/sup&gt; ''&lt;/span&gt;]] [[Image:Crystal Clear kdm user female.png|user female|20px]][[Discussion Utilisateur:Wamos|&lt;sup&gt;&lt;small&gt;&#8212; message&lt;/small&gt;&lt;/sup&gt;]] 8 mai 2007 &#224; 16:18 (CEST)

: Bonjour Papillus, Ce que j'avais anticip&#233; a l'air de se r&#233;aliser. Les compl&#233;ments abondamment sourc&#233;s sur le r&#244;le de Nikonoff dans [[ATTAC]] qui avaient &#233;t&#233; effac&#233;s et que j'avais revert&#233;s ont &#233;t&#233; &#224; nouveau effac&#233;s, mais avec l'ajout d'une foule de d&#233;tails biographiques sur la trajectoire de [[Jacques Nikonoff]]. J'ai donc seulement r&#233;tabli la page sombre de la collaboration de Nikonoff &#224; Attac avec le revert suivant.(Revert d'une partie des modifications effac&#233;es par l'IP 81.249.139.81, elles-m&#234;mes d&#233;j&#224; Revert des modifications 16595163 de 81.48.37.211). 
: Te souviens-tu ? tu m'avais &#233;crit "Ta d&#233;marche me semble honn&#234;te et clairement sourc&#233;e, si l'IP persiste le blocage s'imposera. Papillus 8 mai 2007 &#224; 21:39 (CEST)". L&#224; il achang&#233; d'IP. Mais &#224; mon avis, c'est une guerre d'usure qui commence .. ou qui continue. Tu dois savoir ce qu'il faut faire dans ces cas l&#224;. A une autre fois donc. --(;o))[[Utilisateur:Wamos|&lt;span style="font-size:85%;color:purple"&gt;''&#8212; Wanda&lt;sup&gt;(pour Wamos)&lt;/sup&gt; ''&lt;/span&gt;]] [[Image:Crystal Clear kdm user female.png|user female|20px]][[Discussion Utilisateur:Wamos|&lt;sup&gt;&lt;small&gt;&#8212; message&lt;/small&gt;&lt;/sup&gt;]] 22 mai 2007 &#224; 21:41 (CEST)
:: Merci, Cela simplifie en effet les choses d'utiliser des outils d'admin ! Je suis admirative, surtout si je suppose que tu as toute une panoplie en r&#233;serve. Y a-t-il un lieu genre salon du Bourget o&#249; on expose votre attirail et les nouveaux gadgets ? --(;o))[[Utilisateur:Wamos|&lt;span style="font-size:85%;color:purple"&gt;''&#8212; Wanda&lt;sup&gt;(pour Wamos)&lt;/sup&gt; ''&lt;/span&gt;]] [[Image:Crystal Clear kdm user female.png|user female|20px]][[Discussion Utilisateur:Wamos|&lt;sup&gt;&lt;small&gt;&#8212; message&lt;/small&gt;&lt;/sup&gt;]] 22 mai 2007 &#224; 23:35 (CEST)

== sur lien externe de l'article agriculture durable,  ==

bonjour, je suis la personne qui a rajout&#233; un lien externe amenant sur le site d'un programme de recherche scientifique consacr&#233; &#224; la consommation durable et &#224; la mani&#232;re dont elle pouvait constituer un levier pour l'agriculture durable (cf. page de pr&#233;sentation du projet). J'ai vu que tu l'avais supprim&#233; mais que tu avais conserv&#233; un lien vers un article devenu obsol&#232;te et pointant maintenant sur la une du figaro.fr . pourrais tu m'expliquer les raisons de cette modification?

merci, 

Guilhem.

Ce lien vers le figaro doit aussi &#234;tre supprim&#233;. Mais ton lien, aussi int&#233;ressant qu'il puisse &#234;tre 'est pas en rapport direct avec l'article. Par contre si il y a publication de travaux qui peuvent enrichir l'article, alors on citera. [[Utilisateur:Papillus|Papillus]] 24 mai 2007 &#224; 22:53 (CEST)

== Pour information sur le [[Rassemblement &#233;tudiant de droite]] ==
Le RED est en haut de l'affiche  
* [http://www.liberation.fr/actualite/societe/256277.FR.php Du c&#244;t&#233; obscur de la droite]
* [http://www.liberation.fr/actualite/societe/256277.FR.php Le raid des &#233;tudiants extr&#233;mistes du RED]
[[Utilisateur:Jrmy|Jrmy]] 26 mai 2007 &#224; 18:37 (CEST)

== [[:Image:Logo pde 2005 detouree copie.gif]] est une image sans source ==

{| align=center title="&lt;nowiki&gt;{{&lt;/nowiki&gt;subst:avertissement source inconnue|image&lt;nowiki&gt;}}&lt;/nowiki&gt;" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Image:Icon no source.svg|48px|Image sans source]]
| [[:Image:Logo pde 2005 detouree copie.gif|50px|Image:Logo pde 2005 detouree copie.gif]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Image:Logo pde 2005 detouree copie.gif]], ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[Utilisateur:Bibi Saint-Pol|Bibi Saint-Pol]] &lt;small&gt;([[Discussion Utilisateur:Bibi Saint-Pol|sprechen]])&lt;/small&gt; 26 mai 2007 &#224; 22:43 (CEST)

== Demande de copie de page supprim&#233;e ==

Bonjour !
Suite &#224; ma 2eme tentative [http://fr.wikipedia.org/wiki/Wikip&#233;dia:Demande_de_restauration_de_page#Religions_et_violence.C2.A0.28d.C2.A0.C2.B7.C2.A0j.C2.A0.C2.B7.C2.A0.E2.86.B5.C2.A0.C2.B7.C2.A0P.C3.A0S.29] de demande de restauration de la page [[Wikip&#233;dia:Pages_&#224;_supprimer/Religions_et_violence]] refus&#233;e, pourrait-je te demander une copie, si c'est possible, par mail ou sur mon espace utilisateur ?

Je trouvais cette page vraiment interessante, et je vais voir ce qu'on peut garder pour cr&#233;er un article [[Violences commises au nom des religions]] 

Merci,  ''[[Utilisateur:Alexandref|Alexandref]]&lt;sup&gt;&lt;small&gt; ([[User Talk:Alexandref|.....]])&lt;/small&gt;&lt;/sup&gt;'' 27 mai 2007 &#224; 08:14 (CEST)

== logos dans tableaux des orgas &#233;tudiantes ==
Tout &#224; fait d'accord, c'&#233;tait l'esprit du pr&#233;c&#233;dent tableau que j'avais fait sur l'article C&#233;. [[Utilisateur:Jrmy|Jrmy]] 27 mai 2007 &#224; 12:40 (CEST)

== mines d'or de liens ==

''"Utilisateur:Alexandref/texte supprim&#233;"'' -&gt; Merci !  Promis,  je te le dirais quand j'en aurais plus besoin. (je vais recuperer des morceaux)

Sinon, je voulais te demander conseil (voir m&#234;me soutien) concernant une situation qui me chagrine beaucoup depuis quelques mois :

*Depuis 3 ans que je lis wikipedia, j'attache une grande importance aux liens externes que l'on trouve en bas des articles, quant il y en a. Ils sont souvent tr&#232;s pertinants et dans une recherche google je ne trouverais pas tous ces liens aussi judicieusement. A tel point que quand je cherche des liens sur un sujet je commence souvent par regarder sur wikipedia avant google. J'ai par exemple d&#233;couvert, en F&#233;vrier dernier, une superbe conference en MP3 de Jean Marc Jancovici dans l'article : [http://fr.wikipedia.org/w/index.php?title=Jean-Marc_Jancovici&amp;diff=next&amp;oldid=17328227] Une Conference audio exeptionnelle, introuvable par google ni par le site de Jancovici, de 3 heures, avec les powerpoint &#224; telecharger. J'ai aussi d&#233;couvert dans la page [http://fr.wikipedia.org/w/index.php?title=D&#233;croissance_soutenable&amp;oldid=17312794#Liens_externes D&#233;croissance soutenable] une mine d'or de liens, o&#249; j'ai entre autre trouv&#233; un important reseau alternatif, que je ne soupsonnais pas, [http://decroissance.vspider.net/ dans ma ville]... 

*Les problemes ont commenc&#233;s dans un contexte politique (!)... : En Fevrier dernier, Participant &#224; l'article Bayrou, j'ai ajout&#233; un lien vers son interview phare de 3 heures (le plus long interview jamais r&#233;alis&#233; avec un homme politique) o&#249; Bayrou raconte lui-m&#234;me son histoire, son cheminement et sa pens&#233;e politique [http://blpwebzine.blogs.com/politicshow/2006/10/politicshow_fut.html] D'autres contributeurs de l'article remarquant ce lien tr&#232;s riche de contenu l'on utilis&#233; pour enrichir l'article lui-m&#234;me. (c'etait devenu une source importante de article)  Popo le Chien &#224; supprim&#233; les liens externes au motif : pas de vid&#233;os, pas de blogs... (ces vid&#233;os du Politic'Show donc les m&#233;dias ont largement parl&#233;s ont le malheur d'etre heberg&#233; sur un blog)... s'en est suivi plusieurs conflits d'&#233;ditions, parfois maladroits... longues discussions argument&#233;es mais rien n'y a fait ...&#224; deux contributeurs contre 3 patroullieurs, impossible de r&#233;tablir le lien. 

*Ensuite, je participe &#224; l'article [[D&#233;croissance soutenable]]... et voila encore une partie du m&#234;me gang qui effacent tous les liens externes pour n'en garder que 3 au motif que 3 suffisent...  
*Idem ensuite sur la page de Jancovici, Aujourd'hui, liens supprim&#233;s, puis je me plonge dans une [http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Alexandref#Aide:Liens_externes discussion &#233;trangement sterile et but&#233;e avec le contraditeur]...  Tous &#231;a est vraiment desesperant...  Car &#224; la reflexion il n'y a que dans wikipedia que peuvent se construire intelligement ces mines d'or de liens...  J'ai aussi post&#233; ici [http://fr.wikipedia.org/wiki/Discussion_Aide:Liens_externes#Connerie_pour_les_liens_de_une_ville quelques arguments et id&#233;es au sujet du fameux "Dmoz" (tous en bas de la discussion)]. 

( &#192; noter aussi eventuellement : dans la m&#234;me veine, j'ai list&#233; ici pas mal d'effacages de liens externes assez trash d'un des patroullieurs qui veut devenir admin : Opposition N&#176;11 sur : http://fr.wikipedia.org/wiki/Wikip&#233;dia:Administrateur/DocteurCosmos )

Voila, d&#233;sol&#233; pour la litt&#233;rature...
(et d&#233;sol&#233; pour l'ortographe, il est tard...)

''[[Utilisateur:Alexandref|Alexandref]]&lt;sup&gt;&lt;small&gt; ([[User Talk:Alexandref|.....]])&lt;/small&gt;&lt;/sup&gt;'' 28 mai 2007 &#224; 01:47 (CEST)
==Fac Verte==
Bonjour,
C'est moi qui hier soir ai modifi&#233; de fa&#231;on cons&#233;quente l'article "Fac Verte". Je reconnais que celui-ci est sensiblement diff&#233;rent de la version pr&#233;c&#233;dente. Malgr&#233; tout, j'ai :
- respect&#233; le principe de neutralit&#233;
- tout d'abord conserv&#233; les cat&#233;gories (&#224; l'exception de "autres th&#233;matiques" puisque l'&#233;cologie universitaire regroupe l'ensemble des th&#233;matiques de FV)
- pr&#233;cis&#233; un tr&#232;s grand nombre de point (par exemple dans l'historique)
- enlever un certain nombre d'erreurs grossi&#232;res, par exemple Fac Verte n'est pas une "association th&#233;matique", dans le sens o&#249; tout d'abord elle agit aussi dans le champ syndical, et ensuite elle aborde l'ensemble des probl&#233;matiques de l'enseignement sup&#233;rieur et de la recherche (et pas seulement sous l'aspect environnemental !)
- etc.
Je ne poursuivrai pas ici, mais je me propose d'en discuter de vive voix... D'autant plus que j'ai en ma possession TOUTES les preuves de ce que j'avance.
Bien cordialement.

Ga&#235;l

== tableaux ==

Euh, non je crois pas. d&#233;sol&#233; [[Utilisateur:Jrmy|Jrmy]] 2 juin 2007 &#224; 13:24 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 4 juin 2007 &#224; 06:25 (CEST)

===Analyse du 2 juin 2007 ===
*[[Conf&#233;d&#233;ration (syndicalisme)]] &#233;tait
**un article non cat&#233;goris&#233;

===Analyse du 25 juin 2007 ===
*[[Revendications principales du syndicat SUD &#201;tudiant]] &#233;tait
**un article non cat&#233;goris&#233;
==1964 CFTC / CFDT==
Marrant la modification que tu as faite sur l'article CFTC. C'est la version CFDT de l'histoire. La mienne &#233;tait la version CFTC ... Forc&#233;ment. N'y aurait-il pas moyen de trouver un juste milieu ? Ta version fait penser que la CFTC est un petit candidat qui est n&#233; en 1964 ... ce qui n'est pas vrai. Il y a eu une petite guerre entre la CFDT et la CFTC pour savoir si la CFTC pouvait garder son nom et la justice lui a donn&#233; raison. Donc ... On en parle si tu veux ! Salut ! Thomas 15 juin 2007

Cela me semble compliqu&#233; puisqu'il y'a eu recr&#233;ation, il est possible de pr&#233;ciser que la CFTC a gagn&#233;e son proc&#232;s. [[Utilisateur:Papillus|Papillus]] 15 juin 2007 &#224; 14:44 (CEST)

Ce n'est pas le point de vue de la CFTC ... Thomas 21 juin 2007

Il y a eu cr&#233;ation d'une nouvelle organisation, ce qui a donn&#233; lieu a des paperasses, il est relativement ais&#233; de l'attester. C'est aussi la vision des chercheurs qui bossent sur le sujet. Je vais voir pour trouver des sources. [[Utilisateur:Papillus|Papillus]] 21 juin 2007 &#224; 20:54 (CEST)

: Je t'accorde qu'il y a forc&#233;ment des versions partisanes. Toujours est-il que personne ne contredit la CFTC lorsqu'elle dit qu'elle existe depuis 1919. Le fait est qu'en 1964, la CFTC devient CFDT. C'est le r&#233;sultat du vote d'une grande majorit&#233; des militants. &#231;a s'est s&#251;r. Apr&#232;s, je veux bien voir des &#233;l&#233;ments objectifs, mes sources ne l'etant pas forc&#233;ment. C'est sympa de ta part de bosser l&#224; dessus. Par ailleurs, peux-tu me dire comment signaler un abus ? Un utilisateur n'arr&#234;te pas de modifier certains sujets impliquant la CFTC, disant ici ou l&#224; qu'elle est proche de l'opus dei, que Jacques Voisin, son pr&#233;sident, est antis&#233;mite, etc. Cet utilisateur a cr&#233;&#233; un ou deux sujets qui montrent bien qu'il est proche des ex-dirigeants d'Action Police CFTC avec lesquels la CFTC a eu quelques soucis. J'ai l'impression qu'il se venge via Wikipedia. Si de mon c&#244;t&#233;, j'avoue sans probl&#232;me que je suis un peu partisan, lui l'est franchement. Je ne pense pas que Wikipedia soit le lieu pour ce genre de propagande. Merci !

Wikip&#233;dia n'est en aucun cas le lieu pour ce genre de propagande, pour signaler un abus il y'a le bandeau controverse de neutralit&#233; et il y'a les wikipompiers.
Cr&#233;e donc un compte ce sera beaucoup plus ais&#233; pour communiquer. [[Utilisateur:Papillus|Papillus]] 25 juin 2007 &#224; 18:12 (CEST)
:&#231;a y est, j'ai cr&#233;&#233; un compte. Tu as raison, c'est plus simple. [[Utilisateur:Tomoa|Tomoa]] 26 juin 07.

==Demande d'entretien==
Bonjour,

Je r&#233;alise actuellement une &#233;tude sur Wikip&#233;dia et en particulier sur les conflits et formes d'accord qui sont au coeur de la r&#233;gulation du projet. Tout en analysant plusieurs articles, je suis amen&#233; &#224; rencontrer des contributeurs &#224; l'occasion d'entretiens (d'environ 1h) pour aborder leurs motivations, les pratiques, les formes de r&#233;gulation. Seriez-vous disponible pour un tel entretien (dans la mesure o&#249; nos contraintes g&#233;ographiques le permettront)?

Je suis &#224; votre disposition pour plus d'informations, je suis joignable par mail &#224; partir de ma page personnelle. En vous remerciant,

David Prothais [[Utilisateur:Dprothais|Dprothais]] 18 juin 2007 &#224; 17:24 (CEST)

==Fac Verte==
bonjour,pourrais tu justifier la r&#233;vocation de mes modifications.
[[Utilisateur:80.170.49.27|80.170.49.27]] 7 juillet 2007 &#224; 02:01 (CEST)

En gros, c'est que des d&#233;placements et l'ajout d'un morceau parlant vaguement de syndicalisme, terme qui ne convient pas du tout pour cette organisation. [[Utilisateur:Papillus|Papillus]] 7 juillet 2007 &#224; 12:12 (CEST)

== SUD &#201;tudiant ==

Salut,

Je ne comprend pas vraiment ta derni&#232;re modification (datant du 2 juillet) concernant le mode de fonctionnement du congr&#232;s f&#233;d&#233;ral. Les d&#233;l&#233;gu&#233;s sont d&#233;sign&#233;s par leurs syndicats respectifs, je ne vois pas par qui tu veux qu'ils soient ensuite nomm&#233;s...

[[Utilisateur:SylvainTerrien|SylvainTerrien]] 22 juillet 2007 &#224; 10:53 (CEST)

OK, on ne parlait pas de la m&#234;me chose, en fait j'avais rajout&#233; cette phrase pour dire que m&#234;me si le congr&#232;s f&#233;d&#233;ral est ouvert &#224; tous les militants, tous ne peuvent pas s'y rendre (loin de l&#224;, au dernier on &#233;tait une petite centaine), donc chaque syndicat d&#233;signe une d&#233;l&#233;gation pour le repr&#233;senter au congr&#232;s, et chaque syndicat est ma&#238;tre de la composition de sa d&#233;l&#233;gation. Je vais reformuler &#231;a de mani&#232;re plus claire.

[[Utilisateur:SylvainTerrien|SylvainTerrien]] 23 juillet 2007 &#224; 22:34 (CEST)

== Photo pierre tombale ==

Salut. Est-ce que vous avez plus d'information sur cette photo [http://commons.wikimedia.org/wiki/Image:Musee_national_-_alexandrie_pierre_tombale.JPG] que vous avez prise dans le Musee National d'Alexandrie? C&#180;est une pierre tombale grecque ou romaine? Merci, --[[Utilisateur:JLCApt|JLCApt]] 24 juillet 2007 &#224; 18:23 (CEST)

Je l'ignore, d&#233;sol&#233;. [[Utilisateur:Papillus|Papillus]] 24 juillet 2007 &#224; 23:21 (CEST)

== j'adore ta page perso ==

c excellent. drole et tt. bravo. je vais m'en inspirer.[[Utilisateur:Pablooo|Pablooo]] 17 ao&#251;t 2007 &#224; 18:57 (CEST)

== Sud &#233;tudiant ==
Je regrette que tu ais choisi d'annuler la quasi-totalit&#233; de mes modification qui m&#233;ritaient mieux que ca. Dans l'ordre tu as :
- annul&#233; une citation d'un journal, d&#233;ja ajout&#233;e lors d'un r&#233;cente modif et que j'ai retablie.
- mis dans la cat&#233;gorie "Constitution de la f&#233;d&#233;ration" ce qui tiens aux actions, &#224; la visibilit&#233;, &#224; la publication du journal.. enfin il me semble que c'est pas forcement l'endroit ou c'est le plus clair.
- il n'y aucun &#233;lement qui indique que les militants JCR soit "fl&#233;ch&#233;s" vers la TUUD (et meme si ca a peut &#234;tre &#233;t&#233; le cas un moment les choses ont peut &#234;tre chang&#233; depuis). 
- tu renommes la repr&#233;sentativit&#233; en "r&#233;sultats &#233;lectoraux" alors que justement le texte pr&#233;cise que la repr&#233;sentativit&#233; de SUD E peut &#234;tre plus large que ses seuls scores electifs (je suis &#233;tonn&#233; que tu ais revert&#233; dans ce sens)
- de m&#234;me alors qu'une phrase donne le r&#233;sultats de 2004 je vois pas l'interet de multiplier les tableaux pour les r&#233;sultats au Cneser.
- concernant les liens en r&#233;f&#233;rence, autant je partage complement l'avis selon lequel il faut sourcer au maximum les informations, il me semble inutile voir tendancieux que sur cinq sources, cinq viennent de sud &#233;tudiant. Cet article manque de sources neutre alors essayont de ne pas accumuler les liens partisants, ya tout en liens externes.
- enfin pour finir si le pingouin linux est mignon mais un peu inutile non ? enfin si tu y tiens. 
En attendant, comme tu as fait ca un peu rapidement (tu as fait un doublon sur "Organisation interne" par exemple) je retabli mes petites modifs en attendant ta r&#233;ponse. [[Utilisateur:Jrmy|Jrmy]] 23 ao&#251;t 2007 &#224; 23:02 (CEST)

Honnetement j'ai des doutes sur l'actualit&#233; de cette prise de position, de plus par exp&#233;rience si il y a beaucoup de membres de la LCR chez solidaires rien ne prouve le contraire chez SUD E (surtout les histores de la TTE), et enfin je pensait que citer SUD pour l'ind&#233;pendance syndicat/parti politique pouvait &#234;tre suffisant. Ca se discute. [[Utilisateur:Jrmy|Jrmy]] 27 ao&#251;t 2007 &#224; 08:44 (CEST)

== Atelier de toponymie ==

Bonjour ou bonsoir, 

Je t&#8217;informe qu&#8217;un atelier de toponymie est ouvert, depuis juillet, aux fins notamment de d&#233;terminer si dans le titrage de certains articles concernant des villes, Etats ou r&#233;gions non francophones, il faut privil&#233;gier l'appellation &#171; fran&#231;aise &#187;  traditionnelle ([[Birmanie]], Bi&#233;lorussie, Tokyo, Kyoto... ) ou bien au contraire lui  pr&#233;f&#233;rer une version r&#233;put&#233;e &#233;trang&#232;re ([[Myanmar]], Belarus... ), une translitt&#233;ration diacritiqu&#233;e (R&#299;ga, &#304;stanbul... ) voire  une transcription &#224; l&#8217;aide de diacritiques ([[Isl&#226;m&#226;b&#226;d]]&#8230; ) ou de &#171; macrons &#187; (T&#333;ky&#333;, Ky&#333;t&#333;&#8230;)

Faut-il titrer Mumbai en place de Bombay ? Biel plut&#244;t que  Bienne ? Ou &#224; l&#8217;inverse Calcutta et non point Kolkata ?

D'autres questions relatives &#224; la toponymie y sont discut&#233;es.

Tu as contribu&#233; &#224; l&#8217;un des articles concern&#233;s. 

Ton avis ou tes remarques seront pr&#233;cieux au d&#233;veloppement de l&#8217;encyclop&#233;die collaborative &#224; laquelle nous travaillons tous ensemble.

Tu peux nous rejoindre sur la page consacr&#233;e &#224; ce d&#233;bat : [[Discussion Wikip&#233;dia :Atelier de toponymie]]. Tu peux aussi y inviter tout wikip&#233;dien que tu penses int&#233;ress&#233;.

Les discussions s&#8217;y poursuivent avant un &#233;ventuel vote.
Ceci est un message circulaire adress&#233; aux contributeurs ayant particip&#233; &#224; des articles en cause, prioritairement recens&#233;s au d&#233;but de cette initiative. 
Cordialement, 
[[Utilisateur:Sroulik |Sroulik]]  25 ao&#251;t  2007

== Cr&#233;ation d'un projet sur les organisations de repr&#233;sentation &#233;tudiante==
Bonjour, 

En tant que contributeur aux pages concernant [[organisation de repr&#233;sentation &#233;tudiante|les organisations de repr&#233;sentation &#233;tudiantes (syndications, corpos, assos&#8230;)]], tu es invit&#233; '''[[Discuter:Organisation de repr&#233;sentation &#233;tudiante#Cr&#233;ation d'un projet sur les organisations de repr&#233;sentation &#233;tudiante|&#224; donner ton avis]]''' sur l&#8217;opportunit&#233; de d&#233;marrer [[Aide:D&#233;marrer un nouveau projet|un nouveau projet]] autour de ce sujet. 

En effet, certains d&#8217;entre nous y travaillent depuis quelques temps d&#233;j&#224; (ann&#233;es..?) sans que les choix r&#233;dactionnels n&#8217;aient &#233;t&#233; pris autrement qu&#8217;au cas par cas. Compte tenu du caract&#232;re pol&#233;mique potentiel des articles, et des sources d&#8217;information &#233;clat&#233;es, il semble int&#233;ressant de r&#233;unir les contributeurs afin de discuter d&#8217;un cadre g&#233;n&#233;ral permettant de simplifier le travail des contributeurs, d&#8217;une liste des participants, d'une liste des taches etc.

Ton avis est le bienvenu, [[Utilisateur:Jrmy|Jrmy]] 31 ao&#251;t 2007 &#224; 02:08 (CEST)

== Rassemblement &#233;tudiant de droite ==
Une guerre d'&#233;dition semble devoir reprendre sur cette article. Comme tu y a d&#233;ja contribu&#233; tu peux aller jeter un coup d'oeil. [[Utilisateur:Jrmy|Jrmy]] 12 septembre 2007 &#224; 13:40 (CEST)

== tableau ==
Je n'ai fait que le copier depuis UNEF. [[Utilisateur:Jrmy|Jrmy]] 12 septembre 2007 &#224; 20:49 (CEST)

== Projet Biologie ==

Bonjour Papillus. J'ai laiss&#233; r&#233;cemment un petit [http://fr.wikipedia.org/wiki/Projet:Biologie/Le_caf%C3%A9_des_biologistes#Les_participants_au_projet_Bio... message sur le caf&#233; des biologistes] qui, je pense, te concernera du fait que tu &#233;tais participant &#224; la 1&#232;re version du projet Biologie (&#224; l'&#233;poque, en bas de la page du portail), avant le lancement de la r&#233;cente [[Projet:Biologie|nouvelle version]]. Si tu as le moindre commentaire, n'h&#233;sites pas. Merci. [[Utilisateur:Elapied|Elapied]] 24 septembre 2007 &#224; 10:25 (CEST)

== Photo permission ==

Hello,
I would like to contact you about permission to use one of your photographs from Wikimedia Commons in a book I am working on.  Please contact me at jkwalton5@gmail.com at your earliest convenience.
Thank you.

== [[Discuter:Liste des bourses du travail/Suppression]] ==
Salut, je viens de proposer cette page &#224; la suppression. En tant que cr&#233;ateur de l'article, peux tu donner ton avis ? Cordialement, [[Utilisateur:Keats|Keats]] 28 octobre 2007 &#224; 15:41 (CET)

== Sud E ==

je ne comprend pas ta frilosit&#233; &#224; maintenir une version aseptis&#233;e de l'article. A partir du moment o&#249; un &#233;l&#233;ment est sourc&#233; par acteur de r&#233;f&#233;rence il a vocation a apparaitre dans l'article, si il est caricaturel ou si il apparait faux, il peut contrebalanc&#233; par un &#233;l&#233;ment contradictoire. Je crois qu'il ne faut pas m&#233;langer la doctrine d'un "fonctionnement id&#233;al" et la r&#233;alit&#233; qui est souvent plus complexe, c'est pourquoi j'ai ajotu&#233; des "th&#233;oriquement". Les articles sur les syndicats &#233;tudiants sont trop souvent &#233;crit sur le mode de l'hagiographie, meme ceux que j'ai en partie &#233;crit. Quand a un commentaire personnel, hier j'&#233;tais &#224; une AG qui a vot&#233; un blocage et les liens entre discours politique et discours syndical me semble beaucoup plus t&#233;nu que la communication veut bien le faire croire. (Je me r&#233;p&#233;te mais bon..)
&#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 31 octobre 2007 &#224; 18:04 (CET)

Je connais ta position, pas de probl&#232;me avec ca. Seulement, je parle au niveau des principes de Wikip&#233;dia. Il a fallu des mois pour faire que des mouvement tels que le RED soient classifi&#233;s autrement que par leur propre doctrine, au nom de l'&#233;galit&#233; de traitement je ne vous aucune raison pour ne pas le faire avec SUD E. Donc si tu as une raison au niveau des r&#233;gles de Wikip&#233;dia qui te permet de refuser cet ajout sourc&#233;, je suis prenneur, autrement je ne peux que te demander de ne pas reverter. Merci d'avance ! &#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 31 octobre 2007 &#224; 18:34 (CET)

Excuse moi, tu n'as pas r&#233;pondu &#224; ma question et en plus je vois pas ce que est totalement faux dans cet article. Je sais pas dans quel courant de Sud tu te situe, ma r&#233;f&#233;rence est celui du Mirail et je peux te dire que ca correspond largement &#224; l'article. &#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 31 octobre 2007 &#224; 19:22 (CET)

Tu sembles passablement &#233;nerv&#233; pour une raison qui m'&#233;chappe. Ces propos n'engage que les journaux que l'on cite, apr&#232;s il appartient &#224; chacun de se faire un avis &#224; partir de cela - et donc - d'&#233;ventuellement de les d&#233;consid&#233;rer si cela apparait &#224; cot&#233; de la plaque les lecteur. Par contre dire que leur vision est celle de l'UNEF est POV et donc on sort de ce cas l&#224;, donc je retire. &#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 31 octobre 2007 &#224; 21:44 (CET)
Ps: pourquoi reverter les liens connexes ?

Excuse moi mais c'est pas ce que j'observe dans la r&#233;alit&#233;, o&#249; anars, totos, red skins, JCR, FSE, SUD E fonctionnement mains dans la main. Vous &#234;tes trop inteligent pour ne pas cr&#233;er une "apparente" s&#233;paration entre politique et syndicalisme, mais personne n'est dupe (et je peux pas croire que toi non plus). A partir du moment ou il n'y a (presque) pas de limite &#224; la revendication et que la perspective est de toute facon la grand soir, cette distinction n'a d'ailleur pas de sens. Il faut &#234;tre militant pour vouloir la maintenir. &#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 1 novembre 2007 &#224; 15:21 (CET)

Au fait je suis en d&#233;sacord avec tes derni&#232;res modifs : pourquoi retirer les articles connexes ? Pourquoi un paragraphe particulier, alors que c'est le contraire partout ailleur et que ca ne le m&#233;rite pas ! &#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 1 novembre 2007 &#224; 16:51 (CET)

Je ne comprend pas pourtout tu prends un &#233;tat de fait comme une aggression. Si je prenais tes crit&#232;res (un article sp&#233;cialis&#233; par orga pour avoir une source "sure") tu sais tr&#232;s bien que l'on ne s'en sortirais pas. J'ai bien regard&#233; le site du GERME je n'ai rien trouv&#233; qui soit directement utilisable. A partir du monde ou la source est pr&#233;cis&#233;e (le journal) je vois ce que tu peux me reprocher. Et affirmer que ces articles "relayant la position de l'UNEF" ou "qui citent SUD &#233;tudiant sans r&#233;ellement s'y int&#233;resser" ca me semble completement POV, encore une fois d&#233;sol&#233;. Tu peux pr&#233;senter une th&#232;se contraire mais pas d&#233;cr&#233;dibiliser &#224; priori une source identifi&#233;e avec des &#233;l&#233;ments non v&#233;rifiables. &#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 novembre 2007 &#224; 19:36 (CET)

Dans un esprit de concensus cette phrase est &#233;ventuellement acceptable, n&#233;anmoins il faut que tu la reformule. Ce passage par exemple "dans des articles ne traitant pas sp&#233;cifiquement de SUD &#233;tudiant, citent un groupe d'organisations dont le syndicat, ce groupe est indiqu&#233; comme appartenant &#224; l'extr&#234;me gauche. Sur cette base, SUD &#233;tudiant serait proche de l'[[extr&#234;me gauche]]," n'est pas compr&#233;hensible. Veuillons quand meme a simplifier, par exemple en pr&#233;cisant qu'il s'agit  d'"articles ne traitant pas sp&#233;cifiquement de SUD &#233;tudiant" en r&#233;f&#233;rence et non dans le corps d'article. &#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 novembre 2007 &#224; 19:49 (CET)

== [[Loi relative aux libert&#233;s et responsabilit&#233;s des universit&#233;s]] ==
Bonjour. Excuse moi de te d&#233;ranger, mais j'ai d&#251; supprimer plusieurs reprises des passages violant la neutralit&#233; de l'article, en particulier les interpr&#233;tations des textes que tu produis, qui rel&#232;ve soit du travail in&#233;dit, soit de la reprise sans pr&#233;caution aucune d'argument syndicalistes/politiques (et comme tels orient&#233;s). Merci de respecter la neutralit&#233; de l'encyclop&#233;die, que comem (vieux) contributeur, tu devrais conna&#238;tre. Cordialement [[Utilisateur:Grimlock|Grimlock]] 16 novembre 2007 &#224; 10:11 (CET)&lt;br&gt;
P.S. : comme je ne tiens pas &#224; ce que cela puisse &#234;tre interpret&#233; d'une fa&#231;on ou d'une autre (je crois me souvenir que nous avions eu un d&#233;saccord profond sur je ne sais plus quoi), je fais &#233;cho de ce mot dans le BA, en souhaitant qu'un autre puisse s'en charger si possible. En te remerciant de ta compr&#233;hension ... [[Utilisateur:Grimlock|Grimlock]]

== POV, sources &amp; co ==

J'ai du te r&#233;verter sur l'article d&#233;ficit de la S&#233;cu pour des ajouts faux qui montrent que tu n'avais m&#234;me pas lu le document cit&#233; en r&#233;f&#233;rence [http://fr.wikipedia.org/w/index.php?title=D%C3%A9ficit_de_la_S%C3%A9curit%C3%A9_sociale_en_France&amp;diff=prev&amp;oldid=23065024] Pour un admin &#231;a ne fait pas tr&#232;s s&#233;rieux alors fais un effort s'il te plait, en particulier du c&#244;t&#233; [[WP:NPOV]] ! --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 novembre 2007 &#224; 15:34 (CET)
:Pas exactement non.. On parle bien de d&#233;ficit annuel il me semble, &#224; moins que [http://www.assemblee-nationale.fr/12/rapports/r3384-tI.asp#P331_52702 les d&#233;put&#233;s disent n'importe quoi bien sur].. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 novembre 2007 &#224; 18:32 (CET)
::Solde annuel oui.. La dette de la Cades, c'est plus de 100 milliards &#8364;. Je veux bien croire qu'&#224; partir d'un certain niveau les chiffres ne signifient plus rien mais bon. Il suffit de lire le PLFSS 2008, c'est &#233;crit noir sur blanc. Enfin passons, je crois que &#231;a ne sert &#224; rien d'insister. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 novembre 2007 &#224; 23:01 (CET)

==Blocage d'un jour==
{| class="WSerieH" title="{{((}}Vandale bloqu&#233;{{!}}dur&#233;e{{!}}unit&#233;{{))}}" align="center" style="width:100%; margin-top:2em; border:1px solid #8888aa; border-right-width:2px; border-bottom-width:2px; background-color:#f7f8ff; padding:5px; text-align:justify;"
|-
|[[Image:Modern clock chris kemps 01 with Octagon-warning.svg|95px|left]]
Bonjour '''{{BASEPAGENAME}}''',

Malgr&#233; les messages que nous vous avons adress&#233;s, vous avez cru bon de ne pas tenir compte de nos avertissements.

En cons&#233;quence, '''un administrateur vous a bloqu&#233; pour une dur&#233;e de 1 jour(s)'''.&lt;br /&gt;
Pass&#233; ce d&#233;lai, vous pourrez &#224; nouveau &#233;crire r&#233;guli&#232;rement sur Wikip&#233;dia.
{{Clr}}
Ce blocage est effectif sur l&#8217;ensemble des pages de Wikip&#233;dia, except&#233; votre page de discussion.

Si vous estimez ce blocage injustifi&#233;, ajoutez le texte &lt;tt&gt;&amp;#x007b;&amp;#x007b;d&#233;blocage&amp;#x007c;raison invoqu&#233;e&amp;#x007d;&amp;#x007d;&lt;/tt&gt; sur cette page en rempla&#231;ant &#171; raison invoqu&#233;e &#187; par vos arguments.

Vous pouvez aussi, si vous disposez d&#8217;un compte utilisateur et avez fourni dans vos pr&#233;f&#233;rences une adresse de courriel authentifi&#233;e, envoyer un message &#224; l&#8217;administrateur vous ayant bloqu&#233;, ou &#224; n&#8217;importe quel administrateur de [[Wikip&#233;dia:Liste des administrateurs|cette liste]]. Merci d&#8217;inclure votre nom d&#8217;utilisateur ou votre adresse IP dans votre courriel.

&lt;small&gt;&lt;i&gt;Note : Si vous recevez ce message sans raison apparente et que vous n&#8217;&#234;tes visiblement pas bloqu&#233;, merci de l&#8217;ignorer. Il signifie simplement que vous avez dor&#233;navant l&#8217;[[adresse IP|adresse Internet]] de quelqu&#8217;un qui a fait pr&#233;c&#233;demment des d&#233;g&#226;ts sur Wikip&#233;dia et a continu&#233; malgr&#233; nos mises en garde.&lt;/i&gt;&lt;/small&gt;
|}{{#ifeq:{{NAMESPACE}}|Wikip&#233;dia||}}. Bloquer un jour pour ce genre d'ajout POV [http://fr.wikipedia.org/w/index.php?title=Loi_relative_aux_libert%C3%A9s_et_responsabilit%C3%A9s_des_universit%C3%A9s&amp;diff=prev&amp;oldid=23103412] sur [[Loi relative aux libert&#233;s et responsabilit&#233;s des universit&#233;s]]. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 18 novembre 2007 &#224; 12:13 (CET)

&lt;div style="padding:0.5em; background-color:#f7f8ff; border:1px solid #8888aa; border-right-width:2px; border-bottom-width:2px;"&gt;L'utilisateur [[Utilisateur:{{BASEPAGENAME}}|{{BASEPAGENAME}}]] est [[Wikipedia:Blocage|bloqu&#233;]] et a demand&#233; &#224; &#234;tre d&#233;bloqu&#233;. &lt;br /&gt;La raison fournie est&amp;nbsp;: ''je n'ai rien ecris de POV, il est exact que si on passe de 60 &#224; 30 membres le pluralisme d&#233;mocratique diminue de moitie et est divis&#233; par 3 si on passe &#224; 20 membres. Il est aussi exact que des personnes ext&#233;rieures &#224; la communaut&#233; universitaires nomm&#233;es sont moins repr&#233;sentatives de cette communaut&#233; que des membres de cette communaut&#233; qui ont &#233;t&#233; &#233;lus par cette communaut&#233;. Il y a quoi de POV l&#224; dedans !''&lt;br /&gt;
*'''&#192; l'attention des administrateurs :''' s'il y a une raison l&#233;gitime de retirer le blocage, veuillez [[Special:Ipblocklist|le faire]]&amp;nbsp;; sinon, merci de laisser une note explicative sur la page de discussion de l'utilisateur.&lt;br/&gt; Lorsqu'un consensus se fait dans un sens ou dans l'autre, merci de supprimer la cat&#233;gorisation une fois que vous avez agi, en ajoutant le param&#234;tre "&lt;nowiki&gt;|nocat=oui&lt;/nowiki&gt;" &#224; ce mod&#232;le. &lt;br /&gt;Il est pr&#233;f&#233;rable que la confirmation, la modification ou la fin de blocage soit une d&#233;cision la plus collective possible (voir &#224; ce sujet la recommandation [[Wikip&#233;dia:Blocage#Fin du blocage|sur le blocage]])&lt;br /&gt;
*'''&#192; l'attention de l'&#233;diteur bloqu&#233;'''&amp;nbsp;: si le message de blocage pr&#233;cise que votre adresse IP a &#233;t&#233; bloqu&#233;e, ou que votre adresse IP a &#233;t&#233; r&#233;cemment utilis&#233;e par un utilisateur bloqu&#233;, merci de coller le message de blocage ci-dessous, ou de fournir votre adresse IP, car nous ne pouvons vous d&#233;bloquer si votre nom d'utilisateur n'a pas &#233;t&#233; bloqu&#233;.''' &lt;/div&gt; 
{{#switch:oui|non=[[Cat&#233;gorie:Demande de d&#233;blocage|{{PAGENAME}}]]|oui=}}
 
 [[User:Papillus|Papillus]] 18 novembre 2007 &#224; 12:21 (CET)

D&#233;blocage fait. Voir [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/2007/Semaine_46#Papillus.C2.A0.28d.C2.A0.C2.B7.C2.A0c.C2.A0.C2.B7.C2.A0b.29 sur le BA]. Que cela ne te donne pas l'impression d'obtenir un blanc seing pour remettre sans consensus l'ajout incrimin&#233;. Passe par la page de discussion de l'article. [[Utilisateur:Moez|Moez]] [[Discussion Utilisateur:Moez|&lt;sup&gt;''m'&#233;crire''&lt;/sup&gt;]] 18 novembre 2007 &#224; 12:35 (CET)


==LRU==

Explique moi donc ce qui est POV dans ce que j'ai &#233;cris, je dirais que simplement parler de repr&#233;sentativit&#233; diff&#233;rente est partiale. [[User:Papillus|Papillus]] 18 novembre 2007 &#224; 12:44 (CET)
:C'est la formulation qui est partiale : consid&#233;rer que telle composition est plus repr&#233;sentative qu'une autre, tu admettras que c'est plus subjectif qu'autre chose !
:[[Utilisateur:DENIS 48|Denis_48]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:DENIS 48|porter plainte]]&lt;/small&gt;&lt;/sup&gt; 18 novembre 2007 &#224; 13:59 (CET)
::Des repr&#233;sentant issus et &#233;lus de la communaut&#233; universitaire sont forcement plus l&#233;gitime pour la repr&#233;senter que des gens ext&#233;rieurs &#224; cette communaut&#233; ! Il y a quoi de partial l&#224; dedans ? [[User:Papillus|Papillus]] 18 novembre 2007 &#224; 19:40 (CET)
:::Sauf que l'entreprise est integr&#233;e &#224; la vie &#233;tudiante et devient donc par d&#233;finition partie prenante. Elle si&#232;ge au CA.
:::[[Utilisateur:DENIS 48|Denis_48]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:DENIS 48|porter plainte]]&lt;/small&gt;&lt;/sup&gt; 18 novembre 2007 &#224; 19:58 (CET)
::::integr&#233;e &#224; la vie &#233;tudiante ? [[User:Papillus|Papillus]] 18 novembre 2007 &#224; 20:41 (CET)

== Guerre d'&#233;dition sur IEE ==

[[Image:R3R.svg|50px|left]] Bonjour. Vous semblez engag&#233; dans une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]{{#if:|&amp;#32; sur l&#8217;article [[:{{{1}}}]]}}. La recommandation appel&#233;e [[Wikip&#233;dia:r&#232;gle des trois r&#233;vocations|r&#232;gle des trois r&#233;vocations]] dit qu&#8217;un contributeur ne peut effectuer trois r&#233;vocations ou davantage sur tout ou partie d&#8217;un article sur une dur&#233;e de 24 heures cons&#233;cutives. Un utilisateur qui r&#233;voque les contributions d&#8217;autres wikip&#233;diens sur un m&#234;me article &#224; plusieurs reprises peut se voir [[Wikip&#233;dia:Blocage|bloqu&#233;]] et/ou insult&#233; pour &#233;viter une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]. Vous &#234;tes pri&#233; de cesser vos r&#233;vocations et de plut&#244;t rechercher un consensus avec les autres wikip&#233;diens en engageant avec eux un dialogue sur la [[Aide:discussion|page de discussion]]. Merci.&lt;!-- Mod&#232;le:U-R3R --&gt;{{#ifeq:{{NAMESPACE}}|Discussion Utilisateur|[[Cat&#233;gorie:Utilisateur averti pour guerre d'&#233;dition|{{PAGENAME}}]]}}
Merci de discuter avant de vous lancer dans une guerre d'&#233;dition dommageable pour tout le monde. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 novembre 2007 &#224; 14:03 (CET)

== SUD &#233;tudiant ==

Salut,

Dans la page [[SUD &#201;tudiant]], tu as r&#233;voqu&#233; ma modif qui &#233;tait le remplacement de "Toutefois l'ind&#233;pendance syndicats/partis est un principe fondateur pour les membres de Solidaires et SUD &#233;tudiant n'y fait pas exception" par "Toutefois les membres de Solidaires et SUD &#233;tudiant se disent attach&#233;s &#224; l'ind&#233;pendance syndicats/partis.". Pourrais tu m'expliquer pourquoi.

Il me semble que ma formulation est plus neutre. Ce n'est pas dramatique mais sur ce genre de questions, toujours pol&#233;miques, je crois qu'il vaut mieux s'en tenir &#224; ce qui est affirm&#233; par les organisations que de la poser comme un acquis. D'o&#249; ma modif.

[[User:Eldino|Eldino]] ([[User talk:Eldino|d]]) 7 d&#233;cembre 2007 &#224; 18:56 (CET)


: Je persiste, ma formulation est plus neutre. Et ta r&#233;ponse laisse entendre que -pour toi-, Sud &#233;tudiant respecte l'ind&#233;pendance et pas les autres (UNEF en particulier). J'ai entendu de multiples r&#233;f&#233;rences &#224; la charte d'Amiens chez des militants de l'UNEF et j'ai vu des militants SUD &#233;tudiants distribuer des tracts AL ou LCR sur leur fac ou &#234;tre candidats &#224; des &#233;lections pour la LCR. Donc ta justification me semble abusive. Quand &#224; la phrase sur ''d&#233;fendent r&#233;ellement les int&#233;r&#234;ts des personnes consid&#233;r&#233;es'', je ne vois pas le rapport. [[User:Eldino|Eldino]] ([[User talk:Eldino|d]]) 8 d&#233;cembre 2007 &#224; 15:11 (CET)

==[[Nyctinastie]]==
Salut Papillus ! &lt;/br&gt;12 juin 2005... voil&#224; qui va te ramener bien loin dans ta vie wikip&#233;dienne ! Je viens de tomber par hasard sur cet article que tu avais cr&#233;&#233; il y a donc deux ans et demi. J'ai repris qq infos issues de la page anglaise et ai reformul&#233; le texte par endroit... J'aimerai bien que tu y jettes un &#339;il et que tu corriges &#233;ventuellement. D'avance merci. Excellente ann&#233;e !  A+ [[User:Givet|Givet]] ([[User talk:Givet|d]]) 30 d&#233;cembre 2007 &#224; 18:49 (CET)

== Bonne ann&#233;e ! ==

Je te souhaite une bonne ann&#233;e et plein de bonnes contributions. [[Image:Kikoogay.png]]-[[User:MugMaster|MugMaster]] [[User talk:MugMaster|d]] 1 janvier 2008 &#224; 13:37 CET

==Arash Derambarsh==
J'ai prot&#233;g&#233; totalement la page suite &#224; un appel de l'int&#233;ress&#233;, que je connais de loin, suite &#224; des vandalismes r&#233;p&#233;t&#233;s de la page. J'esp&#232;re que tu comprends les raisons qui m'ont pouss&#233; &#224; renforcer la semi-protection que tu avais mise en place. [[User:Chris93|Chris93]] ([[User talk:Chris93|d]]) 3 janvier 2008 &#224; 21:21 (CET)

== [[Sud &#233;tudiant]] encore ==

Je ne comprend pas ta modification. Autant j'ai bien vu le pourquoi sur l'ind&#233;pendance syndicat/parti et j'ai tent&#233; de trouver une formulation convenable autant je vois pas pourquoi tu tiens &#224; rajouter cette r&#233;f&#233;rence &#224; Solidaire dans ce paragraphe l&#224;. [[User:Eldino|Eldino]] ([[User talk:Eldino|d]]) 6 janvier 2008 &#224; 18:23 (CET)

== [[:Co&#251;t de concurrence]] est propos&#233; &#224; la suppression ==

{| align=center title="&lt;nowiki&gt;{{&lt;/nowiki&gt;subst:avertissement suppression page|page&lt;nowiki&gt;}}&lt;/nowiki&gt;" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:Co&#251;t de concurrence]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Co&#251;t de concurrence/Suppression]]. Merci d'y donner votre avis.
|}--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 9 janvier 2008 &#224; 00:58 (CET)

==Cr&#233;ation du [[Projet:Organisations &#233;tudiantes]]==
{| cellpadding="10" style="background:transparent;"
|-
| bgcolor="#FFFFF" valign="top" style="border:1px solid #aaaaaa" |
Bonjour, je t'adresse ce message parce que tu as particip&#233; aux articles sur le monde &#233;tudiant et notamment sur ses organisations. Apr&#232;s une [[Discuter:Organisation_de_repr%C3%A9sentation_%C3%A9tudiante#Cr.C3.A9ation_d.27un_projet_sur_les_organisations_de_repr.C3.A9sentation_.C3.A9tudiante|longue discussion]] qui n'avait pas abouti sur du concret et afin de r&#233;unir toutes les bonnes volont&#233;s, j'ai d&#233;cid&#233; de lancer un projet. Le cadre reste ouvert et &#224; pr&#233;ciser. Je t'invite donc &#224; t'y inscrire et &#224; venir sur la [[Discussion Projet:Organisations &#233;tudiantes|page de discussion]].&lt;br&gt;
&#8212; [[Utilisateur:Jrmy|Jrmy]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Jrmy|You talkin' to me?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 janvier 2008 &#224; 16:41 (CET)
|}

== syndicat lyc&#233;en ==

On peut considerer l'UNI-lyc&#233;e comme un syndicat lyc&#233;en ca en aie un meme si il rejette le nom pour la forme sur le fond c'est un syndicat avec le meme role qu'un syndicat!

== UNI-lyc&#233;es ==

Plusieurs raisons pour le le qualifier ainsi, ce n'est pas qu'une question de forme :

le lien organique avec l'UMP = L'UNI et l'UNI-lyc&#233;e sont totalement independante de l'UMP.
la non aide aux lyc&#233;ens en difficult&#233; (uniquement des propositions) donc pas d'activit&#233; syndicale: Faux l'UNI-lyc&#233;e vient en aide au lyc&#233;ens en difficult&#233; et defend leur droit notamment pendant les blocages.
l'absence de liens avec les syndicats : pas forcement vrai lien avec la PEEP et le SNALC.
le jargon utilis&#233; qui n'est pas celui des syndicats : Si enormement Mouvement,blocages,greve tout est pareil.
le refus du terme syndicat... : ca effectivement c'est vrai mais c'est pour la forme.

== A toi de voir ==

Moi je finis par penser que tu n'aime pas du tout l'UNI!

Pour te repondre: 

Le lien organique est prouv&#233; par des dizaines de preuves, que ce soit l'affichage conjoint, la pr&#233;sence lors des meeting UMP, le soutien syst&#233;matique des projets de l'UMP... : '''Mais regarde un peu l'UNI est completement independante de l'UMP et subit de tres nombreuse critiques et on assiste partout en France &#224; de nombreux accrochages avec les Jeunes pop'''
    
  + Quand je parle d'&#233;tudiants en difficult&#233; je parle pas juste d'agitation, je parle des probl&#232;mes de papiers, de logement... :
 
'''De papiers l'UNI considere et c'est son avis qu'un etudiant sans papier n'a pas &#224; etre scolaris&#233;
Logement tu dis ah ca il suffit de regarder le dernier programme de l'UNI pour les CROUS par exemple pour se rendre compte que la moiti&#233; du programme concerne le logement'''  

 Le SNALC est un groupuscule t&#233;l&#233;guid&#233; par l'UMP qui n'a aucune activit&#233; syndicale r&#233;elle. : '''ca peut etre!'''

Pour ce qui est du vocabulaire, je parle de ce qui a trait &#224; l'organisation (conseil syndical, intersyndicale...) :
 
'''Argument valable qu'a moiti&#233;: Elle utilise les meme terme qu'un syndicat: section, responsable de section...'''
  
 J'ai un peu l'impression que tu te fous de moi avec tes r&#233;ponses. Tu sais bien ce dont je parle et tu r&#233;pond &#224; cot&#233;. A moins que tu ne comprenne pas, mais j'en doute beaucoup. 

'''Moi je crois que tu n'es pas du tout objectif vis &#224; vis de l'UNI'''

Cordialement

Cypiou

== Portail syndicalisme ==
Je t'invite &#224; venir voir ce que j'ai fais sur le portail syndicalisme [[Utilisateur:David.0390/essai]] pour essayer de le rendre un peu plus vivant. J'ai enlev&#233; la partie belg et quebecoise qui prenne beaucoup de place (les morceaux de portail sont cr&#233;&#233;s s'il les faut vraiment).
J'aimerais savoir si tu es d'accord pour mettre en ligne ce nouveau portail.[[User:David.0390|David.0390]] ([[User talk:David.0390|d]]) 3 juillet 2008 &#224; 18:00 (CEST)

== traduire  ==

Please help me translate this page into french (S&#8217;il vous pla&#238;t m'aider &#224; traduire cette page en fran&#231;ais)

http://en.wikipedia.org/wiki/Naiyyum_Choudhury

== [[Mod&#232;le:Encyclop&#233;die une colonne]] ==

Salut, je ne pense pas que &#231;a soit une bonne id&#233;e d'utiliser tes &#171;&#160;pouvoirs&#160;&#187; pour faire cet [http://fr.wikipedia.org/w/index.php?title=Mod%C3%A8le:Encyclop%C3%A9die_une_colonne&amp;curid=726242&amp;diff=31730963&amp;oldid=31276387 ajout] (surtout avec la justification que tu donnes) dans [[Mod&#232;le:Encyclop&#233;die une colonne]] qui est prot&#233;g&#233; justement pour &#233;viter que chacun n'y ajoute ou retire des liens en fonction de ses gouts ou de ses centres d'int&#233;r&#234;ts (surtout qu'il y a plus de 400 portails). [[User:Steff|St&#233;phane]] ([[User talk:Steff|d]]) 20 juillet 2008 &#224; 17:08 (CEST)
:Te rend tu compte de l'importance de la question syndicale dans notre soci&#233;t&#233;. De son r&#244;le historique dans la diffusion des id&#233;es, de son r&#244;le dans la construction de notre civilisation ? [[User:Papillus|Papillus]] ([[User talk:Papillus|d]]) 21 juillet 2008 &#224; 15:15 (CEST)
::Ce n'est pas une question d'importance ou pas. C'est une question que le mod&#232;le a &#233;t&#233; prot&#233;g&#233; pour justement &#233;viter que tout le monde ne viennent mettre un lien (regarde l'historique) vers son portail ou vers un portail dans lequel il est impliqu&#233;... quand bien m&#234;me celui-ci est super-super-important pour la civilisation occidentale. Ce que je te reproche, c'est d'avoir utilis&#233; tes outils d'admin pour modifier une page bloqu&#233;e en &#233;criture, ce que tu n'aurais pas du faire. [[User:Steff|St&#233;phane]] ([[User talk:Steff|d]]) 21 juillet 2008 &#224; 15:25 (CEST)
:::J'avais pas vu qu'il &#233;tait prot&#233;g&#233;. [[User:Papillus|Papillus]] ([[User talk:Papillus|d]]) 21 juillet 2008 &#224; 18:59 (CEST)
::::OK, je suppose que &#231;a peut arriver. Pourrais-tu r&#233;verter alors et en parler sur la page de discussion si tu estimes que ce portail a sa place en page d'accueil. Merci et bonne journ&#233;e. [[User:Steff|St&#233;phane]] ([[User talk:Steff|d]]) 24 juillet 2008 &#224; 12:45 (CEST)
:::::J'ai annul&#233; l'ajout du portail. Parles-en sur la page de discussion ou/et sur le Bistro &amp;mdash; '''[[user:stef48|&lt;font color="#000000"&gt;Ste&#402;&lt;/font&gt;]]&amp;nbsp;&lt;sup&gt;[[user talk:Stef48|&lt;font color="darkorange"&gt;(&amp;nbsp;&amp;nbsp;&#1057;&#1090;&#1077;&#1092;&amp;nbsp;&amp;nbsp;)&lt;/font&gt;]]&lt;/sup&gt;''' 24 juillet 2008 &#224; 13:59 (CEST)

==Petit dictionnaire &#224; l&#8217;usage du grand papillus== 
'''Information''' : mes pr&#233;jug&#233;s. Doit &#234;tre consid&#233;r&#233; comme information le fait que Adam Smith est &#171; un comique &#187; ou que &#171; les wikipedien-nes &#187; sont obs&#233;d&#233;s par la &#171; nature de mon sexe. &#187; 

'''Petit''' : terme de m&#233;pris pour stigmatiser ceux contre lesquels je n&#8217;ai pas d&#8217;argument &#224; opposer : tels publicistes se voient donc gratifi&#233;s de l&#8217;&#233;pith&#232;te &#171; petits escrocs &#187;, tel contributeur de &#171; petite IP p&#233;nible &#187;  (le tr&#232;s grand Papillus se pla&#238;t &#224; cultiver les allit&#233;rations de m&#234;me que les antith&#232;ses &#171; '''petits''' escrocs qui me '''gonflent''' &#187;), telle organisation qui a eu le malheur de d&#233;plaire au grandiose Papillus est d&#233;sign&#233;e avec le d&#233;dain qui convient de &#171; petite f&#233;d&#233;ration. &#187;

'''Vandale''' : personne qui ne partage pas mes opinions et qu&#8217;il convient de faire taire. Peut-&#234;tre faudrait-il rappeler au grandissime Papillus le mot de Beaumarchais &#171; il n'y a que les petits hommes qui redoutent les petits &#233;crits. &#187;
Sans rancune.--[[User:Fedel|Fedel]] ([[User talk:Fedel|d]]) 30 juillet 2008 &#224; 19:51 (CEST)

== SUD ==

Tu confonds plaquette publicitaire et encyclop&#233;die: le positionnement doit &#234;tre mis en perspective et non reprendre tel quel un tract militant. Je r&#233;tablis en cons&#233;quence les balises non neutre. L'article doit &#233;videmment donner la ligne directrice des revendications de SUD, pas servir pour coller un programme. Et si possible aussi souligner en l'isolement voire l'absurdit&#233; quand cela est n&#233;cessaire. Parce qu'on a mis que c'&#233;tait la position du syndicat sans donner voix au chapitre &#224; qui que ce soit d'autre n'est ''en rien'' conforme &#224; la neutralit&#233; de point de vue. Comme si l'on allait mettre le programme du FN avec comme seule mention que c'est son programme et pas le moindre avis critique, en reprenant mot pour mot les expressions de la novlangue frontiste. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 15 ao&#251;t 2008 &#224; 08:27 (CEST)

== articles sud ==

salut,

Pour &#233;viter de surcharger la page de discussion de neutralit&#233;, peux-tu noter ici ou dans ma PDD les articles auxquels tu fait allusion (''D'autre part j'ai d&#233;j&#224; donn&#233; la r&#233;f&#233;rence d'articles qui ne se contentaient pas de survoler le sujet mais traitaient sp&#233;cifiquement de SUD &#233;tudiant et l&#224;, pas de r&#233;f&#233;rence a l'extr&#234;me-gauche comme dans des articles bacl&#233;s.'').

Merci. -- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 23 ao&#251;t 2008 &#224; 23:52 (CEST)


:Et pour le GERME? l&#224; non plus je n'ai pas trouv&#233; de r&#233;f&#233;rence. -- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 24 ao&#251;t 2008 &#224; 13:56 (CEST)
::personnellement, je n'appr&#233;cie pas l'utilisation de journaux (le figaro, le monde...) pour apporter une d&#233;finition ou une preuve. Je pense que ces derniers sont bien pour commenter l'&#233;venement et surtout comment cet &#233;venement est ressenti par les lecteurs (auditeurs) de journaux. Je pense qu'il repr&#233;sente le langage que veulent/doivent entendre leur public. Ainsi, dire que SUD est d'extreme-gauche est ce qui est '''dit''' et '''cru''' par les lecteurs qui le lisent devenant ainsi une "v&#233;rit&#233;". Il y a un &#233;norme ph&#233;nom&#232;ne de feedback dans ce type de communication. En ce sens, l'information des m&#233;dias est utile pour dire comment est propag&#233;e "l'image". Par contre pour d&#233;finir, il vaut mieux des r&#233;f&#233;rences "pens&#233;es", des livres, des sites non journalistiques comme GERME... -- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 24 ao&#251;t 2008 &#224; 20:35 (CEST)

== On se calme ==

Papillus, ce genre de [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia%3AListe_des_articles_non_neutres%2FSUD_%C3%89tudiant&amp;diff=32789117&amp;oldid=32784136 propos] est inacceptable. Nous pouvons avoir des avis divergents, sans avoir pour autant besoin d'utiliser des attaques ad hominem. Restons courtois. Je souhaite donc que du &#233;dulcore ton message. Merci d'avance. --[[Discussion Utilisateur:PoM|PoM]] 27 ao&#251;t 2008 &#224; 11:49 (CEST)
:Je n'exige rien. Je te le demande juste poliment, pour ne pas transformer ce conflit &#233;ditorial en conflit de personnes. --[[Discussion Utilisateur:PoM|PoM]] 27 ao&#251;t 2008 &#224; 16:12 (CEST)
::Oups... Un instant. Tu n'es pas SUD Etudiant &#224; toi tout seul. Si je fais une remarque sur SE, je vise SE et je ne te vise pas toi personnellement.
::Je suis d&#233;sol&#233; si j'ai &#233;t&#233; cassant. Je vais faire davantage attention &#224; mes remarques. Je compte sur toi pour faire de m&#234;me.
::Nous n'avons jamais &#233;t&#233; aussi proche d'un consensus sur cet article. Il faut que nous continuions nos efforts pour en finir une bonne fois pour toute des probl&#232;mes de neutralit&#233; de cet article.
::J'ai identifi&#233; 4 probl&#232;mes restant :
::* le plus gros, la partie "Positionnement" (&#224; garder pour la toute fin).
::* 3 petits : le classement des organisations JCR et autres &#224; l'extr&#234;me-gauche, la pr&#233;sence ou la non-pr&#233;sence de syndicats &#233;tudiants dans les Grandes Ecoles et le caract&#232;re ou non d&#233;mocratique des AG sur lesquels SUD s'est appuyer pour essayer de continuer le mouvement (ce dernier point &#233;tant &#224;hma celui qui posera le plus de probl&#232;me).
::Si chacun y met chacun du sien, on aura solutionn&#233; tout &#231;a d'ici peu.
::Cordialement, --[[Discussion Utilisateur:PoM|PoM]] 27 ao&#251;t 2008 &#224; 17:12 (CEST)
:::Pour la partie positionnement, je pensais surtout &#224; un peu de neutralisation (j'ai d&#233;j&#224; eu l'occasion de soulever le probl&#232;me quelque part) et surtout &#224; une r&#233;organisation des id&#233;es. Sur le fond, elle doit rester identique. C'est juste une question de forme. Mais comme je l'ai dit, je ne ferai pas de scandale si &#231;a ne bouge pas trop. De toute fa&#231;on, je pense que nous trouverons vite un accord, vu que je ne veux pas faire de grosses modifs.
:::Bon, pour les GE, &#244;tons la ligne, c'est peut-&#234;tre plus simple et &#231;a nous fera un d&#233;saccord de moins.
:::''Pour les AG, existe t'il en p&#233;riode de mobilisation une forme de processus de d&#233;cision plus d&#233;mocratique ?'' Oui, il existe par exemple le vote &#224; bulletin secret (bon, pas terrible non plus, mais plus d&#233;mocratique) et surtout, la libert&#233; de choisir (les gr&#233;vistes font la gr&#232;ve dans leur coin et les non-gr&#233;vistes la non-gr&#232;ve sur les bancs des amphis, selon le bon vieux principe r&#233;publicain : la libert&#233; des un s'arr&#234;te o&#249; commence celle des autres).
:::Surtout, on sait que les AG &#233;taient plus ou moins manipul&#233;s &#224; cette p&#233;riode (pas seulement par SE, mais aussi par d'autres groupes ou les "totos"). C'est pour &#231;a que ce passage soul&#232;ve un probl&#232;me de neutralit&#233; : il sous-entend la "''l&#233;gitimit&#233; populaire''" du blocage si on n'est pas dans le contexte de ces mouvements (ce qui est le cas de nos lectrices CSP- de plus de 50 ans :D ). A titre perso, j'aurai pr&#233;f&#233;r&#233; qu'on &#244;te la r&#233;f&#233;rence &#224; ces AG qui n'ont rien de g&#233;n&#233;rales. Toutefois, si on en parle, il faut pr&#233;ciser cette controverse de l&#233;gitimit&#233;. --[[Discussion Utilisateur:PoM|PoM]] 27 ao&#251;t 2008 &#224; 18:09 (CEST)

Si tu pr&#233;f&#232;re enlever la phrase sur les GE, cela ne me choque pas.

Pour l'organisation, c'est quoi les probl&#232;mes ?

Vu les fraudes massives qui ont &#233;t&#233; ici ou l&#224; constat&#233;es quand des directions d'universit&#233;s organisaient des votes a bulletins secret c'est loin d'&#234;tre une solution.

De plus l'AG doit garder le contr&#244;le de ces d&#233;cisions, si c'est pas elle qui d&#233;finis collectivement les questions soumises au vote il y a instrumentalisation.

Pour ton histoire sur les non gr&#233;vistes, c'est ce qui est fait dans les entreprises aussi, quand on bloque les usines les non-grevistes peuvent bien sur venir mais les machines tournent pas.

Pour les manipulations, quand le cadre des AG &#233;tait rigoureux (ce qui fut le cas presque partout) il n'y avait pas de probl&#232;me de manipulation.

Et sache que les AG sur les universit&#233;s ont r&#233;unis le plus souvent plus d'&#233;tudiants que de votants aux &#233;lections universitaires alors pour la l&#233;gitimit&#233; c'est plus que correct.

J'ai pr&#233;cis&#233; dans la note la controverse sur la l&#233;gitimit&#233;, m&#234;me si c'est surtoutr une critique des mouvements eux-m&#234;mes que des AG. [[User:Papillus|Papillus]] ([[User talk:Papillus|d]]) 27 ao&#251;t 2008 &#224; 18:36 (CEST)

== Utilisateur:Felagund/SUD &#201;tudiant ==

J'aurai besoin de faire quelques essais de "neutralisation". Ta page de travail me semble id&#233;ale pour cela. Comment puis-je m'y prendre sans trop perturber? De toute mani&#232;re tu verras ma signature dans les diff et j'essayerai de ne pas oublier les commentaires de modif.

-- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 28 ao&#251;t 2008 &#224; 12:46 (CEST)
:En fait j'ai cr&#233;&#233; une page [[Utilisateur:SerSpock/Test neutralit&#233;]] &#224; part que je suis en train de soumettre au projet neutralit&#233;. Mais tu pourrais t'en inspirer si tu veux. -- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 5 septembre 2008 &#224; 12:16 (CEST)
::Tout &#224; fait raison. En fait, la maquette n'est connue que du projet neutralit&#233; pour l'instant. Mais je t'ai mise au courant pour conna&#238;tre ton opinion.
::PS: ta demande de retrait de bandeaux, tu devrais aussi la faire dans la page de discussion de neutralit&#233;.
::-- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 6 septembre 2008 &#224; 17:33 (CEST)

== [[Office universitaire de presse]] ==

[http://fr.wikipedia.org/w/index.php?title=Office_universitaire_de_presse&amp;diff=32850058&amp;oldid=32826130 Pour info]. Et la lecture (avec application) de [[WP:COMMENT]] est vivement recommand&#233;... Cordialement--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/ao&#251;t 2008|&#9993;]] 28 ao&#251;t 2008 &#224; 22:31 (CEST)
:Commenter
:J'essaye de le faire le plus souvent mais quand c'est simplement un r&#233;tablissement d'une information supprim&#233;e je gagne parfois du temps. [[User:Papillus|Papillus]] ([[User talk:Papillus|d]]) 29 ao&#251;t 2008 &#224; 15:06 (CEST)
::Il n'est pas interdit de supprimer du contenu des articles surtout quand cela est fait [http://fr.wikipedia.org/w/index.php?title=Office_universitaire_de_presse&amp;diff=32819652&amp;oldid=32819601 de mani&#232;re argument&#233;e]. Cordialement--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/ao&#251;t 2008|&#9993;]] 30 ao&#251;t 2008 &#224; 09:08 (CEST)

== An user... ==

... on the es-wiki, [http://es.wikipedia.org/w/index.php?title=Usuario:Addison_Montgomery&amp;oldid=19832195 says that] is you, but he was blocked by me: because he was vandalizing. Only I want to know if was you... &#191;? Thanks, --[[User:RoyFocker|RoyFocker]] ([[User talk:RoyFocker|d]]) 1 septembre 2008 &#224; 17:54 (CEST)

== F&#233;d&#233;ration g&#233;n&#233;rale autonome des fonctionnaires ==

Raconte-moi sur ma PDD -- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 13 septembre 2008 &#224; 19:43 (CEST)
:Cela ne fait que confirmer l'id&#233;e que j'ai de proposer un mod&#232;le ''(critique)''.
:Le probl&#232;me est que lorsqu'un incendie est &#233;teint, quelqu'un d'autre peut &#224; tout instant revenir et d&#233;faire le travail sans ''pr&#233;alable'' d&#232;s l'instant o&#249; il y a soup&#231;on de jugement de valeurs.
:Je suis un peu &#233;tonn&#233; que cette correction n'ait pas &#233;t&#233; port&#233;e dans les trois autres "petites" structures. J'en d&#233;duis donc que c'&#233;tait cibl&#233; et qu'il serait vain de r&#233;verter, ni d'appeler un WPPompier puisque le travail c'est fait dans son dos.
:Donc, que faire? Soit en laissant tomber cela au niveau de l'intro (l'information perdue est "petite", tout compte fait), soit en trouvant une formulation nouvelle qui paraisse plus neutre.
:Je crois que tu trouveras surement une solution, et si tu veux un regard neutre avant de la mettre en oeuvre, tu peux toujours m'&#233;crire.
:-- [[Utilisateur:SerSpock|SerSpock]] &lt;sup&gt;&lt;small&gt; [[Discussion Utilisateur:SerSpock|&#224; l'inter...&#12418;&#12375;&#12418;&#12375;]]&lt;/small&gt;&lt;/sup&gt; 15 septembre 2008 &#224; 14:58 (CEST)

== CNT FAU ==

"La [[CNT FAU]] s'est oppos&#233; &#224; ce projet avant l'&#233;t&#233; 2007 et a ensuite r&#233;clam&#233; son abrogation." L'info faisait place dans la cat&#233;gorie &#233;tudiante pour rappeler le role des orga cnt &#233;tudiantes (qui ne syndiquaient pas d'employ&#233;es ou de profs ) ....qu'en pensez vous ?--[[User:Leslib|Leslib]] ([[User talk:Leslib|d]]) 2 octobre 2008 &#224; 11:17 (CEST)
: c'est marqu&#233; hors orga &#233;tudiante (la fte regroupe profs iatoos et &#233;l&#232;ves )--[[User:Leslib|Leslib]] ([[User talk:Leslib|d]]) 3 octobre 2008 &#224; 11:01 (CEST)
:: attention aux formulations ( par ordre d'importance ), il n' y a que peu de fac au total comptant des FSE----  bravo pour ton travail sur cette page .--[[User:Leslib|Leslib]] ([[User talk:Leslib|d]]) 11 octobre 2008 &#224; 21:42 (CEST)

== Vandalisme en cours ==

Bonsoir, commme je vois que tu es en ligne, pourrais tu bloquer l'ip {{User|67.210.110.44}}, qui depuis un moment fait du vandalisme r&#233;p&#233;t&#233; sur la page Benoit XVI, malgr&#233; les avertissements..? [[User:Jotun|Jotun]] ([[User talk:Jotun|d]]) 5 octobre 2008 &#224; 22:26 (CEST)
:D'accord ; merci quand m&#234;me. Bonne soir&#233;e {{sourire}}. [[User:Jotun|Jotun]] ([[User talk:Jotun|d]]) 5 octobre 2008 &#224; 22:30 (CEST)

== [[:Image:Logo-de-Solidaires-finances.gif]] est une image sans source ==

{| align=center title="{{((}}subst:avertissement source inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Image:Icon no source.svg|48px|Image sans source]]
| [[:Image:Logo-de-Solidaires-finances.gif|50px|Image:Logo-de-Solidaires-finances.gif]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Image:Logo-de-Solidaires-finances.gif]], ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[Utilisateur:Padawane|P@d@w@n]]&lt;font color="red"&gt;[[Discussion Utilisateur:Padawane|e]]&lt;/font&gt; 23 octobre 2008 &#224; 15:35 (CEST)

== Id&#233;e ==

Id&#233;e poss&#232;de &#233;galement des &#233;lus au CA et au CEVU d'une universit&#233; (avec source en lien). Il est clair qu'Id&#233;e en l&#233;tat actuel n'aurait pas droit &#224; une page, mais en raison de son pass&#233;, de ses candidatures aux &#233;lections CROUS, de ses liens avec l'UDF, a droit &#224; une page. C'est le cas de tous les partis ou associations disparus ou en train de dispara&#238;tre.
Donc je rejette, quand une association a eu une notori&#233;t&#233; et un pass&#233;, qu'elle a actuellement des &#233;lus locaux (certes peu nombreux) et un site internet (m&#234;me mort), qu'elle soit qualifi&#233;e de disparue. Tant qu'une association a des &#233;lus et se pr&#233;sente aux &#233;lections, ou qu'elle a un site un peu actualis&#233; (l&#224;, c'est vrai, ce n'est pas le cas), on ne peut pas la qualifier de disparue.[[User:Th&#233;mistocle|Th&#233;mistocle]] ([[User talk:Th&#233;mistocle|d]]) 24 novembre 2008 &#224; 21:45 (CET)

== OFUP ==

Bonjour, je suis la personne responsable des modifications que tu as r&#233;voqu&#233;es sur l'article concernant l'Ofup. J'aurai souhait&#233; savoir ce qui a motiv&#233; ce retour en arri&#232;re et si il &#233;tait possible d'en discuter. Merci d'avance,
Juan
:Tu a oubli&#233; de te connecter, de ce fait te r&#233;pondre est peu pratique. [[User:Papillus|Papillus]] ([[User talk:Papillus|d]]) 16 d&#233;cembre 2008 &#224; 13:40 (CET)


Bonjour

Je suis novice sur wikipedia donc d&#233;sol&#233; si j'ai commis des erreurs. C'est moi qui ai donn&#233; des infos sur l'actualit&#233; de l'OFUP et tu les supprimes en disant qu'il n'y a pas de r&#233;f&#233;rences. Je ne comprneds pas cette censure qui n'est pas digne d'u nanar ! L'OFUP est partenaire de l'AFEV (des &#233;tudiants qui luttent contre l'&#233;chec scolaire dans les quartiers) j'ai toutes les r&#233;f&#233;rences sur www.universit&#233;s-territoires.fr ou sur l'AEF. On fait comment ? 

Campinchi

== Changement de mot de passe ==

Je souhaite changer de mot de passe et ne sais pas comment faire. &lt;br /&gt; Pouvez-vous m'aider? &lt;br /&gt; 
Merci&lt;br /&gt;[[User:Picsou 31|Picsou 31]] ([[User talk:Picsou 31|d]]) 17 d&#233;cembre 2008 &#224; 14:02 (CET)

== Demande de protection ==

Bonjour,

l'article sur la [[Tendance pour une UNEF unitaire et d&#233;mocratique]] ne cesse d'&#234;tre modifi&#233;e et remodifi&#233;e par des IP anonymes, serait il possible de la prot&#233;ger un peu afin que seuls des utilisateurs enregistr&#233;s puissent la modifier ?

Merci.

--[[User:Martin C.|Martin C.]] ([[User talk:Martin C.|d]]) 20 d&#233;cembre 2008 &#224; 00:53 (CET)

==Salutations amicales==
Content de constater que tu as repris un peu de service pour les vacances. Cela me rappele que le [[:Projet:Organisations de jeunesse]] est rest&#233; au point mort...

Au plaisir de te recroiser sur un article !&lt;br /&gt;
Bonnes f&#234;tes, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 24 d&#233;cembre 2008 &#224; 13:07 (CET)
:Je suis comme toi, mes connaissances sont tr&#232;s limit&#233;es. J'ai un peu aid&#233; &#224; lancer le projet, mais je suis incapable de l'animer tout seul. Tant pis, on ne va pas en faire une maladie...&lt;br /&gt;
:Bonne continuation, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 24 d&#233;cembre 2008 &#224; 15:40 (CET)

== Pourquoi? ==

Pourquoi continuer &#224; indiquer que Julien Dray a particip&#233; &#224; la construction de la Conf&#233;d&#233;ration &#233;tudiante alors que c'est absolument faux??? A qui profite la d&#233;sinformation sur Wikip&#233;dia???? Sinc&#232;rement, je ne comprends pas cet acharnement &#224; vouloir conserver de fausses informations.

== SUD Rail ==

Salut camarade,
J'ai modifi&#233; la page sur SUD Rail o&#249; tu avais ajout&#233; que la fermeture de la gare Saint-Lazare &#233;tait due &#224; la gr&#232;ve. 
Selon toutes les sources, c'est suite &#224; l'agression (qui n'a pas forc&#233;ment &#224; voir avec la gr&#232;ve depuis un mois) que la gr&#232;ve sauvage puis la fermeutre ont ei lieu. J'ai donc s&#233;par&#233; les deux informations.

== [[L'Internationale]] ==

Salut, j'ai r&#233;pondu &#224; ta remarque : [[Discuter:L'Internationale#Aspect_sovi&#233;tique]]. Comme tu pourras le voir, j'ai &#233;galement r&#233;organis&#233; la page de discussion en sujets. --[[User:Klymene|Klymene]] ([[User talk:Klymene|d]]) 17 janvier 2009 &#224; 15:09 (CET)

== comment fait on pour vous envoyer un mail? ==

[[Special:Contributions/81.249.33.76|81.249.33.76]] ([[User talk:81.249.33.76|d]]) 21 f&#233;vrier 2009 &#224; 14:28 (CET)Hichem

Cher monsieur 81.249.33.76, pourquoi voulez vous m'envoyer un mail ? [[User:Papillus|Papillus]] ([[User talk:Papillus|d]]) 22 f&#233;vrier 2009 &#224; 01:37 (CET)

J'ai lu vos changements sur Wifirst, j'ai aussi fait des changements. J'ai cru que vous &#233;tiez un concurrent de Wifirst qui souhaitait nuire au projet. En voyant votre profil, je pense qu'il faut que je vous donne plus de d&#233;tails sur Wifirst  (les sources que vous avez datent de 2004 et nous n'avons plus jamais communiqu&#233; depuis) et vous pourrez apr&#232;s massacrer le projet si vous le jugez.

Je suis pr&#234;t a lire tout compl&#233;ment d'information. Comme vous avez pu le constater j'ai a c&#339;ur de faire &#233;merger l'information la plus pr&#233;cise qui soit. [[User:Papillus|Papillus]] ([[User talk:Papillus|d]]) 22 f&#233;vrier 2009 &#224; 18:31 (CET)

Oui, je viens de lire vos modifications, je peux noter une vraie honn&#234;tet&#233; intellectuelle et une r&#233;elle recherche de la v&#233;rit&#233;. Je vais essayer de trouver la derni&#232;re r&#233;f&#233;rence qui manque (sur le projet du portable un euro) sinon je serai dans l'obligation de retirer cet &#233;l&#233;ments m&#234;me si je peux retrouver la personne d'IBM qui avait fait le projet avec nous.
Enfin, sur le m&#233;contentement de Bethune, il faut savoir que nous avons des milliers d'&#233;tudiants qui ont acc&#232;s aux services qui est de super qualit&#233; mais qui n'iront jamais s'exprimer sur un forum (c'est un peu comme quand votre train est &#224; l'heure, vous n'envoyez pas des fleurs). Enfin, je peux vous inviter &#224; notre hotline pour constater que 95% des clients n'appellent jamais et que sur ceux qui appellent 9 sur 10 ont un probl&#232;me avec Windows...

Voila, je ne vais pas l'&#233;crire sur l'article Wifirst parce que je ne veux pas faire de pub, ce n'est pas l'objet ni de notre projet, ni de Wikipedia. A bient&#244;t peut-&#234;tre.
PS: par soucis de transparence, je suis aussi celui qui a cr&#233;&#233; le profil d'Aur&#233;lien G&#233;ron. Je voulais juste ajouter qu'Aur&#233;lien fait partie de ces &#234;tres humains qu'il est g&#233;nial de croiser pour son intelligence et sa gentillesse. Mais je comprends des d&#233;bats que ce n'est pas l'objet.

Je ne demande qu'a vous croire mais pour Wikip&#233;dia il faut des sources. Si vous m'envoyez des documents je les lirais avec attention. Je constate que trouver des informations pr&#233;cises sur Wifirst ou pire encore sur Firstream est assez compliqu&#233;. [[User:Papillus|Papillus]] ([[User talk:Papillus|d]]) 22 f&#233;vrier 2009 &#224; 19:19 (CET)

Wifirst ne publie plus car nous n'avons pas vraiment de strat&#233;gie de Com.

==notes et r&#233;f&#233;rences==
&lt;references/&gt;

== SUL ==

Salut,

J'ai post&#233; une [http://en.wikipedia.org/w/index.php?title=Wikipedia%3AChanging_username%2FSUL&amp;diff=272485225&amp;oldid=272421909 demande] sur :en. A priori ca ne devrait pas poser probl&#232;me, le compte n'a qu'une contrib - un vandalisme {{malin}}. Le compte est [http://en.wikipedia.org/w/index.php?title=Special:Log/block&amp;page=User:Papillus bloqu&#233;] mais si la demande est accept&#233;e il sera renomm&#233; en autre chose, ce qui lib&#233;rera la possibilit&#233; de l'unifier (et le d&#233;bloquera aussi).

A+, [[Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Discussion Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 22 f&#233;vrier 2009 &#224; 13:53 (CET)
:T'utilisais pas un autre pseudo par hasard (ca arrive souvent que sur des wikis de langues diff&#233;rentes, les pseudos varient pour la m&#234;me personne)? [[Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Discussion Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 22 f&#233;vrier 2009 &#224; 21:11 (CET)
::Ok c'est bon, la confirmation est tomb&#233;e sur :en, tu peux unifier. [[Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Discussion Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 23 f&#233;vrier 2009 &#224; 17:33 (CET)

== C&#233; ==

Je que tu dis sur le syndicalisme de lutte est tr&#232;s partisan. On peux tr&#232;s dire qu'une strat&#233;gie de rupture n'est pas un dialogue a proprement dit que du coup ce n'est pas de la repr&#233;esentation &#224; partir du moment ou l'on n'attend rien. A l'inverse n&#233;gocier n'emp&#232;che pas de manifester m&#234;me s'il ne s'agit pas de d&#233;truire l'outil de travail. Il me semble que la neutralit&#233; est de laisser le lecteur se faire son avis sur ce point la. Ps:Inutile de faire des r&#233;f&#233;rences qui sont des commentaire (point d&#233;j&#224; relev&#233; de multiples fois) &#8212; [[Utilisateur:Jrmy|Jrmy]] 23 f&#233;vrier 2009 &#224; 19:00 (CET)

Bonjour,

j'ai not&#233; des modifications dans l'historique de la C&#233;. Je souhaite revenir dessus car un grave probl&#232;me de partialit&#233; se pose en relatant syst&#233;matiquement les &#233;checs de la C&#233; sur le portail. Hors d'apr&#232;s mes observations et recherches sur le web et les campus, l'organisation est active sur de nombreux campus, mais il me semble peu sain de citer syst&#233;matiquement les mauvais points que la C&#233; rencontre sur son parcours, alors que de nombreux bons points ont &#233;t&#233;s supprim&#233;s (campagne sur le logement, emploi...).

De m&#233;moire, j'avais ajout&#233; celui du 10e mois de bourse avec un article de presse, mais celui ci a &#233;t&#233; enlev&#233; sans pr&#233;avis, alors que la C&#233; a particip&#233; activement &#224; la campagne. Si la formulation &#233;tait &#224; retoucher, l'information restait toutefois valable.
Pour la cr&#233;ation des associations locales ou leurs disparition, autant les wikip&#233;diens peuvent concevoir que l'on restreigne la page "promotion", mais l'inverse marche &#233;galement. Il est faux de dire que la C&#233; de Lille 3 a int&#233;gr&#233; l'UNEF alors qu'une seule personne l'a fait, la g&#233;n&#233;ralisation est pr&#233;judiciable dans la lecture. Relayer ce fait divers n'est ni instructif sur le fonctionnement global de cette organisation, mais &#233;galement donne une vision biais&#233;e de cette derni&#232;re en d&#233;l&#233;gitimant le travail des militants syndicaux &#233;tudiants. 

Cel&#224; donne non seulement une mauvaise impression des militants et de grande instabilit&#233; des associations locales (alors que ces derni&#232;res sont exclusivement dans un mode - temps fort - temps mort - d'alternance tr&#232;s fr&#233;quente), mais &#233;galement des syndicats &#233;tudiants o&#249; les internautes suspicieux de ces organisations sont confort&#233;s dans une vision de "tous pourris" alors que ce ne sont que des exceptions! 
Concernant Lyon 2 tout du moins, les &#233;lus en CEVU estampill&#233;s C&#233; datent de 2006, donc ant&#233;rieur au regroupement des &#233;tudiants IEE (voir sur le site web de l'universit&#233;, &#233;lus cevu 2006), une fois de plus l'information est non seulement biais&#233;e mais tout autant partiale.
Pour les campagnes sur les logements et l'emploi, il n'est pas normal de ne pas informer les internautes &#233;tudiants de ce que la C&#233; fait et a r&#233;alis&#233; sur les campus, d'autant plus que ce sont des actions &#224; caract&#232;re l&#233;gitime et dans le sens des &#233;tudiants, quels que soient les positions syndicales et politiques.
Enlever ces &#233;l&#233;ments sont non seulement un d&#233;ni de mes recherches mais &#233;galement une non reconnaissance du travail fait par la C&#233;. 

De nombreuses choses peut &#234;tre reproch&#233; &#224; un syndicat, mais il est juste de de dire dans un langage neutre et de relater les informations qui n'ont pas &#224; &#234;tre gratuitement pr&#233;judiciables.

Dans mes messages pr&#233;c&#233;dents, j'ai &#233;t&#233; clair quand &#224; mon d&#233;sir de rafraichir l'article de la C&#233;. Cependant, il n'est pas possible d'un c&#244;t&#233; de mettre des informations quelques qui sont -je l'ai exprim&#233; d&#232;s le d&#233;part- &#224; corriger, nettoyer, clarifier et "objectiviser", dans le but de tendre vers la neutralit&#233; et l'impartialit&#233;. Mais de l'autre, tous les contributeurs de la page doivent se mettre d'accord pour cr&#233;er une page objective sans que des informations disparaissent. Je suis ouvert &#224; toute discussion quand &#224; l'enrichissement objectif de la page de la C&#233;, mais il est n&#233;cessaire pour le bien de Wikip&#233;dia de respecter ces r&#232;gles et ne pas couper l'herbe sous le pied, ce qui rend l'ambiance de travail non cordial. Je vous invite &#224; continuer ce d&#233;bat soit sur la page discussion de la C&#233;, ma page ou ci dessous. Bien cordialement et bonne continuation.

[[Utilisateur:Napsterdam|Napsterdam]] ([[Discussion utilisateur:Napsterdam|d]]) 17 mai 2011 &#224; 01:10 (CEST) Napsterdam

== CEVPU ==

Il n'y a aucune raison qu'une telle structure soit simplement cit&#233; alors que d'autres de m&#234;me calibre poss&#232;dent des tartines. De plus, le texte inscrit est faux. La CEVPU ne regroupe pas les vice-pr&#233;sidents &#233;tudiants. Elle est une structure de mutualisation et d'expertise des &#233;tudiants assumant des fonctions de vice-pr&#233;sident d'universit&#233;. C'est tr&#232;s diff&#233;rent. Parmi ses membres, on ne retrouve pas seulement que des VPE comme pr&#233;vu par la loi LRU de 2007. On y retrouve &#233;galement des vice-pr&#233;sidents d&#233;l&#233;gu&#233;s (&#224; la vie &#233;tudiante, culture, ou autre). Cette structure &#233;tudiante est &#233;galement l'une des seules, si ce n'est la seule de France, o&#249; les adh&#233;rents sont directement les universit&#233;s et non pas les &#233;tudiants. C'est une &#233;norme diff&#233;rence, qui d&#233;montre &#224; lui seul son importance...--[[User:Anrak|Anrak]] ([[User talk:Anrak|d]]) 6 mars 2009 &#224; 11:11 (CET)anrak

Mais bien s&#251;r que si... Que les universit&#233;s soient adh&#233;rentes n'enl&#232;ve en rien au fait que cette association est dirig&#233;e et g&#233;r&#233;e par des &#233;tudiants pour des &#233;tudiants (fussent-ils vp d'universit&#233;). Votre remarque n'a donc aucune pertinence... Sans vouloir &#234;tre trop brusque, ou du moins, sans vouloir l'&#234;tre plus que vous. Cordialement. --[[User:Anrak|Anrak]] ([[User talk:Anrak|d]]) 7 mars 2009 &#224; 02:03 (CET)anrak

Ce n'est pas &#224; vous de fixer de mani&#232;re autoritaire les crit&#232;res objectifs de reconnaissance d'une association &#233;tudiante. L'Agence d'&#233;valuation de la recherche et de l'enseignement sup&#233;rieur (AERES) est autrement plus l&#233;gitime &#224; pr&#233;senter des crit&#232;res objectifs. Or selon ses crit&#232;res, la CEVPU est une association &#233;tudiante. --[[User:Anrak|Anrak]] ([[User talk:Anrak|d]]) 7 mars 2009 &#224; 11:22 (CET)anrak

Soyons rationnels, une association dont les responsables et les cibles, ainsi que les membres sont des &#233;tudiants, bien que les cotisations soient pay&#233;es par les universit&#233;s, est bien une association &#233;tudiante. Veuillez vous r&#233;f&#233;rer &#224; un certain nombre de charte des associations &#233;tudiantes universitaires, pour vous en persuader. En ce qui concerne l'AERES, je vous invite &#224; vous r&#233;f&#233;rer aux exp&#233;rtises d&#233;j&#224; r&#233;alis&#233;es par la section 1 de l'AERES, ainsi qu'au guide de l'expert. Il ne vous appartient en aucune mani&#232;re le droit de d&#233;cider si la cevpu est une association &#233;tudiante ou non, elle l'est. --[[User:Anrak|Anrak]] ([[User talk:Anrak|d]]) 8 mars 2009 &#224; 03:34 (CET)anrak

== Instincto ==

Salutations Papillus ! Je voudrais r&#233;agir &#224; tes modifs sur l'article [[instincto]]. J'ai &#233;t&#233;, pendant un petit peu, le seul r&#233;dacteur sur cet article et je suis content qu'il y ait d'autres intervenants, mais je trouve tes modifs non-neutres. Bon, tu vas me r&#233;torquer que la mani&#232;re dont j'ai model&#233; une partie de l'article ne l'&#233;tait pas non plus. Je essay&#233; de le r&#233;&#233;crire, le r&#233;organiser plusieurs fois, et surtout de le sourcer pour le rendre plus neutre. Tu ajoutes le conditionnel, et surtout tu d&#233;finis l'instincto de dogme dans l'article, le tout sans source ! Je suis s&#251;r que Burger et les instinctos ne d&#233;finissent pas l'instincto par le terme p&#233;joratif de dogme ; en fait quand Burger parle du dogme alimentaire dans ''La Guerre du Cru'', il parle de la nourriture cuite ! Maintenant il se peut que des d&#233;tracteurs le d&#233;finissent ainsi, mais dans ce cas il faut les citer dans les critiques, et non pas comme allant de soi dans le corps de l'article. Sans oublier de donner le pourquoi du comment d'une telle affirmation. De m&#234;me, ta phrase &#171;&#160;''Ce qui met en &#233;vidence l'importance de se baser sur des [[recherche scientifique|recherches scientifiques]] et des [[&#233;tude &#233;pid&#233;miologique|&#233;tudes &#233;pid&#233;miologiques]] pour &#233;valuer l'int&#233;r&#234;t ou les risques de telle ou telle pratique alimentaire.''&#160;&#187; sous-entendant que l'instincto ne le fait pas est partiale ! C'est ton opinion ! Attention au d&#233;nigrement gratuit. Voil&#224;, c'est pour &#231;a que je d&#233;fais ce que t'as &#233;cris. Tu n'es pas d'accord avec moi, tr&#232;s bien, mais utilise des moyens encyclop&#233;diques pour &#171;&#160;neutraliser&#160;&#187; l'article.--[[Utilisateur:L&amp;#39;horrifiant engoulevent casse-moloch &#233;craseroc|L&amp;#39;horrifiant engoulevent casse-moloch &#233;craseroc]] ([[Discussion Utilisateur:L&amp;#39;horrifiant engoulevent casse-moloch &#233;craseroc|d]]) 7 avril 2009 &#224; 15:13 (CEST)
:Que les partisans de l'instincto ne soient pas d'accord avec le terme &#171;&#160;dogme&#160;&#187; n'est pas important ; par contre, l'avis de Papillus, lui, est important. J'ai bien compris ? Non, je ne trouve pas que l'instincto correspond aux terme p&#233;joratif de dogme, mais mon avis n'a que peu d'importance dans un article encyclop&#233;dique. Il transparait dans tout ce que j'&#233;cris, bien s&#251;r, mais il ne doit pas &#234;tre directement &#233;nonc&#233;. Il en va de m&#234;me, &#224; mon avis, de tout contributeur, y compris toi.--[[Utilisateur:L&amp;#39;horrifiant engoulevent casse-moloch &#233;craseroc|L&amp;#39;horrifiant engoulevent casse-moloch &#233;craseroc]] ([[Discussion utilisateur:L&amp;#39;horrifiant engoulevent casse-moloch &#233;craseroc|d]]) 15 avril 2009 &#224; 12:53 (CEST)

==SUD collectivit&#233;s territoriales==
J'avais &#233;valu&#233; cet article comme d'importance "faible". Cela n'est en aucune mani&#232;re une critique du contenu et de la contribution, mais il me semble que l'avoir chang&#233; en importance "moyenne" n'est pas conforme aux crit&#232;res ci-dessous. En effet, il me semble difficile de convenir que ce syndicat soit &#171; point important et tr&#232;s &#233;tudi&#233; de la discipline &#187;. Ne le prends pas mal: il y a trop peu de contributeurs sur le syndicalisme et je ne voudrais point me montrer d&#233;plaisant. [[Utilisateur:Chris93|Chris93]] ([[Discussion utilisateur:Chris93|d]]) 15 avril 2009 &#224; 00:17 (CEST)

{{Tableau d'&#233;valuation importance
|maximum=
|&#233;lev&#233;e=
|moyenne=
|faible=
}}

==Patronat==
Avant d'&#233;crire le message ci-dessus, je souhaitais d'abord solliciter ton avis quant &#224; la confusion qui r&#232;gne dans le portail syndicalisme avec les organisations et personnalit&#233;s patronales. Les expurger serait sans doute mal compris. Aussi, je serais assez enclin &#224; proposer un {{m|portail organisations patronales}}. Qu'en penses-tu ? [[Utilisateur:Chris93|Chris93]] ([[Discussion utilisateur:Chris93|d]]) 15 avril 2009 &#224; 00:17 (CEST)
:: Ma r&#233;ponse se trouve sur [[Discussion Portail:Syndicalisme]]. [[Utilisateur:Chris93|Chris93]] ([[Discussion utilisateur:Chris93|d]]) 15 avril 2009 &#224; 21:57 (CEST)

== Commons ==

Bonjour, je voulais savoir si tu pouvais supprimmer ces dux images import&#233;es sur commons en faisant des erreurs:
*Ama-Architecture
*File-Anatomie d'une poign&#233;e orthop&#233;dique de fleuret &#233;l&#233;ctrique (le file fait partie int&#233;grnate du nom de l'image...)

== Pseudo m&#233;decines ==

Bonsoir Papillus. Je te vois parti en guerre contre les "pseudo-m&#233;d&#233;cines", n'h&#233;sitant pas, dans un certain franco-centrage, &#224; y mettre quelques m&#233;decines mill&#233;naires comme l'[[Ayurv&#233;da]] consid&#233;r&#233;e comme m&#233;decine &#224; part enti&#232;re dans certains pays. Je passe sur ta d&#233;termination &#224; traiter la [[cartomancie]] comme une menace nationale en cr&#233;ant deux sections de mise en garde d&#232;s le d&#233;but de l'article, mais je pense qu'il est important de te rappeller que nous contribuons &#224; une encyclop&#233;die et que les articles ne gagnent rien &#224; cet &#233;gard par ce genre de pr&#233;sentation "anti". Un peu de mesure serait ''raisonnable'', justement. Dans tous les cas, il est n&#233;cessaire de sourcer correctement les points de vue (j'ajoute que le lien que tu as ajout&#233; sur cartomancie ne m&#232;ne nulle part, il est possible qu'il y ait une coquille dans ton copi&#233;-coll&#233; ?). Cordialement, --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 22 avril 2009 &#224; 20:35 (CEST)
:Je n'ai pas le temps de discuter du fond. Dans la forme, ce que je demande c'est que les articles soient respect&#233;s dans leur structure. Un article sur la cartomancie doit d'abord pr&#233;senter la cartomancie, le concept, la pratique, puis (en proportion des accusations r&#233;elles) les critiques et mises en garde &#233;ventuelles. Ins&#233;rer un pav&#233; "probl&#233;me" d&#232;s la premi&#232;re section d'un article ne respecte pas ce d&#233;veloppement. --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 23 avril 2009 &#224; 07:53 (CEST)
::Persiste et signe, Papillus. Les modifications comme remplacer ''m&#233;decine allopathique'' par ''m&#233;decine rationnelle'' (d'o&#249; vient cette expression ?) n'a de sens que dans ta croisade personnelle. Et une encyclop&#233;die ne se construit pas avec ce genre de m&#233;thodes. Je constate que d&#232;s ton arriv&#233;e sur Wikip&#233;dia, tes ajouts consistaient &#224; ajouter "mythologie" sur tous les courants religieux [http://fr.wikipedia.org/w/index.php?title=Christianisme&amp;diff=prev&amp;oldid=638439 premier diff] ou pseudo-m&#233;decines sur tout ce qui n'est pas de "la m&#233;decine rationnelle" etc., ce qui revient &#224; attribuer &#224; Wikip&#233;dia des positions qu'elle n'a pas &#224; avoir. C'est ce qu'on appelle du pov-pushing (voir &#233;galement ce genre de commentaire personnel sur Acupuncture [http://fr.wikipedia.org/w/index.php?title=Acupuncture&amp;diff=prev&amp;oldid=34262454] ou [http://fr.wikipedia.org/w/index.php?title=Astrologie&amp;diff=prev&amp;oldid=8652742 ici], dans une tentative de faire passer la "z&#233;t&#233;tique" pour un point de vue souverain de wikip&#233;dia et je ne m'&#233;tendrai pas sur [http://fr.wikipedia.org/w/index.php?title=M%C3%A9decine_non_conventionnelle&amp;diff=prev&amp;oldid=7949482 cet ajout sur une hypoth&#233;tique scatoth&#233;rapie] que je trouve tr&#232;s limite et dont l'intention n'est que trop transparente). Il est &#233;vident que dans la plupart des cas, tu ne connais pas les sujets sur lesquels tu veux mettre des &#233;tiquettes et cherche &#224; court-circuiter l'expos&#233; des connaissances traditionnelles et les historiques. Cette mani&#232;re de proc&#233;der n'est pas correcte. --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 3 mai 2009 &#224; 08:53 (CEST)
:::En plus de tes errances &#233;ditoriales, je te signale que le spam cibl&#233; est passible de blocage. --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 15 mai 2009 &#224; 08:28 (CEST)

== Demande wikipompier ==

Tu as d&#233;pos&#233; une [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Wikipompiers#Instinctoth.C3.A9rapie.C2.A0.28d.C2.A0.C2.B7.C2.A0h.C2.A0.C2.B7.C2.A0j_.C2.A0.C2.B7.C2.A0.E2.86.B5.C2.A0.C2.B7.C2.A0NPOV.29 demande] de m&#233;diation wikipompier. Merci de remplir cette demande suivant ce [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Wikipompiers&amp;action=edit&amp;section=new&amp;preload=Mod%C3%A8le:Ajout_Feu_Wikipompiers&amp;editintro=Mod%C3%A8le:Intro_Ajout_Feu_Wikipompiers mod&#232;le]. [[Utilisateur:Cchantep|Cchantep]] ([[Discussion utilisateur:Cchantep|d]]) 9 mai 2009 &#224; 17:37 (CEST)

== Lutte contre l&#8217;obscurantisme ==
Salut,

Je m&#8217;int&#233;resse effectivement aux questions scientifiques. Mais je n&#8217;ai pas le temps de surveiller, maheureusment :( Merci de ta proposition, cependant.&lt;br /&gt;&lt;small&gt;[[User:David Latapie|David Latapie]] ([[User_talk:David Latapie|&#10002;]] | [[Special:Emailuser/David Latapie|@]]) &#8212; [http://blog.empyree.org/ www]&lt;/small&gt;
:L'obscurantisme est la tentative ''d'emp&#234;cher la diffusion du savoir''. Tu n'es pas le premier, Papillus, a faire oeuvre d'obscurantisme en t'auto-proclamant humaniste. C'est que, pour ce genre d'action, il faut un peu plus d'humilit&#233; et assez peu de certitudes (je connais personnellement quelques "scientifiques durs" qui ne se permettraient pas d'afficher le quart des tiennes, mais il est vrai qu'ils ne sont pas militants non plus). 
:La diffusion du savoir n'est pas la diffusion de tes certitudes (ce que tu peux faire &#224; peu pr&#232;s partout, sauf sur Wikip&#233;dia). Tu ne sembles pas capable de faire la diff&#233;rence, m&#234;me si je te crois sinc&#232;re au bout du compte. De plus en plus de personnes te mettent en garde contre tes exc&#232;s (tu fais des dossiers &#224; charge pas des articles encyclop&#233;diques) et tu es toujours sur la d&#233;fensive. Il faudra pourtant bien que tu apprennes &#224; travailler dans le sens du "savoir" justement. Et ce que l'on ''sait'' sur tel ou tel sujet n'est pas ce que les m&#233;dias ou les associations militantes en disent (tu as d&#233;j&#224; eu le probl&#232;me avec les syndicats, je crois). --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 19 mai 2009 &#224; 09:21 (CEST)

== Majuscules dans la ppd instincto ==

Salutations ! Je n'avais pas l'intention d'essayer de t'intimider et '''JE M'EXCUSE''' de mes majuscules dans la ppd, m&#234;me si je ne renie pas ce que j'ai &#233;cris.--[[Utilisateur:L&amp;#39;horrifiant engoulevent casse-moloch &#233;craseroc|L&amp;#39;horrifiant engoulevent casse-moloch &#233;craseroc]] ([[Discussion utilisateur:L&amp;#39;horrifiant engoulevent casse-moloch &#233;craseroc|d]]) 16 mai 2009 &#224; 21:59 (CEST)

== Instinctopseudoth&#233;rapie  ==

Bonjour et enchant&#233;,

J'ai regard&#233; cette page comme tu me l'a demand&#233;. Je ne sais que te dire &#224; part que c'est une grosse arnaque comme il en existe des tas parmi toutes les pseudoth&#233;rapies &#224; poil et &#224; plume. 
Cela dit, je ne vois pas d'inconv&#233;nient &#224; ce que cela figure sur wiki, c'est encyclop&#233;dique et c'est assez r&#233;pandu. On en reparlera quand tout ces adeptes seront mort de carence vitaminique !    

A+ j'esp&#232;re.

[[Utilisateur:Klausdene|Klausd&#232;ne]] - [[Discussion_Utilisateur:Klausdene|un commentaire ?]] 26 mai 2009 &#224; 17:04 (CEST)

== [[:Fichier:Sud_autoroutes.jpg]] est une image sans source ==

{| align=center title="{{((}}subst:avertissement source inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Fichier:Icon no source.svg|48px|Image sans source]]
| [[:Fichier:Sud_autoroutes.jpg|50px|Fichier:Sud_autoroutes.jpg]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Fichier:Sud_autoroutes.jpg]], ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[Utilisateur:Padawane|P@d@w@n]]&lt;font color="red"&gt;[[Discussion Utilisateur:Padawane|e]]&lt;/font&gt; 28 mai 2009 &#224; 23:21 (CEST)

== Page de travail ==

Pour information j'ai d&#233;plac&#233; ta page de travail sur l'instinctoth&#233;rapie en sous-page de ta page utilisateur [[Utilisateur:Papillus/Instinctoth&#233;rapie/version de travail]]. En effet tant que cette version ne fait pas l'objet d'un consensus avec les autres contributeurs, elle n'a pas sa place dans l'espace principal. Par avance, merci. [[Utilisateur:Nakor|Nakor]] ([[Discussion utilisateur:Nakor|d]]) 30 mai 2009 &#224; 17:48 (CEST)
:Pour info, le sujet a bri&#232;vement &#233;t&#233; signal&#233; ici: [[Wikip&#233;dia:Bulletin des administrateurs/2009/Semaine 22#Instincts]]. A+, [[Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Discussion Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 30 mai 2009 &#224; 18:19 (CEST)

== P&#224;S ==

Deux articles que tu as cr&#233;&#233;s sont propos&#233;s &#224; la suppression, [[Jean-Christophe Chopin]] et [[Marc Pulvar]]. Les [[WP:CAA|crit&#232;res d'admissibilit&#233; des articles]] sont une bonne lecture pr&#233;alable avant une cr&#233;ation. --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 31 mai 2009 &#224; 09:07 (CEST)

== Au sujet de ton message ==

Salut,
tu m'as demand&#233; de regarder deux articles (instinctoth&#233;rapie et prudence m&#233;dicale)
... mais je ne sais pas pourquoi !
Peux tu m'&#233;clairer ?
Cordialement [[Utilisateur:Pemelet|&#8212; pem]] ([[Discussion utilisateur:Pemelet|d]]) 8 juin 2009 &#224; 16:57 (CEST)

== &#201;valuation des articles NPdC ==

Bonjour, les articles concernant les universit&#233;s correspondent plus &#224; un avancement BD qu'&#224; un avancement A. Nous vous invitons &#233;ventuellement &#224; venir en discuter ici : [[Projet:Nord-Pas-de-Calais/&#201;valuation/Comit&#233;]]. Cordialement, [[Utilisateur:J&#196;NNICK J&#233;r&#233;my|J&#196;NNICK J&#233;r&#233;my]] ([[Discussion utilisateur:J&#196;NNICK J&#233;r&#233;my|d]]) 16 juin 2009 &#224; 17:01 (CEST)

== Intincto &amp; Co ==

Bonjour Papillus ! Je viens ici car je suis sans arr&#234;t en "conflit d'&#233;dition" et puis de toute fa&#231;on j'allais le faire compte tenu de tes interventions sur cet article. Oui Jean-Louis a &#233;t&#233; ce qu'il a &#233;t&#233;. Mais tu vois peut-&#234;tre que l'on va arriver (je le pense) &#224; un consensus gr&#226;ce &#224; lui car je pense que tu es d'accord sur des sources d'une l&#233;g&#232;ret&#233; spectaculaire dans ce sujet qui doit &#234;tre pointu ou sinon vide, il n'y a pas de possibilit&#233; de sources tangentes. Bon, sache que je suis dans le coin enfin presque... Cordialement --[[Utilisateur:Butterfly voyages|Butterfly]] ([[Discussion utilisateur:Butterfly voyages|d]]) 21 juin 2009 &#224; 22:50 (CEST)
:Courage je te soutiens. Il faut seulement que je me concentre sur ce th&#232;me. Je fais confiance en JL sur son regard que je ne peux juger. Comme les autres d'ailleurs. Chacun fait de son mieux et je pense que nous pouvons arriver &#224; quelquechose. En tout cas, j'aime ta d&#233;marche de consensus mon Cher Papillus. --[[Utilisateur:Butterfly voyages|Butterfly]] ([[Discussion utilisateur:Butterfly voyages|d]]) 21 juin 2009 &#224; 23:06 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Papillus]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 3 juillet 2009 &#224; 08:18 (CEST)


== Analyse du 3 juillet 2009 ==
* [[Droits Devant]] &#233;tait :
** un article non cat&#233;goris&#233;

==Cyril Ferez== 
A &#233;t&#233; propos&#233; &#224; la suppression. [[Utilisateur:Chris93|Chris93]] ([[Discussion utilisateur:Chris93|d]]) 13 ao&#251;t 2009 &#224; 21:09 (CEST)
==CNT==
Scinder l'article est logique mais pour d&#233;m&#234;ler tu vas t'amuser. En plus tu risque de devoir faire en plus un troisi&#232;me article pour les parties communes. Papillus (d)
:Ben si &#231;a te parait logique. L'article est un foutu bazarre. Par contre je vois pas pourquoi je m'en chargerais. (pas assez pay&#233;) {{mdr}} --[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 14 ao&#251;t 2009 &#224; 17:51 (CEST)
::oui. C'est bien moi qui l'ai appos&#233;. Il s'agit d'un message qui met en &#233;vidence le fait que l'article est &#224; scinder cela ne signifie pas je vais m'en charger. Comme le bandeau {{m|&#224; wikifier}} ou {{m|&#224; sourcer}} ne signifie pas que je vais chercher des sources ou que je vais wikifier l'article. Et heureusement. Je ne suis pas sp&#233;cialiste du domaine.  --[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 14 ao&#251;t 2009 &#224; 18:09 (CEST)

== je ne sais pas comment tu fais ==

mais tu as du courage . Tu devrais laisser un message &#224; Jean louis lascoux et Butterfly . Ils pourraient t'aider surtout Jean louis Lascoux--[[Utilisateur:MIKEREAD|MIKEREAD]] ([[Discussion utilisateur:MIKEREAD|d]]) 11 septembre 2009 &#224; 12:04 (CEST)
:Bonjour Papillus ! Je pensais que notre refonte allait apaiser un certain temps les choses... en fait je vois que non et voil&#224; que son P&#232;re Fondateur appara&#238;t ! Pour un si petit article j'en suis b&#233;a !? et j'ai craqu&#233; devant tant de blabla. Je suis un cr&#233;ateur d'article plus qu'un vigile des d&#233;mons des uns et des autres et il y a tellement &#224; cr&#233;er par ici en faune et flore, en g&#233;o, sur l'antarctique, sur le Chili du sud, sur les parcs nationaux... Je vais &#234;tre de moins en moins disponible et bient&#244;t absent de la fr:wp pour mes prochaines exp&#233;ditions. Je veux bien &#234;tre pr&#233;sent et je vais remettre la page en suivi. D'avoir &#224; nos c&#244;t&#233;s Burger me semble int&#233;ressant sauf si il y a usurpation !? Bref cela me laisse tout de m&#234;me perplexe ?! Cordialement.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly voyages|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly voyages|&lt;sup&gt;''effect''&lt;/sup&gt;]]&lt;/font&gt; 11 septembre 2009 &#224; 16:18 (CEST)
::Bonjour Papillus. J'ai fait le tour du quartier, observer le Burger et son site toujours aussi pol&#233;mique et vide (il est toujours dans sa croisade), constater que le sujet de tomates fra&#238;ches &#224; manger avec le nez continue &#224; d&#233;fouler des &#233;nergies qui me sid&#232;rent !? Je n'ai malheureusement ni le temps, ni l'envie, ni d'int&#233;r&#234;t &#224; suivre cet article et les d&#233;bats des r&#233;dacteurs. Voir ce matin le bandeau d'une guerre d'&#233;dition sur une fra&#238;che refonte me d&#233;sesp&#232;re, je d&#233;fais le suivi. Avec toute ma sympathie --&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly voyages|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly voyages|&lt;sup&gt;''effect''&lt;/sup&gt;]]&lt;/font&gt; 12 septembre 2009 &#224; 17:33 (CEST)

== Burger ==

Pour le moment il n'a fait aucune vraie contribution. On verra bien comment vas &#233;voluer cette histoire. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 11 septembre 2009 &#224; 12:14 (CEST)
:C'est vrai, mais ses contributions actuelles sont dans une forme promotionnelle (m&#234;me si c'est dans le but de le discr&#233;diter, vu le genre de promotion..) et &#231;a contrevient aux usages de Wikip&#233;dia. Sinon, dans les Burger je pr&#233;f&#232;re le [[Rodolphe Burger|Rodolphe]] {{sourire}}. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 11 septembre 2009 &#224; 12:23 (CEST)
J'ai relay&#233; mes doutes sur le Bistro du jour, en comptant qu'un admin ou deux s'int&#233;ressent au cas et relancent le sujet sur leur bulletin, mais &#231;a peut ne rien donner. Le cas &#233;ch&#233;ant, je ferai une requ&#234;te direct aux admins pour qu'ils r&#233;fl&#233;chissent &#224; la chose. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 11 septembre 2009 &#224; 12:33 (CEST)

== [[Instinctoth&#233;rapie]] ==

je te renvoie sur [[Discussion:Instinctoth&#233;rapie#Pouvoir_sucrant]] o&#249; asavaa persiste &#224; reverter le paragraphe sur le pouvoir sucrant. J'ai enfonc&#233; le clou mais cela sera-t-il suffisant?? --[[w:fr:Utilisateur:Tpa2067|&lt;font color="663399"&gt;tpa2067&lt;/font&gt;]]&lt;sup&gt;([[w:fr:Discussion Utilisateur:Tpa2067|&lt;font color="663399"&gt;All&#244;...&lt;/font&gt;]])&lt;/sup&gt; 12 septembre 2009 &#224; 13:24 (CEST)

== [[Sud Fnac]] ==
Bonjour Papillus. Pourrais-tu m'indiquer o&#249; est la demande de restauration de page pour cet article qui avait &#233;t&#233; pass&#233; en [[Discussion:SUD_Fnac/Suppression|P&#224;S]] il y a un peu plus d'un an et que tu as restaur&#233;? Je pense que le minimum aurait &#233;t&#233; de passer cet article en P&#224;S ou de faire intervenir un admin un peu plus neutre que toi sur le sujet, tu ne crois pas? [[Utilisateur:Clem23|Clem]]&amp;nbsp;[[Discussion Utilisateur:Clem23|(&lt;big&gt;&#9993;&lt;/big&gt;)]] 13 septembre 2009 &#224; 20:53 (CEST)

:La situation a &#233;norm&#233;ment chang&#233;e en un an, l'article s'int&#232;gre dans un ensemble d'articles sur les syndicats de Solidaires. Actuellement Wikip&#233;dia est en train de compl&#233;ter son retard en ce qui concerne les syndicats. Regarde en 1 an le nombre d'articles cr&#233;&#233;s sur les syndicats, que ce soit les fran&#231;ais ou dans le monde. Sans parler des biographies de syndicalistes, les articles sur les grands courants syndicaux...

:Pour prendre l'exemple SUD FNAC, il faisait partie des rares articles manquants sur les structures nationales membres. Actuellement il doit en manquer 2 ou 3. Pour les autres f&#233;d&#233;rations ou conf&#233;d&#233;rations c'est &#233;galement presque termin&#233;. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 14 septembre 2009 &#224; 00:02 (CEST)
::Sur le fond je veux bien te croire, mais sur la forme tu aurais vraiment du t'abstenir. L'utilisation des outils dans ce cas n'est pas appropri&#233;e et ressemble &#224; un usage de convenance, il y avait eu une P&#224;S tout &#224; fait r&#233;guli&#232;re et en plus ton implication sur le sujet rend ta neutralit&#233; assez illusoire quand &#224; l'admissibilit&#233; ou non de l'article. Je te laisse corriger, id&#233;alement supprimer et demander une restauration de page &#224; un admin neutre en lui exposant les nouveaux &#233;l&#233;ments qui remettraient en cause le r&#233;sultat de la P&#224;S. [[Utilisateur:Clem23|Clem]]&amp;nbsp;[[Discussion Utilisateur:Clem23|(&lt;big&gt;&#9993;&lt;/big&gt;)]] 14 septembre 2009 &#224; 07:31 (CEST)

== Bloquer une IP ==

bonjour Papillus,

Comme j'ai vu que tu es administrateur je te demande ce service bloquer une IP suite a ce debat dans le bistrot d'hier[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/13_septembre_2009#Autopromotion_de_.22Herv.C3.A9_Bernard_historien_de_marine_.C3.A9crivain.22] ou l'avertir. enfin c'est toi qui voit. Bon courage pour ta m&#233;diation. C'est dommage qu'ils t'agressent ainsi. Prends du recul. Je vois moi qu'Ataraxie n'est pas tendre....Salut--[[Utilisateur:MIKEREAD|MIKEREAD]] ([[Discussion utilisateur:MIKEREAD|d]]) 14 septembre 2009 &#224; 09:07 (CEST)Et le bistrot d'aujourd'hui[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/14_septembre_2009#Herv.C3.A9_bernard_historien_et_.C3.A9crivain] Merci--[[Utilisateur:MIKEREAD|MIKEREAD]] ([[Discussion utilisateur:MIKEREAD|d]]) 14 septembre 2009 &#224; 11:48 (CEST)

== Demande d'arbitrage ==

Apr&#232;s avoir repouss&#233; cette possibilit&#233; le plus longtemps possible, je t'informe que j'ai d&#233;pos&#233; une demande d'arbitrage [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Ataraxie-Papillus]] --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 14 septembre 2009 &#224; 11:50 (CEST)

== Arbitrage ==

Bonjour, je con&#231;ois que j'ai fait une erreur de m&#233;thode dans la fa&#231;on de restaurer cette page, mais sur le fond cette restauration est logique. Dois je la supprimer &#224; nouveau et faire une demande (et dans ce cas o&#249; dois je la faire) ou bien dois je faire une demande sans supprimer l'article ? [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 15 septembre 2009 &#224; 12:13 (CEST)
:Bonjour, je pense que le mieux est de faire ce que te proposais Clem &#171; supprimer et demander une restauration de page &#224; un admin neutre en lui exposant les nouveaux &#233;l&#233;ments qui remettraient en cause le r&#233;sultat de la P&#224;S &#187;, la page de demande est [[WP:DRP]].&#8201;&#8211;[[Utilisateur:Akeron|Akeron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 15 septembre 2009 &#224; 12:46 (CEST)

== [[:  Instinctoth&#233;rapie]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L'article [[:  Instinctoth&#233;rapie]] a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], de ce que wikip&#233;dia [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|est]] ou [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas|n'est pas]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion [[{{TALKPAGENAME:   Instinctoth&#233;rapie }}/Suppression]]. 

Le meilleur moyen d'obtenir un consensus pour la conservation de l'article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c'est que l'article n'est probablement pas admissible. N'oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}
Pour avoir un plus large &#233;cho communautaire, pour apporter des sources s&#233;rieuses et neutres et pour v&#233;rifier que c'est bien un article encyclop&#233;dique et pas un article promotionnel. [[Utilisateur:Gbdivers|Gbdivers]] ([[Discussion utilisateur:Gbdivers|d]]) 26 septembre 2009 &#224; 11:20 (CEST)

{{U-R3R}}--[[Utilisateur:Maurilbert|M&lt;span class="romain"&gt;aurilbert&lt;/span&gt;]] [[Discussion Utilisateur:Maurilbert|''&lt;font face="Times"&gt;(discuter)&lt;/font&gt;'']] 1 octobre 2009 &#224; 17:26 (CEST)

== SUNDEP ==

Si, le SUNDEP est devenu membre de Solidaires au Bureau National de Solidaires de juillet dernier, suite &#224; la lev&#233;e du veto de la F&#233;d&#233;ration SUD &#201;ducation (cf [http://www.solidaires.org/rubrique10.html le site de Solidaires]). [[Utilisateur:SylvainTerrien|SylvainTerrien]] ([[Discussion utilisateur:SylvainTerrien|d]]) 3 octobre 2009 &#224; 09:15 (CEST)

== Section disciplinaire ==

Non encyclop&#233;dique... --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 3 octobre 2009 &#224; 17:55 (CEST)

== Page Universit&#233; Catholique de Lyon ==

Cher (ch&#232;re ?) Papillus,

Sur la page "Universit&#233; Catholique de Lyon",
J'ai constat&#233; votre r&#233;activit&#233; &#224; remplacer le terme "Universit&#233;" par '"Institut", et &#224; ajouter : "Son nom d'usage est &#171; universit&#233; catholique de Lyon &#187; bien que cet &#233;tablissement n'ai pas le droit d'utiliser cette d&#233;nomination".

Sur votre page wikip&#233;dia,
J'ai constat&#233; votre grande activit&#233; sur wikip&#233;dia.

Cela est un peu paradoxal :
En tant que contributeur actif, vous devez savoir que le premier principe de wikip&#233;dia et d'&#234;tre une encyclop&#233;die collaborative, recherchant "une neutralit&#233; de point de vue" et reposant sur des r&#232;gles de bonne conduite.
Or,votre participation &#224; la page "universit&#233; catholique de lyon" me semble &#234;tre plus anim&#233;e par une animosit&#233; personnelle que par un esprit de participer &#224; faire &#233;voluer l'information de cette page dans l'esprit de wikip&#233;dia, puisque votre seule contribution est de remplacer "universit&#233;" par "institut", (sans m&#234;me prendre la peine d'accorder le participe pass&#233; !).

Je ne vais pas rentrer dans le fond car c'est inutile (Si effectivement le terme universit&#233; est r&#233;serv&#233; au universit&#233;s publiques, le Minist&#232;re de l'enseignement Sup&#233;rieur accepte la d&#233;nomination "Universit&#233; Catholique de Lyon", et c'est sous ce nom que cet &#233;tablissement est connu. Donc le d&#233;bat sera quoi qu'il arrive st&#233;rile et surtout inutile !), je rel&#232;ve simplement la forme qui ne respecte pas l'esprit et le code de bonne conduite de wikip&#233;dia.


Je vous propose donc d'en rester l&#224; pour cette page, en laissant la pol&#233;mique sur la page "discussion" (ce qui est pr&#233;vu pour &#231;a), et en laissant &#233;galement la note du bas de page pour mentionner cette aspect, dont l'int&#233;r&#234;t ne vaut pas d'&#234;tre mentionn&#233; en t&#234;te de la fiche.

Je comprends vos convictions la&#239;ques, d'ailleurs vous serez &#233;tonn&#233; de savoir que je les partage, donc je vous invite &#224; les utiliser pour des combats plus utiles !

Bien Cordialement,
--[[Utilisateur:Leo26|Leo26]] ([[Discussion utilisateur:Leo26|d]]) 20 octobre 2009 &#224; 15:13 (CEST)

==Fac Verte CROUS==
Bonjour,
r&#233;cemment vous avez effac&#233; une modification que j'ai effectu&#233; sur la repr&#233;sentation des syndicats &#233;tudiants aux &#233;lections du CROUS. Je ne suis pas particuli&#232;rement born&#233; et viens donc en discuter, car il me semble qu'il s'agit d'une suppression abusive, comme je l'ai pr&#233;cis&#233; lors de ma modification.
En effet il y a bien eu un &#233;lu suppl&#233;ant de Fac Verte en 2006, ce n'est pas anodin car &#231;a a permis &#224; l'&#233;poque &#224; l'association d'obtenir une somme cons&#233;quente de l'&#233;tat et par le m&#234;me bien un poids (tr&#232;s limit&#233;, je vous l'accorde sans mal) au sein des n&#233;gociations nationales. Il n'y a pas eu de liste Fac Verte au CNOUS mais bien un &#233;lu via un accord technique avec la FAGE, chose qui doit &#234;tre tr&#232;s simple &#224; v&#233;rifier.
Si cela ne rentre pas dans un crit&#232;re de wiki je veux bien l'accepter mais actuellement je ne comprend pas cette suppression.

Cordialement,

Le Li&#232;vre de Mars


==FV CROUS suite==

Bonjour,
merci de votre r&#233;ponse.
L'article en question n'est pas l'article Fac Verte (que j'ai &#233;galement modifi&#233;, mais modifications qui ont suivi me paraissent cens&#233;es) mais l'article [[Repr&#233;sentation &#233;tudiante aux CROUS et CNOUS]]. C'est dans le tableau des &#233;lus aux CNOUS par syndicats et ann&#233;es qu'il y a refus d'inscrire Fac Verte qui a pourtant eu un &#233;lu, m&#234;me si suppl&#233;ant, qui a si&#233;g&#233; &#224; plusieurs reprises et permis au syndicat de gagner un temps une repr&#233;sentativit&#233; et de l'argent.

Cordialement,

Le Li&#232;vre de Mars

Je n'y tiens pas plus que &#231;a. La remarque esth&#233;tique est juste, j'attendrai les &#233;lections du crous de cette ann&#233;e pour une quelconque modification...

== Universit&#233; ==

Quand on a un article qui traite exactement du sujet du paragraphe, il est inutile de recr&#233;er un contenu ou de faire des r&#233;sum&#233;s caricaturaux. Sinon cela conduit a d&#233;velopper 2 articles sur le m&#234;me sujet. Autant s'assurer que toute am&#233;lioration &#233;ventuelle se fera au bon endroit. C'est plus efficace. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 21 novembre 2009 &#224; 15:03 (CET)
:: Bonjour. Je suis (&#224; moiti&#233;) d'accord. Je ne cherche pas &#224; faire deux fois la m&#234;me chose; je fais un r&#233;sum&#233; et je renvoie &#224; l'article d&#233;taill&#233;; sinon l'article universit&#233; serait juste un catalogue de lien, ce qui n'est pas terrible. Pour ce qui est de l'aspect &#171;&#160;caricatural&#160;&#187; j'ai juste repris ce qui est dans le rapport en source; mais si tu as d'autres sources qui disent le contraire, n'h&#233;site pas ! Pour ma part ca me semble assez fid&#232;le &#224; ce que j'ai pu connaitre dans mes &#233;tudes. [[Utilisateur:Tiraden|Tiraden]] ([[Discussion utilisateur:Tiraden|d]]) 21 novembre 2009 &#224; 15:10 (CET)

== militantisme sur wikip&#233;dia ==

Bonjour Monsieur (ou Madame), pouvez-vous essayer de privil&#233;gier l'objectivit&#233; au militantisme car le projet wikip&#233;dia n'est pas un blog o&#249; l'on inscrit ses opinions personnelles sur tels sujets qui nous tient le plus &#224; coeur, mais bien une encylop&#233;die qui se doit de rester neutre. Bien &#224; vous. [[Utilisateur:Occident|Occident]] ([[Discussion utilisateur:Occident|d]]) 7 d&#233;cembre 2009 &#224; 03:48 (CET)

== [[Portail:Syndicalisme/Diversit&#233; syndicale en France]] ==

Bonjour, pourrais tu m'expliquer la raison de ceci: [http://fr.wikipedia.org/w/index.php?title=Portail%3ASyndicalisme%2FDiversit%C3%A9_syndicale_en_France&amp;action=historysubmit&amp;diff=47627689&amp;oldid=47618901]. Merci. Cordialement, [[Utilisateur:Buisson38|Buisson38]] ([[Discussion utilisateur:Buisson38|d]]) 11 d&#233;cembre 2009 &#224; 11:59 (CET)
:J'ai saisi la nuance, merci de ta r&#233;ponse. [[Utilisateur:Buisson38|Buisson38]] ([[Discussion utilisateur:Buisson38|d]]) 11 d&#233;cembre 2009 &#224; 14:01 (CET)

== [[&#201;cole sup&#233;rieure de commerce de Lille]] ==

Bonjour,

J'ai apport&#233; quelques pr&#233;cisions concernant le statut/type d'&#233;tablissement applicable &#224; l'[[&#201;cole sup&#233;rieure de commerce de Lille]] et son &#233;volution depuis 1892.
Je ne trouve pas judicieux de mettre en exergue '&#201;tablissement priv&#233; d'enseignement sup&#233;rieur' alors que le type '&#201;cole sup&#233;rieure de commerce' est bien plus pr&#233;cis. J'ai donc r&#233;tabli le type '&#201;cole sup&#233;rieure de commerce' dans le texte.

[[Utilisateur:Fr&#233;d&#233;ric Kuhlmann|Fr&#233;d&#233;ric Kuhlmann]] ([[Discussion utilisateur:Fr&#233;d&#233;ric Kuhlmann|d]]) 9 janvier 2010 &#224; 17:08 (CET)

== [[Portail:Lille M&#233;tropole/Enseignement et Recherche]] ==

Bonjour,

Pourquoi stigmatiser le statut des &#233;coles priv&#233;es en cr&#233;ant une cat&#233;gorie &#224; part "structures priv&#233;es" dans le portail Lille M&#233;tropole/Enseignement et Recherche ? L' [http://fr.wikipedia.org/w/index.php?title=Portail:Lille_M%C3%A9tropole/Enseignement_et_Recherche&amp;oldid=45345897  &#233;tat ant&#233;rieur] me parait plus repr&#233;sentatif des cat&#233;gories d'&#233;tablissements d'enseignement.
Une justification serait bienvenue.... et je sugg&#232;re un &#233;ventuel retour &#224; l'&#233;tat ant&#233;rieur !

[[Utilisateur:Fr&#233;d&#233;ric Kuhlmann|Fr&#233;d&#233;ric Kuhlmann]] ([[Discussion utilisateur:Fr&#233;d&#233;ric Kuhlmann|d]]) 9 janvier 2010 &#224; 17:08 (CET)

== Syndicat et position politique ==

B'jour,

Votre dernier diff sur UNI-machin truc m'a interloqu&#233; encore une fois. Nier que l'UNEF est le plus souvent class&#233;e &#224; gauche par les m&#233;dias, les observateurs politiques et &#233;videmment leurs "ennemis politiques", c'est un peu tir&#233; par les cheveux, non ? Ca ne veut pas dire que l'UNEF se positionne comme &#231;a, loin de l&#224;. Dans un plus ou moins autre domaine, la page de la [[FPIP]] est souvent vandalis&#233;e parce que certains ne veulent pas cette &#233;tiquette politique. Grand Wiki (lou&#233; soit-il...) donne comme d&#233;finition de gauche : "revendication d'un progr&#232;s juste structurant l'organisation &#233;galitaire de la cit&#233;". Bon c'est assez inexact, ok, mais malgr&#233; tout repr&#233;sente la vision courante des id&#233;es de gauche. Que l'UNEF tienne des positions de gauche n'influe en rien sur son ind&#233;pendance vis-&#224;-vis des partis, sa volont&#233; de d&#233;fendre en premier lieu les &#233;tudiants (bon &#231;a j'en doute, mais c'est plus l'exp&#233;rience {{sifflote}}),... en tant que syndicat. Genre : ils ont une revendication, et apr&#232;s, elle est consid&#233;r&#233; comme de gauche. Voyez ce que j'veux dire ?  -[[Utilisateur:Aemaeth|Aemaeth ]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Aemaeth|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &lt;sup&gt;&lt;small&gt;&amp;#91;[[Sp&#233;cial:Contributions/Aemaeth|contrib]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 27 janvier 2010 &#224; 14:02 (CET)

== [[Discussion:Union_nouvelle_et_ind&#233;pendante-syndicat_universitaire/Suppression]] ==

Euh,... je suis toujours plus pour attendre voir conserver mais il me semble que {{IP|90.63.29.151}} a clotur&#233; un peu vite la discussion, surtout vu ses contributions. Je sais pas ce que t'en pense...  -[[Utilisateur:Aemaeth|Aemaeth ]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Aemaeth|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &lt;sup&gt;&lt;small&gt;&amp;#91;[[Sp&#233;cial:Contributions/Aemaeth|contrib]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 5 f&#233;vrier 2010 &#224; 17:08 (CET)

== Syndicat &#233;tudiant&lt;br /&gt; ==

Bonjour,Je vous informe de mani&#232;re pr&#233;ventive que j'ai l'intention de supprimer dans cet article tout ce qui n'est pas correctement sourc&#233;, et que j'assimile &#224; un POV-TI de votre part et votre vision personnelle et partiale de ce que devrait &#234;tre le syndicalisme &#233;tudiant. Je vous invite donc &#224; trouver '''rapidement''' des sources cr&#233;dibles pour justifier tout cela.[[Utilisateur:Th&#233;mistocle|Th&#233;mistocle]] ([[Discussion utilisateur:Th&#233;mistocle|d]]) 7 f&#233;vrier 2010 &#224; 19:19 (CET)
:Bonjour, il est &#233;vident que votre source (&#224; savoir Sud Etudiant) ne vaut strictement rien; je vous demande une source impartiale et neutre qui pr&#233;senterait les crit&#232;res d'un "syndicat &#233;tudiant", pas "ce que pense Sud Etudiant de la d&#233;finition d'un syndicalisme &#233;tudiant". Si une vache vous dit qu'elle est une m&#233;duse, vous n'allez pas lui demander sa d&#233;finition de ce qu'est une m&#233;duse pour v&#233;rifier, mais bien une d&#233;finition fiable et objective. Par ailleurs, c'est vous qui affirmez que les syndicats ne se d&#233;finissent pas selon l'axe droite / gauche; c'est votre vision des choses mais Wikip&#233;dia s'en cogne compl&#232;tement. A partir du moment o&#249; la presse parle de syndicat, ce terme peut figurer, m&#234;me si vous m&#234;me n'&#234;tes pas d'accord~, et votre ajout de nuance (mais bla bla pas syndicat parce que) n'est qu'un TI de votre part, totalement POV et totalement superflu.[[Utilisateur:Th&#233;mistocle|Th&#233;mistocle]] ([[Discussion utilisateur:Th&#233;mistocle|d]]) 27 f&#233;vrier 2010 &#224; 23:16 (CET)

==revert==

Il m'a sembl&#233; que le passage : "Elle est devenue la charte de r&#233;f&#233;rence du syndicalisme &#233;tudiant en France et a une influence internationale" &#233;tait une opinion personnelle et pas un apport encyclop&#233;dique. Certains "syndicats &#233;tudiant" ne font pas r&#233;f&#233;rence &#224; cette charte (comme la c&#233;), au final un seul repr&#233;sentatif (unef) y fait allusion. De m&#234;me l'influence internationale de cette charte constitue clairement un POV. 
Si la cr&#233;ation de la charte de Grenoble est un &#233;l&#233;ment historique il faudrait &#233;crire cela avec le soucis d'&#234;tre objectif dans l'int&#233;r&#234;t de wikip&#233;dia.
--[[Utilisateur:Guill37|Guill37]] ([[Discussion utilisateur:Guill37|d]]) 21 f&#233;vrier 2010 &#224; 23:20 (CET)

== Soyons logique! ==

Bonjour Papillus,&lt;br /&gt;
L'UNI-SU et Sud Etudiant ont plusieurs caract&#233;ristiques en commun:
#Ils sont tous les deux des associations 1901
#Ils revendiquent tous les deux l'appellation "syndicat &#233;tudiant"
Or, sur une des pages, l'entit&#233; est pr&#233;sent&#233;e comme organisation &#233;tudiante (avec une section en bas de page rappelant qu'il s'agit d'un syndicat &#233;tudiant), sur l'autre page, l'entit&#233; est pr&#233;sent&#233;e d&#232;s l'intro comme syndicat &#233;tudiant. &lt;br /&gt;
La question cruciale est donc: quelle est la justification d'un traitement aussi dissemblable? Pourquoi ne pas harmoniser, ou en les mettant tous deux en organisation &#233;tudiante avec note de bas de page, ou tous deux en les pr&#233;sentant d&#232;s l'intro comme syndicat &#233;tudiant?&lt;br /&gt;
En attendant ta r&#233;ponse, que j'esp&#232;re rapide et solidement argument&#233;e, tu ne m'en voudras pas, naturellement, de pr&#233;ciser sur la page de Sud Etudiant qu'il ne s'agit que d'une simple association 1901.[[Utilisateur:Th&#233;mistocle|Th&#233;mistocle]] ([[Discussion utilisateur:Th&#233;mistocle|d]]) 7 mars 2010 &#224; 21:47 (CET)
:Bonjour Papillus, merci pour ta r&#233;ponse qui ne me para&#238;t, h&#233;l&#224;s, ni solide ni argument&#233;e. L'article "syndicat &#233;tudiant" ne vaut strictement rien puisque les sources sont par d&#233;finition partiales. On ne demande pas au FN de d&#233;finir ce qu'est l'extr&#234;me droite... Ce que tu essayes de faire, c'est propager ton point de vue de ce qu'est un syndicat &#233;tudiant sur Wikip&#233;dia, et cela, je ne l'accepte pas. En passant, aurais-tu une d&#233;finition objective et impartiale de ce que peut bien &#234;tre une "intersyndicale"? Pour en revenir &#224; ma premi&#232;re remarque, si actuellement je suis tr&#232;s occup&#233;, ne crois pas que j'ai oubli&#233; ce traitement totalement discriminatoire et injustifi&#233;, et que je reviendrai tr&#232;s prochainement dessus. Mais il ne tient qu'&#224; toi de proposer une solution qui t'agr&#233;&#233;e afin que nous puissions en discuter sereinement. Pour ma part, je serais d'avis de mettre "organisation &#233;tudiante" ou m&#234;me "association &#233;tudiante loi 1901", et de pr&#233;ciser, ensuite, dans le corps de l'article que ladite organisation dont on parle revendique le terme de syndicat, qui n'a bien s&#251;r aucune signification juridique.[[Utilisateur:Th&#233;mistocle|Th&#233;mistocle]] ([[Discussion utilisateur:Th&#233;mistocle|d]]) 10 mars 2010 &#224; 22:55 (CET)

== [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Ataraxie-Papillus|Arbitrage/Ataraxie-Papillus]] ==

{{annonce des arbitres|Attendu que :
* {{u|Papillus}} n'utilise que tr&#232;s peu ses pr&#233;rogatives d'administrateur et qu'il s'est rendu coupable en une occasion d'une mauvaise utilisation de celles-ci ;
* Papillus est intervenu de mani&#232;re contraire &#224; plusieurs r&#232;gles et recommandations du projet sur plusieurs articles relatifs aux pseudo-sciences ;
Le comit&#233; d'arbitrage demande :
* Que Papillus s'abstienne d'utiliser ses droits d'administrateur sur les articles o&#249; il est manifestement partie prenante, notamment ceux touchant au [[Portail:Syndicalisme|syndicalisme]] ou aux [[:Cat&#233;gorie:Pseudo-science|pseudo-sciences]], sous peine d'&#234;tre d&#233;finitivement d&#233;chu de ses droits d'administrateur
* Que Papillus prenne le temps de relire les pages [[Wikip&#233;dia:Travaux in&#233;dits]], [[Wikip&#233;dia:Contenu &#233;vasif]], [[Wikip&#233;dia:Neutralit&#233; de point de vue]]
* Que tout ajout significatif fait &#224; l'article [[Instinctoth&#233;rapie]] s'accompagne d'un sour&#231;age soigneux et que tout effacement de contenu s'accompagne d'une discussion pr&#233;alable en page de discussion. Si cette demande n'est pas observ&#233;e pendant une dur&#233;e de 8 mois suivant la fin de cet arbitrage, un blocage de 4 jours pourra &#234;tre effectu&#233; &#224; l'encontre de Papillus.}}

Pour le CAr, [[Utilisateur:Alain r|Alain r]] ([[Discussion utilisateur:Alain r|d]]) 16 mars 2010 &#224; 03:44 (CET)

== Syndicalisme ==
Le retrait du terme de "grandes" &#233;tait justifi&#233; par le fait que les conf&#233;d&#233;rations n'&#233;taient pas elles-m&#234;mes caract&#233;ris&#233;es (ce qui soulevait une autre probl&#233;matique). Je viens donc de mettre &#224; la place le terme de "principales" qui me semble r&#233;pondre &#224; votre soucis sans me poser de probl&#232;me.
Cordialement --[[Utilisateur:Karedig|Karedig]] ([[Discussion utilisateur:Karedig|d]]) 8 avril 2010 &#224; 22:03 (CEST)
== Analyse du 6 juillet 2010 ==
* [[Sauvons l'Universit&#233;]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 6 juillet 2010 &#224; 09:02 (CEST)

== mod&#232;le Organisations &#233;tudiantes repr&#233;sentatives de France ==
Faut il apposer ce mod&#232;le sur les pages de toutes les organisations &#233;tudiantes ou seulement sur celles des cinq repr&#233;sentatives ?
[[Utilisateur:Buisson38|Buisson38]] ([[Discussion utilisateur:Buisson38|d]]) 15 juillet 2010 &#224; 16:46 (CEST)
:Cela me semble pertinent que sur les organisations repr&#233;sentatives, as tu un exemple o&#249; cela serait peut &#234;tre pertinent ? [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 15 juillet 2010 &#224; 21:31 (CEST)
::Non, justement. Je voulais le retirer de la page de l'[[Union nationale inter-universitaire|UNI]] mais j'ai vu qu'il &#233;tait appos&#233; sur celle de l'[[UNI-SU]] donc j'ai eu un doute. Je fais le tour et je l'enl&#232;ve partout ou il ne doit pas &#234;tre. Cordialement, [[Utilisateur:Buisson38|Buisson38]] ([[Discussion utilisateur:Buisson38|d]]) 15 juillet 2010 &#224; 22:08 (CEST)

== Portail:Nord-Pas-de-Calais/Enseignement ==

Ne crois tu pas que 2 photos c'est trop pour un petit encart comme celui l&#224; ? [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 27 juillet 2010 &#224; 02:49 (CEST)
:Personnellement, non. La plupart des autres cases ont deux photos (''ie'' [[Portail:Nord-Pas-de-Calais/Gastronomie|Gastronomie]]). Cependant quand on voit ce que &#231;a donne sur le portail, les photos ne sont pas trop grande par rapport au reste de la page. Et par ailleurs, il faut bien aussi illustrer la page. Si la premi&#232;re photo &#233;tait au format portrait au lieu de paysage, l&#224;, je pense qu'une seule serait possible, mais l&#224;, les deux photos ne me semblent pas trop lourdes &#224; voir, et suivent avec le reste du portail. [[Utilisateur:TiboF|TiboF]][[Discussion Utilisateur:TiboF|&#174;]] 27 juillet 2010 &#224; 09:37 (CEST)

== Altermondialisme et Antimondialisation ==

Bonjour, c'est moi qui a mis le interwiki de antimondialisme dans l'article de antimondialisme, et la proposition de fusion. &#199;'est arriv&#233; depuis d'avoir trouv&#233; les deux articles en g&#233;rer les liens interwiki de la Wikipedia en Espagnol. Si selon toi ils sont des mouvement diferents, pourrait quelq'un faire un petite explication de les diferences, soit sur l'articles, soit ici? J'en aurait besoin pour le traduire et l'incorporer a la Wikipedia en Espagnol, o&#249; il n'existe pas l'article Altermondialisme. Merci. --[[Utilisateur:HrAd|HrAd]] ([[Discussion utilisateur:HrAd|d]]) 20 ao&#251;t 2010 &#224; 22:50 (CEST)

==Mondialisation d&#233;mocratique est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Mondialisation d&#233;mocratique|Mondialisation d&#233;mocratique}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Mondialisation d&#233;mocratique/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== Merci d'expliquer vos r&#233;versions ! ==

Bonjour,

Vos r&#233;versions ne sont jamais justifi&#233;es et cela est assez p&#233;nible.

Sur l'article syndicat lyc&#233;en, j'en explique la l&#233;gitimit&#233; pour r&#233;pondre aux conneries que l'on voit tra&#238;ner partout sur Internet "''Ils sont mineurs, ils ne devraient pas avoir le droit de manifester / des f&#233;d&#233;rations de mineurs, c'rest inconcevable''"

Cette information sur les droits des lyc&#233;ens - dont j'avoue sans honte que je fus militant - me semble capitale pour tordre le cou aux pr&#233;jug&#233;s infond&#233;s qui tra&#238;nent &#231;a et l&#224;. C'est sur Wikipedia que les gens vont aller chercher en premier l'info.

Merci.

Libre &#224; vous de le reformuler, mais je crois que mes pr&#233;cisions ont parfaitement leur place sur cet article.

== talkback ==

{{talkback|Hercule|Universit&#233;_catholique_de_Lyon}}

== Wifirst ==

Bonjour,

Wifirst a multipli&#233; les d&#233;bits par 6 et install&#233; la fibre dans des lieux ou les gens n'avaient pas d'internet. L'universit&#233; de Lille autorise Wifirst &#224; couvrir en fibre en utilisant le r&#233;seau de fourreaux du campus pour aider les &#233;tudiants. Auriez vous l'honn&#234;tet&#233; intellectuel de ne pas utiliser vos droits d'administrateurs pour mettre votre point de vue sur une page, surtout quand il s'appuie sur une source qui n'est pas &#224; jour?
Vous causez un tord que vous ne pouvez imaginez &#224; tous les employ&#233;s qui travaillent dans Wifirst et qui se d&#233;placent sur le terrain tous les jours pour se voir insult&#233; sur Wikipedia de mani&#232;re injuste. 
Certains concurrents impriment ce passage pour pr&#233;tendre que nous sommes incomp&#233;tents et pour prendre notre place alors que nos d&#233;bits et nos prix sont meilleurs. Nous &#233;coulons plus de 500 To par mois (ce qui &#233;quivaut au traffic d'Orange mobile en France). N'avez vous pas d'autres combats que l'humiliation des gens qui bossent ? Je vous souhaite de ne jamais vous retrouver dans la situation que vous nous faites vivre.

Bonjour, cher contributeur anonyme, vos informations n'&#233;tant pas sourc&#233;es, elles ne sont pas utilisables. Que des employ&#233;s de Wifirst puissent &#234;tre g&#234;n&#233;s par ces informations, je le con&#231;ois, mais ce n'est pas une consid&#233;ration encyclop&#233;dique. je remarque que vos informations sont assez floues en plus d'&#234;tre non sourc&#233;es. Je vous signale que mes contributions n'ont sur cet article aucun rapport avec mes droits d'administrateurs.
Effectivement le service fourni par Wifirst est couteux et de qualit&#233; assez basse, mais l&#224; je sors du cadre d'encyclop&#233;diste. Le but n'est pas d'humilier mais de faire progresser l'encyclop&#233;die. Cordialement.

Bonjour Papillus 

1. Papillus est aussi anonyme qu'une adress IP: pas de pr&#233;nom, pas de nom, pas de mail pas de t&#233;l&#233;phone. Juste  "papillus", un nom qui est revenu jusqu'&#224; notre hotline:-(
2. dans vos modifications, je n'y vois qu'humiliation de notre &#233;quipe: la modification"se d&#233;barrasse de ses parts" au lieu de "quitte l'aventure" nous consid&#232;re comme des pestif&#233;r&#233;s. 
3. Votre avis n'est qu'une injustice. je sais la vie est remplie d'injustice, mais au moins, moi, je n'ai pas l'impression d'y contribuer. Vous devriez essayer
Connaissez vous un op&#233;rateur Telecom qui n'a pas eu un jour un utilisateur frustr&#233; pour manifester son &#233;nervement? Savez vous que nous rappelons syst&#232;matiquement les clients qui nous envoient des messages? Comment fait on pour sourcer ce type d'information? Comment feriez vous, vous qui ne cherchez pas &#224; nous humilier pour d&#233;montrer qu'on est la meilleure alternative au net de l'histoire des telecoms? Un &#233;tudiant peut prendre le service mois apr&#232;s mois sans &#234;tre engag&#233;. Il paie le mois au prorata. N'a pas de frais d'ouverture de service. Pas de frais de sortie. Pas de co&#251;t cach&#233;. Pas de frais de location de box...etc. Le prix nous l'avons fix&#233; &#224; un euros pr&#232;s au plus bas possible (notre pr&#233;d&#233;cesseur Walan qui avait mis un prix 4 euros en dessous n'a pas surv&#233;cu, appeler le Crous de Lille, ils vous le confirmeront). Nos comptes sont publics. Pas un euro de dividende. Pas un euro de marge depuis la cr&#233;ation en 2002. Enorme dette pour d&#233;ployer le Wifi. 3 Millions de deficit depuis la cr&#233;ation. Personnellement, je parle directement avec les Wifirstiens. Beaucoup n'ont pas les moyens de se payer une box + service (=33 Euros)+ frais de r&#233;siliation(90 Euros) et ne pourrait pas avoir internet sans notre formule. 
4. Quand &#224; vos droits d'administrateur. Voyons combien de temps vous allez mettre pour corriger mes corrections? 
5. Pour abattre son chien on l'accuse de la rage (on peut aussi lui dire:" dis donc le chien? tu peux sourcer que tu n'as pas la rage? non? dommage, tu vas crever" ). 

Derni&#232;re question, avez vous test&#233; notre service? moi je suis tous les jour sur un site diff&#233;rent et je ne reconnais pas notre travail dans vos commentaires.

Je parlais d'inconnu, juste car c'est malais&#233; de r&#233;pondre a une IP sur Wikip&#233;dia.

La formule &#171;&#160;quitte l'aventure&#160;&#187; est une formule de communiquant, pas d'encyclop&#233;diste.

Je n'ai mis aucun avis dans cet article, je vous conseille de lire les consignes aux contributeurs et les explications sur ce qu'est Wikip&#233;dia.

Vous avancez des arguments commerciaux, cela ne m'int&#233;resse pas et est hors sujet.

Nul besoin d'&#234;tre administrateur pour apporter des corrections, mais je ne vois pas mati&#232;re &#224; corrections. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 15 octobre 2010 &#224; 21:34 (CEST)

== &#171; cela n'est pas anecdotique, pour le r&#233;gime de Vichy c'&#233;tait un vrai choix politique ! &#187; ==

Bonsoir,

A moins que tu n'ai des sources solides &#224; apporter dans l'article, d&#233;montrant que le fait que la reconnaissance d'utilit&#233; publique de tel ou tel organisme par le r&#233;gime de Vichy est d'une grande importance, il n'y a aucune raison de le souligner dans l'article.

Quand un &#233;tablissement est reconnu depuis 70 ans d'utilit&#233; publique, vouloir souligner que cette reconnaissance a eu lieu dans une &#233;poque trouble n'est absolument pas pertinent. Ce n'est pas comme si cette reconnaissance avait &#233;t&#233; retir&#233;e &#224; la fin de la guerre, puis redonn&#233;e plus tard.

En attendant &#231;a n'a rien &#224; faire dans l'article, car cela n'apporte aucune information qui n'y soit pas (la date suffit).

--[[Utilisateur:Hercule|Hercule]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Hercule|Discuter]]&lt;/small&gt;&lt;/sup&gt; 17 octobre 2010 &#224; 22:58 (CEST)

==Articles [[CFES]] et [[INPES]]==
Bonjour, je vous invite &#224; participer &#224; la discussion suivante concernant l'enrichissement des pages relatives au Comit&#233; fran&#231;ais d'&#233;ducation pour la sant&#233; (CFES) et &#224; l'Institut national de pr&#233;vention et d'&#233;ducation pour la sant&#233; (INPES), ici : [[Wikip&#233;dia:Le Bistro/15 octobre 2010#Qui veut du spot publicitaire ?|le bistro du jour]]. Il m'est en effet reproch&#233; d'avoir d&#233;taill&#233; les campagnes r&#233;alis&#233;es par ces deux institutions publiques charg&#233;es de r&#233;aliser les campagnes de pr&#233;vention en sant&#233; publique du minist&#232;re de la sant&#233; et de la S&#233;curit&#233; sociale (CNAMTS), et d'avoir effectuer des liens externes vers le site de l'INA qui permet de visionner les campagnes TV. Merci d'avance pour votre avis dans le d&#233;bat qui s'engage. [[Utilisateur:Mikal9|Mikal9]] 19 octobre 2010 &#224; 11:03 (CEST)

== vos modifications sur l'ICES de la Roche sur Yon ==

Monsieur, cela fait plusieurs fois que vous annuler mes ajouts au texte concernant l'ICES en parlant de "Publicit&#233; sans int&#233;r&#234;t"...En tant que fondateur de cet &#233;tablissement, je n'interviens qu'en v&#233;rit&#233;, sur des faits patents et objectifs que je ne vous autorise pas &#224; enlever. Si vous avez besoin de plus amples renseignements, n'h&#233;sitez pas! Cordialement. --[[Sp&#233;cial:Contributions/217.167.42.148|217.167.42.148]] ([[Discussion utilisateur:217.167.42.148|d]]) 3 novembre 2010 &#224; 13:18 (CET)

== {{Lien &#224; supprimer|Fichier:Logo_sud_fnac.PNG|Fichier:Logo_sud_fnac.PNG}} est une image sans source ==

{| align=center title="{{((}}subst:avertissement source inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Fichier:Icon no source.svg|48px|Image sans source]]
| {{Lien &#224; supprimer|Fichier:Logo_sud_fnac.PNG|Fichier:Logo_sud_fnac.PNG|50px}}
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, {{Lien &#224; supprimer|Fichier:Logo_sud_fnac.PNG|Fichier:Logo_sud_fnac.PNG}}, ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[Utilisateur:Padawane|P&#170;&#598;aw@n]]&lt;font color="red"&gt;[[Discussion Utilisateur:Padawane|e]]&lt;/font&gt; 11 novembre 2010 &#224; 17:28 (CET)

== guerre d'id&#233;e en page d'associations &#233;tudiante ==

Bonjour,
Je me permets de te contacter directement.
Au lieu de reverter et de contre argumenter dans la page de discusion sans r&#233;f&#233;rence, il serait plus constructif de proposer un page directement modifi&#233; &#224; tes gouts. Cela deviens lassant. N'oublie pas que wikipedia n'est pas la comme support syndical de propagande mais comme une encyclop&#233;die.--[[Utilisateur:Zoreil41|Zoreil41]] ([[Discussion utilisateur:Zoreil41|d]]) 26 novembre 2010 &#224; 15:22 (CET)

== Suppression de page association &#233;tudiante ==

Bonsoir,

En cherchant sur Wiki l'article sur mon association ETNA de l'Edhec, j'ai constat&#233; qu'elle a &#233;t&#233; supprim&#233;e sur votre demande.

Puis-je en conna&#238;tre le motif r&#233;el ?

Les motifs cit&#233;s me semblent insuffisants, en effet le rayonnement de notre association d&#233;passe le cadre de la vie scolaire de notre &#233;cole. Je tiens &#224; apporter plusieurs pr&#233;cisions. Nous travaillons tr&#232;s r&#233;guli&#232;rement avec des entreprises r&#233;put&#233;es dans le milieu de l'audiovisuel et du divertissement telles Canal Plus et Ubisoft, nous travaillons &#233;galement au rayonnement de notre &#233;cole par la couverture d'&#233;v&#232;nements organis&#233;s par des &#233;tudiants pour des &#233;tudiants comme la Course Croisi&#232;re de l'Edhec. Enfin, notre association f&#233;d&#232;re la m&#233;moire de l'&#233;cole depuis 1989 et participe ainsi de l'esprit de notre &#233;cole, chose dont pourront t&#233;moigner tous les anciens et actuels &#233;tudiants.

Il me semble ill&#233;gitime de supprimer notre article, et je vous demande de m'en expliquer les raisons qui sont v&#244;tres. 

Cordialement,

-------

La d&#233;cision est collective et repose sur un manque d'int&#233;r&#234;t encyclop&#233;dique.

Que votre association soit importante pour vous et votre &#233;cole, cela est concevable. Mais Wikip&#233;dia a des crit&#232;res un peu plus &#233;lev&#233;s que cela. Si votre association dans les ann&#233;es a venir prenait une importance bien plus importante alors les choses pourraient &#234;tre reconsid&#233;r&#233;es.

Cordialement. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 28 novembre 2010 &#224; 15:41 (CET)

== Wifirst ==

Bonjour,

la r&#233;f&#233;rence du syndicat  sur la qualit&#233; de service ne suit pas la r&#232;gle de neutralit&#233;, car elle signifierait que le r&#233;seau est mauvais alors que cette r&#233;f&#233;rence constitue quelques t&#233;moignages sur 230 000 (nb de client sur le r&#233;seau en 2010). 
Tous les jours des milliers d'avis sont &#233;crits sur tous les autres op&#233;rateurs. Aucun avis n'ait repris sur Wikip&#233;dia. Autrement vous auriez des milliers de pages de critiques (fond&#233;es ou non). Je vous demande, s'il vous plait de retirer cette r&#233;f&#233;rence. Je vous rappelle que Wifirst rend accessible internet &#224; des prix inf&#233;rieurs &#224; des &#233;tudiants qui n' y a avaient pas acc&#232;s. Qu'il est une alternative &#224; d'autres solutions. Vous ouvrez une voix &#224; une concurrence qui ne cesse d'envoyer cette page &#224; nos clients et qui se r&#233;jouit de nous trouver des d&#233;fauts.
Enfin, depuis d&#233;cembre 2009 nous avons ouvert en Fibre les sites du Crous de Lille.
En bref, je vous supplie de ne pas tirer sur les mauvaises personnes. Si vous cherchez une preuve de notre bonne foi, allez sur place et surfez sur notre r&#233;seau (tous les usagers ont 24 H gratuites sans aucune obligation)

NB: je me permets de vous envoyer ce mail sinc&#232;re car j'ai aussi assist&#233; &#224; votre prise de position "pour" Wifirst quand une personne avait voulu nous d&#233;nigrer gratuitement le mois dernier sur Wikipedia. 
NB2: lisez l'article "de la transparence des offres sur notre blog", vous verrez qu'on ne se moque pas des Wifirstiens

Wifirst est une soci&#233;t&#233; qui fournis un service m&#233;diocre car les &#233;tudiants n'ont d'autre choix que de passer par eux. Cette information est parfaitement sourc&#233;e est n'est pas issue d'un quelconque forum mais d'une organisation en lien direct avec le sujet trait&#233;. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 16 d&#233;cembre 2010 &#224; 09:45 (CET)
:Cette opinion personnelle est sourc&#233;e par le site d'une association &#233;tudiante locale, &#224; laquelle tu es li&#233;. Cette critique locale est anecdotique concernant une entreprise d'envergure nationale.
:Quand 1000 utilisateurs se plaignent de Free, cette critique n'est pas mentionn&#233;e dans l'article sur cette soci&#233;t&#233;. Il n'y a aucune raison de faire une diff&#233;rence parce que Papillus partage cette critique. 
:Tant que ce que dit ton site internet n'est pas relay&#233; par des sources ext&#233;rieures, ses billets d'humeur n'ont rien &#224; faire dans nos articles. 
:--[[Utilisateur:Hercule|Hercule]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Hercule|Discuter]]&lt;/small&gt;&lt;/sup&gt; 16 d&#233;cembre 2010 &#224; 12:03 (CET)


: Bonjour,
: le d&#233;bat sur la gratuit&#233; est une demande l&#233;gitime. Wifirst est parti de ce constat et d'une demande d'&#233;tudiant en 2002. Les &#233;tudiants n'avaient pas d'acc&#232;s internet gratuit car cela est interdit (cf le proc&#232;s contre SFR quand les jardins parisiens sont devenus gratuits, les collectivit&#233;s locales n'ont pas le droit de proposer de mani&#232;re permanente un service). Un &#233;tudiant a donc le choix entre les fournisseurs classiques Orange, Free, SFR, Num&#233;ricable, Bouygues Telecom et Wifirst. Wifirst est le seul a avoir propos&#233; une solution alternative sans cr&#233;ation de ligne (entre 50 et 100 Euros), sans abonnement mensuel pour une ligne t&#233;l&#233;phonique (16 euros/mois), sans obligation de rester (ni le premier mois, ni le deuxi&#232;me mois, ni le troisi&#232;me...) et qui te propose un prix de 20 Euros (au pro rata du temps, i.e. 10 Euros si tu commences le 15 d'un mois). Nous n'avons jamais eu de contact avec des syndicats. Mais je connais des dizaines de milliers d'&#233;tudiants qui n'aurait pas les moyens de se payer internet sans nous. Et nous ne devrions pas mais nous en sommes super fiers.

Une universit&#233; a tout a fait le droit de nouer un accord avec le CROUS pour founir l'acc&#232;s Wi-Fi mais ce n'est pas la question ici. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 18 d&#233;cembre 2010 &#224; 16:26 (CET)


:c'est enti&#232;rement faux, Monsieur Papillus. C'est totalement ill&#233;gal. Et une intervention inutile une!!!
:L'ARCEP n'autorise pas la subvention de services telecoms. Tu as raison, de pr&#233;ciser que ce n'est pas le sujet (et  deux erreurs deux!!!). Relis ce que tu &#233;cris. C'est n'importe quoi! Arrete Wikip&#233;dia. Pauvre mercilavie (si fier de ce qu'il fait) qui d&#233;fend sa boite doit pleurer (ou rigoler) tous les soirs &#224; voir les commentaires que tu &#233;cris sur sa boite pourrie dont tout le monde se fout. je n'aime pas le genre de type qui se complaise &#224; marcher sur les autres. Mais alors quand il se planque dans un syndicat, je trouve &#231;a pire. Tu ridiculises ton syndicat. Pardon &#224; Mercilavie, avec ce que je viens d'&#233;crire, tu peux &#234;tre certain que ton meilleur ami Papillus ou un de ses copains va partir en vrille :-)
::Cher anonyme courageux, les services de Wifirst sont tr&#232;s largement contest&#233;s et l'extension d'un r&#233;seau wi-fi universitaire pour couvrir une zone plus large n'est pas vraiment une subvention. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 20 d&#233;cembre 2010 &#224; 21:25 (CET)

== fac verte ==

Bonjour, en quoi Fac Verte ne peut &#234;tre consid&#233;r&#233; comme un syndicat &#233;tudiant au m&#234;me titre que l'Unef ou la C&#233; ? Merci. --[[Utilisateur:Babylonien86|Babylonien86]] ([[Discussion utilisateur:Babylonien86|d]]) 1 f&#233;vrier 2011 &#224; 00:39 (CET)
:Dans mon universit&#233;, les &#233;lus Fac Verte sont dans une d&#233;marche syndicale, avec des relations privil&#233;gi&#233;es avec l'Unef et Sud &#233;tudiants. Par ailleurs, m&#234;me si Fac verte a une activit&#233; associative (tout comme l'Unef qui fait des bourses aux livres, des coop&#233;ratives &#233;tudiantes de repro, festival contre le racisme...), elle se positionne explicitement dans la mouvance syndicale ([http://facverte.org/JoomlaFV2009/qui-sommes-nous--mainmenu-51 &#171; Fac Verte &#8211; l&#8217;&#233;cologie universitaire &#187; n'est pas un syndicat comme les autres... Ouvert &#224; toute la communaut&#233; universitaire (&#233;tudiants, enseignants-chercheurs, IATOS, ...), Fac Verte promeut l&#8217;&#233;cologie dans le champ de l&#8217;enseignement sup&#233;rieur.]) et est de fait plut&#244;t un syndicat &#233;tudiant. Son slogan reste "D&#233;fendre les &#233;tudiants, prot&#233;ger la plan&#232;te". --[[Utilisateur:Babylonien86|Babylonien86]] ([[Discussion utilisateur:Babylonien86|d]]) 2 f&#233;vrier 2011 &#224; 23:23 (CET)
== SUD CDC est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|SUD CDC|SUD CDC}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:SUD CDC/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

==Conf&#233;d&#233;ration &#201;tudiante - historique et organisation ==

Dans le d&#233;sir d'ajouter et corriger pour commencer l'historique, j'ai effectu&#233; des ajouts du mieux possible dans le respect de la charte Wikip&#233;dia, &#224; savoir les rubriques les plus neutres possibles, des sources les plus claires et impartiales possibles. Avec mon exp&#233;rience sur des articles sur une autre th&#233;matique (aviation), je compte revenir r&#233;guli&#232;rement afin de corriger et augmenter le travail effectu&#233;, d'ajouter des rubriques et informations afin de compl&#233;ter et de rendre plus lisible et neutre possible. L'historique de la C&#233; &#233;tant tr&#232;s incomplet et tr&#232;s partial (il y a des citations venant de son concurrent direct, qui plus est dessert l'organisation). L'id&#233;e de d&#233;velopper l'article historique est de permettre une plus grande visibilit&#233; d'ordre chronologique de ce que fait l'organisation ainsi que de bri&#232;vement &#233;noncer et d'expliquer ce que cette organisation fait (bien ou moins bien), pas d'en dire du mal &#224; chaque paragraphe. Les pages des autres organisations n'ont pas ce probl&#232;me d'ing&#233;rence dans leurs articles. Le vandalisme a l'air tr&#232;s fr&#233;quent sur article qui plus est soumis &#224; de nombreuses tentations id&#233;ologiques de destructions et de d&#233;formations d'id&#233;es. D&#233;sirant continuer la discussion avec les contributeurs et mod&#233;rateurs, je suis ou&#239;e &#224; toutes vos suggestions et remarques. Je d&#233;sire qu'avant correction voir suppression, que l'on puisse m'avertir. Il est dommage de bannir des contributeurs sans pr&#233;avis. Napsterdam le 8 mai 2011

Bonjour Papillus et bonne ann&#233;e !
Je me permets de te laisser ce message car il y a eu quelques modifications sur l'article de la C&#233; en ce qui concerne non seulement l'historique mais aussi la composition de la Commission Ex&#233;cutive actuelle. Je t'invite &#224; ne pas supprimer ces informations car cela peut &#234;tre interpr&#233;t&#233; comme de la r&#233;tention volontaire d'informations. Je conc&#232;de cependant la difficult&#233; de trouver un article de presse qui puisse citer tous les nouveaux membres de la CE. Un travail de recherche de source est en cours et je ne vais pas revenir sur le d&#233;bat (certes passionnant) que l'on a eu l'ann&#233;e derni&#232;re sur le travail de recherche , mais Wikip&#233;dia ne doit pas devenir une foire aux empoignes alors que certaines lois liberticides cherchent &#224; mettre une chape de plomb sur Internet !
Bien cordialement !
Napsterdam [[Utilisateur:Napsterdam|Napsterdam]] ([[Discussion utilisateur:Napsterdam|d]]) 18 janvier 2012 &#224; 14:26 (CET)

[historicit&#233; de la campagne contre la circulaire Gu&#233;ant] 

Bonjour Papillus,
je d&#233;sire vous demander de proposer ici vous suggestions AVANT quelconque modification de l'article puisque c'est TRES d&#233;sagr&#233;able de passer des heures enti&#232;res &#224; &#233;crire, rendre neutre et objectif un article ET le sourcer. Quelques lignes peuvent prendre plusieurs heures de travail. Hors &#224; chaque fois qu'il vous plait de modifier ces lignes, je repasse avec un texte plus ou moins bien fait qui rentre &#224; son tout en conflit avec et les administrateurs et la charte de Wikip&#233;dia ! Agissez en bonne intelligence, il existe plus d'un million d'articles francophones o&#249; il peut sembler aussi judicieux d'&#234;tre pointilleux et sourcilleux ! Donc Mettez votre &#233;nergie &#224; bon escient et soumettez vos propositions &#224; la critique au lieu d'accuser les autres de vouloir apporter leur point de vue ! Cet article est suffisamment vandalis&#233; gratuitement (sachez lire l'historique, vous n'&#234;tes pas le premier &#224; vous empresser de corriger les actes de vandalisme venant d'IP anonymes ! L'article est je le con&#231;ois pas parfait, mais un historique DOIT relater les faits important. Si pour moi et vous, consid&#233;rons que la mobilisation contre le CPE est un mouvement historique de taille, mettriez-vous en d&#233;faut le caract&#232;re historique d'un mouvement de soutien des &#233;tudiants internationaux qui a b&#233;n&#233;fici&#233; d'un relais m&#233;diatique d'envergure lors des vacances de No&#235;l? Vous faut-il, comme &#224; l'ancienne &#233;poque de l'&#233;cole des chartes attendre des d&#233;cennies pour consulter des archives et faire l'histoire? Cette m&#233;thode est obsol&#232;te. Bien que la question du recul de l'historien fait ici d&#233;bat, travailler sur l'histoire du temps pr&#233;sent signe une ouverture m&#233;thodologique aux autres disciplines universitaires! J'en conclue que l'HISTOIRE JUGERA et que de notifier ces faits est d'importance, n'en d&#233;plaise &#224; votre grille d'analyse universitaire ou id&#233;ologique ! Pla&#231;ons la m&#233;thodologie universitaire avant les divergences politiques et syndicales car ce conflit d&#233;cr&#233;dibilise cet outil commun ! Le monde s'en sortira mieux ainsi ! Cordialement
Napsterdam Napsterdam (d) 5 f&#233;vrier 2012 &#224; 12:22 (CET)

== Associations d'une universit&#233; ==

Bonjour,

j'applique la m&#234;me r&#232;gle pour toutes les universit&#233;s, donc de ce point de vue l&#224;, pas de diff&#233;rence de traitement. Elles n'ont pas de lien institutionnel avec leurs &#233;tablissements, donc en dehors du sujet de l'article, et quand ce point l&#224; est trait&#233;, il est fait de mani&#232;re plut&#244;t quantitatif : combien d'asso, comment l'universit&#233; interagie avec elles (montant des FSDIE, structures mat&#233;rielles ou administratives...). On ne liste d&#233;j&#224; pas les labo de recherche d&#232;s que le nombre devient un peu important, alors on ne va pas en faire de m&#234;me pour les asso.

Les articles de GE sont en g&#233;n&#233;ral assez mal travaill&#233;s, surtout sur ce point, et comme j'ai d&#233;j&#224; suffisamment &#224; faire avec les universit&#233;s, je laisse faire le projet li&#233;. Si l'EDHEC &#233;tait une universit&#233;, la liste d'asso passerait &#224; la trappe pour ne garder que les &#233;v&#232;nements importants type course de l'EDHEC.

Cdlt, [[Utilisateur:XIIIfromTOKYO|XIII,&#26481;&#20140;&#12363;&#12425;]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:XIIIfromTOKYO|&#20309;&#12384;&#12424;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 mai 2011 &#224; 18:45 (CEST)

:Pas certain que le [[Discussion Portail:Grandes &#233;coles|portail GE]] ai de r&#232;gle pr&#233;cise &#224; ce sujet, et encore moins de r&#232;gle accept&#233;e au del&#224; du projet. On a pas loin d'avoir 10 BA sur le projet universit&#233;, donc on peut supposer que le traitement de ce type d'article est &#224; peu pr&#232;s valid&#233; par les contributeurs ext&#233;rieurs au projet. Libre au portail GE, s'il y a encore du monde actif l&#224;-bas, de discuter du sujet, mais ''in fine'' il faut que la solution soit accept&#233;e au niveau de l'encyclop&#233;die. La question reste avant tout de pr&#233;senter le milieu associatif de l'&#233;tablissement, et de savoir comment il interagit avec celui-ci, pas de savoir si A, B ou C est pr&#233;sent sur un campus
:Par ailleurs, d'un &#233;tablissement &#224; l'autre le rapport entre les assos et l'&#233;tablissement de tutelle est variable. Entre une &#233;cole de commerce qui utilise ses asso comme des micro-entreprises, une &#233;cole d'ing&#233; qui les utilise comme BDE, et une universit&#233; lambda qui peut faire 100 fois la taille d'une GE, les mod&#232;les sont difficilement transposables.
:Cdlt, [[Utilisateur:XIIIfromTOKYO|XIII,&#26481;&#20140;&#12363;&#12425;]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:XIIIfromTOKYO|&#20309;&#12384;&#12424;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 15 mai 2011 &#224; 15:06 (CEST)

== Participation &#224; un projet ==

Bonjour Papillus,

[[Fichier:Noia 64 apps personal.png|right|Projet:Femmes "en sommeil" depuis juillet 2010]]

Un projet concernant les Gender Studies a &#233;t&#233; formul&#233; en 2005, mais mal nomm&#233; au d&#233;part, AMHA ; il a depuis &#233;t&#233; plac&#233; [[Mod&#232;le:Projet en sommeil|en sommeil]]. Les sujets ne manquent pas cette ann&#233;e de r&#233;tablir l'activit&#233;, aussi si tu souhaites y contribuer, voire donner ton avis sur une nouvelle mouture, ne te prive pas de [[Discussion_Projet:Femmes#On_reprend_.3F|laisser un petit mot]].

++,
== Analyse du 29 octobre 2011 ==
* [[Tuilage (formation)]] est :
** un article [[Aide:Jargon_de_Wikip&#233;dia#Page_en_impasse|en impasse]]
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 29 octobre 2011 &#224; 11:20 (CEST)

== L'article Yves Manguy est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Yves Manguy}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Yves Manguy/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

--[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 28 novembre 2011 &#224; 17:05 (CET)

== Saison 8 de Desperate Housewives ==

Bonsoir je suis en conflit depuis pas mal de temps avec l'adresse IP 88.165.81.206.
Bien que j'ai ouvert le d&#233;bat sur la page de discussion cet utilisateur continue &#224; me tester.
Pourriez-vous agir apr&#232;s avoir lu la page de discussion de l'article, sa page de discussion ainsi que la mienne o&#249; vous pourrez alors voir les &#233;tapes de cette "guerre".
Cordialement, en grand besoin.
[[Utilisateur:Mister-ME|&lt;span style="color:rgb(149,187,223)"&gt;Mister-ME&lt;/span&gt;]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Mister-ME|&lt;span style="color:rgb(156,90,224)"&gt;Come Talk&lt;/span&gt;&lt;span style="color:rgb(255,155,0)"&gt; Wiz&#8217; ME&lt;/span&gt;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 d&#233;cembre 2011 &#224; 20:36 (CET)

== L'article Union nouvelle et ind&#233;pendante-syndicat universitaire est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Union nouvelle et ind&#233;pendante-syndicat universitaire}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Union nouvelle et ind&#233;pendante-syndicat universitaire/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

---[[Utilisateur:Anaemaeth|Ae]][[Discussion Utilisateur:Anaemaeth|ma]][[Sp&#233;cial:Contributions/Anaemaeth|eth]] 10 d&#233;cembre 2011 &#224; 09:45 (CET)  -[[Utilisateur:Anaemaeth|Ae]][[Discussion Utilisateur:Anaemaeth|ma]][[Sp&#233;cial:Contributions/Anaemaeth|eth]] 10 d&#233;cembre 2011 &#224; 09:45 (CET)

== Avis sur l'article syndicat &#233;tudiant==

J'ai exprim&#233; mon avis sur le passage litigieux de l'article commme tu me l'avais demand&#233;. Pourrais-tu &#224; ton tour donner ton avis sur des articles? J'ai propos&#233; [[bureau d'AGE]] et [[Comit&#233; d'action syndicale]] &#224; la suppression et cela manque de participants. Merci d'avance :)--[[Utilisateur:Lushie|Lushie]] ([[Discussion utilisateur:Lushie|d]]) 29 d&#233;cembre 2011 &#224; 22:03 (CET)

== Syndicat &#233;tudiant ==

Bonjour, sur l'article [[syndicat &#233;tudiant]], un contributeur et moi m&#234;me sommes en d&#233;saccord, vu que tu t'int&#233;resse aux questions syndicales, pourrais tu nous donner ton avis ? Merci. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 29 d&#233;cembre 2011 &#224; 19:12 (CET)
:Bonjour, je regarde d&#232;s que j'ai un peu de temps. Cordialement [[Utilisateur:Windreaver|Windreaver]] &lt;sup&gt;[&lt;small&gt;[[Discussion utilisateur:Windreaver|Conversation]]&lt;/small&gt;]&lt;/sup&gt; 31 d&#233;cembre 2011 &#224; 15:38 (CET)

== Avis sur l'article syndicat &#233;tudiant ==

Ne crois-tu pas que paradoxalement la proposition de suppression de Th&#233;mistocle est une bonne id&#233;e et qu'il faut l'encourager &#224; aller jusqu'au bout? Je pense que la discussion s'orientera vers un consensus pour la conservation et &#231;a permettre d'amener de nouveaux contributeurs (surtout par exemple si on met une annonce sur le bistro pr inviter des gens qui n'ont pas particip&#233; &#224; l'article &#224; participer &#224; la discussion, l'enjeu de la suppression ou non devrait les amener &#224; plus participer que si on fait une annonce comme &#231;a). Qu'en pense-tu?--[[Utilisateur:Lushie|Lushie]] ([[Discussion utilisateur:Lushie|d]]) 13 janvier 2012 &#224; 10:01 (CET)

Bonjour &#224; Papillus, je rejoint Lushie sur le d&#233;bat de est-il bien de supprimer &#224; tout bout de champs les contributions des autres sans creuser un minimum. Concernant l'historique de l'engagement de la C&#233; contre la circulaire Gu&#233;ant, j'ai la remarque suivante : Je . Voltaire s'indignait de la mont&#233;e en puissance des rumeurs dans l'affaire Callas. A partir d'une opinion, qui n'est m&#234;me pas un fait, on se permet de l'amplifier et de faire passer cela comme postulat car la majorit&#233; des gens y croient sans preuves formelles - les fameuses demi ou quart de preuves. Pour aller plus loin, ce n'est pas parce qu'on a une consid&#233;ration id&#233;ologique sur l'implication d'une organisation dans un &#233;v&#232;nement, un combat une campagne qu'il faut transformer la r&#233;alit&#233; ou la minimiser en fonction de sa paire de lunettes. En recherchant de mani&#232;re plus approfondie, il est &#224; noter une mobilisation &#233;gale voir sup&#233;rieure &#224; la campagne sur le 10e mois de bourses. Vous reconnaissez dans l'historique l'action de la C&#233; sur le 10e mois de bourses - il est not&#233; 50 000 signatures de p&#233;titions. Et l&#224; pour des raisons "non historiques" vous niez l'histoire alors que les faits sont &#233;tablis - le site et la presse parlent de 70 000 signatures et des campagnes r&#233;guli&#232;res sur une quinzaine de campus, ce n'est pas rien -, une p&#233;tition est en ligne sur le site o&#249; on peut observer des signatures d'universitaires venant de partout en France. Cela signifie que des &#233;quipes locales de la Conf&#233;d&#233;ration &#233;tudiantes sont suffisamment implant&#233;es. Je consid&#232;re que votre acharnement &#224; supprimer ce passage indigne! ToboQuorl, vous qui m'avez "somm&#233;" de sourcer les affirmations, j'ai pris en compte votre point de vue. Puis maintenant, influenc&#233; par Papillus vous reniez vos conseils pour maintenant vouloir supprimer ces derniers alors qu'au d&#233;part vous avez conseillez de les sourcer ! C'est illogique et m&#233;thodologiquement incompatible. Le temps que vous passez &#224; supprimer les contributions est du temps perdu pour moi &#224; structurer l'historique et les sources. Donc arr&#234;tez de nier la r&#233;alit&#233; et changez de paires de lunettes ; interrogez vous &#224; partir de postulats, pas &#224; partir d'id&#233;ologies qui d&#233;forme la r&#233;alit&#233; des faits ! Je finirais par Jaur&#232;s "Il faut aller &#224; l'id&#233;al en passant par le r&#233;el!" Bien cordialement, Napsterdam Napsterdam (d) 13 f&#233;vrier 2012 &#224; 01:38 (CET)

== [[Universit&#233; de Lille]] et [[Universit&#233; de Lille (1896-1970)]] ==
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[[[Universit&#233; de Lille]]]] et [[[[Universit&#233; de Lille (1896-1970)]]]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#[[Universit&#233; de Lille]] et [[Universit&#233; de Lille (1896-1970)]]]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;mettre sa signature sous la forme 7=4 tildes&lt;/small&gt;
|} 
[[Utilisateur:Triolo|Triolo]] ([[Discussion utilisateur:Triolo|d]]) 2 juin 2012 &#224; 17:31 (CEST)
== Analyse du 20 juin 2012 ==
* [[Cit&#233; des m&#233;moires &#233;tudiantes]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 20 juin 2012 &#224; 11:43 (CEST)

== Neutralit&#233; de l'article sur Julie Coudry ==
Bonjour Papillus. Une amie m'a alert&#233; &#224; propos de la page consacr&#233;e &#224; [[Julie Coudry]] et je vois que tu es omnipr&#233;sent dans l'historique de cet article. Je pense que tu devrais prendre du recul car de loin, sans rentrer dans le sujet (j'ignore tout de Julie Coudry et je ne m'int&#233;resse pas sp&#233;cialement pour l'actualit&#233; du syndicalisme), on a l'impression que tu utilises Wikip&#233;dia pour faire passer tes id&#233;es plus que pour informer. Je pense que c'est une erreur. Du coup j'ai port&#233; la question ici : [[Wikip&#233;dia:Le_salon_de_m%C3%A9diation#Julie_Coudry]]. Ne le prends pas pour une attaque, mais pour un appel &#224; un peu de mod&#233;ration et de recul. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 30 juin 2012 &#224; 10:10 (CEST)
:''(recopi&#233; de [[discussion utilisateur:Jean-no]])'' Bonjour, je reconnais avoir r&#233;agi un peu excessivement sur cet article par le pass&#233; et j'ai commis un faute importante qui est d'y avoir apport&#233; des &#233;l&#233;ments non sourc&#233;s, donc s&#8217;apparentant &#224; des travaux in&#233;dits. Mais l'article a &#233;t&#233; beaucoup travaill&#233; et ce de fa&#231;on collective depuis. Que reproche tu a l'article dans sa version actuelle ? [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 3 juillet 2012 &#224; 12:42 (CEST)
::Hello. Pour ma part, rien de particulier, je ne connais rien au monde syndical. En revanche, si j'ai bien compris, la demoiselle qui est le sujet de l'article en souffre ou en a souffert pas mal, et souffre surtout de l'impossibilit&#233; non pas &#224; contr&#244;ler l'article (je pense qu'elle a compris que ce n'&#233;tait pas sa pr&#233;rogative) mais simplement &#224; &#234;tre entendue lorsqu'elle explique son point de vue. Je pense que Wikip&#233;dia n'est pas "Linkedin" et ne doit pas &#234;tre un fichier de CVs, mais inversement, il ne faut pas l'utiliser pour diffuser sa vision du monde ou mener des charges contre des gens qui n'ont pas la chance de l'anonymat. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 3 juillet 2012 &#224; 13:03 (CEST)
:::Il n'y a l&#224; aucune hostilit&#233;, mais tenter d'&#233;liminer des informations qui ne sont pas a son avantage, ce n'est pas quelque chose que nous devons tol&#233;rer. Son activit&#233; justifiant l'article est loin d'avoir fait consensus. je regrette que cela puisse lui &#234;tre pr&#233;judiciable, mais cela ne doit pas influer sur la r&#233;daction de l'article. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 3 juillet 2012 &#224; 13:08 (CEST)
:::Je trouve aussi gonfl&#233; de sa part de venir se plaindre de l'article alors que l'on a fait le choix de ne pas y faire figurer des &#233;l&#233;ments sur son action au sein de la f&#233;d&#233;ration InterCo CFDT qui lui sont extr&#234;mement d&#233;favorables. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 3 juillet 2012 &#224; 13:22 (CEST)
::::Je pense qu'un article ne peut pas servir &#224; relayer des on-dits sur des petites phrases anecdotiques, il faut prendre garde &#224; ne pas &#234;tre trop dans l'emphase, ni se poser des questions en termes de favorable/d&#233;favorable : on n'est pas l&#224; pour servir de tribunal mais pour fournir une information pertinente et juste. Il me semble que le fait que ce soit de l'actualit&#233; et une personne vivante rend l'impartialit&#233; et la pertinence difficile, le mieux est peut-&#234;tre de r&#233;duire l'article &#224; la longueur qu'il m&#233;rite. [[Utilisateur:Jean-no|(-&amp;#62;Jn)]] ([[Discussion utilisateur:Jean-no|d]]) 3 juillet 2012 &#224; 14:31 (CEST)

== [[Bases fondamentales du syndicalisme &#233;tudiant]] ==

Je m'interroge sur la pertinence d'avoir un article sur cet ouvrage sur wikipedia. D'autres organisations &#233;tudiantes produisent et/ou participent &#224; des ouvrages. Toi qui est proche de ce type de syndicalisme, pourrai-tu stp ajouter des sources montrant l'importance qu'a/ a eu cet ouvrage? Je n'en trouve pas. Sinon je le pr&#233;senterais &#224; la suppression dans quelques jours.--[[Utilisateur:Lushie|Lushie]] ([[Discussion utilisateur:Lushie|d]]) 28 juillet 2012 &#224; 11:45 (CEST)

Salut! Deux trois petites infos-questions. Premi&#232;re chose, je pense que tu l'avais compris par l'absence de proposition de suppression, je vais attendre pour proposer (ou ne pas proposer d'ailleurs) l'article bases fondamentales du syndicalisme &#233;tudiant &#224; la suppression. Les ajouts que tu as fait sont bons mais plus qu'une description du contenu c'est de sources externes, d'articles scientifiques ou journalistiques que l'article aurait besoin, je n'en ai pas trouv&#233;. Deuxi&#232;me chose, je te donne l'info, comme tu participe aux articles sur les orgas &#233;tudiantes et que les pages de suppression manquent svt de participants, je vais proposer les articles sur les f&#233;d&#233;rations locales de la fage (sauf AFGES) &#224; la suppression demain, ok pr les assocs de fili&#232;res (encore que, certaines...) mais faire des articles sur les f&#233;d&#233;rations locales je trouve &#231;a excessif.D'ailleurs des bandeaux d'admissibilit&#233; y trainent depuis lgtps. Troisi&#232;me chose, j'ai cr&#233;&#233; l'article [[coordination &#233;tudiante]] je pense que tu es en capacit&#233; de faire des ajouts, de rajouter des informations sur leur fonctionnement que je n'ai pas.  Derni&#232;re chose, une question/demande: tu m'a parl&#233; dans ton message sur page utilisateur de la fusion, je serai int&#233;ress&#233; d'en savoir plus, notamment comment les clivages sur la question autour de l'adh&#233;sion &#224; solidaires a &#233;t&#233; d&#233;pass&#233;. Si tu le veux bien, tu peux m'envoyer un mail. Merci d'avance --[[Utilisateur:Lushie|Lushie]] ([[Discussion utilisateur:Lushie|d]]) 10 ao&#251;t 2012 &#224; 00:13 (CEST)

Je ne comprend pas pourquoi tu reprends certaines phrases que j'ai &#233;cris. Pour exemple, celle -ci o&#249; tu met le verbe radicaliser au conditionnel ("Cette sur-repr&#233;sentation des courants jug&#233;s tr&#232;s minoritaires dans les [[universit&#233;s]] radicaliserait, pour elle, la structure au risque de la couper du milieu &#233;tudiant") Le fait qu'il s'agit de l'analyse de l'unef ("pour elle" est clairement indiqu&#233;) utiliser  le conditionnel c'est POV, c'est dire que cette analyse est fausse. tu peux le penser mais les articles de wikip&#233;dia ne doivent pas prendre parti.Cordialement --[[Utilisateur:Lushie|Lushie]] ([[Discussion utilisateur:Lushie|d]]) 12 ao&#251;t 2012 &#224; 23:37 (CEST)

== Faluche ==

Pourquoi as tu r&#233;voqu&#233; mon ajout sur cette page ? [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 24 ao&#251;t 2012 &#224; 20:45 (CEST)
:Salut. Except&#233; ta source, qui &#233;tait le code lui m&#234;me, ton ajout &#233;tait totalement subjectif et non sourc&#233;. Cordialement, [[Utilisateur:Kyah117|Kyah117]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Kyah117|discutons ? Kevin.B]]&amp;#93;&lt;/sup&gt; 25 ao&#251;t 2012 &#224; 02:23 (CEST)

== Un peu de lecture ==

Bonjour,

Il me semble que tu devrais prendre le temps de (re)lire [[Wikip&#233;dia:Neutralit&#233; de point de vue]]. 

* {{Citation|il s'agit de pr&#233;senter tous les points de vue pertinents, en les attribuant &#224; leurs auteurs, mais sans en adopter aucun.}} Dans [http://fr.wikipedia.org/w/index.php?title=Bizutage&amp;diff=prev&amp;oldid=82557623 ce diff] tu n'attribue pas le PoV et tu le pr&#233;sente comme une v&#233;rit&#233;. 
* Tu pr&#233;tends sourcer "favorisent la perp&#233;tuation du bizutage et de pratiques proches" avec une revue de 160 page parue en 1997, sans m&#234;me prendre la peine d'indiquer &#224; quel endroit de cette revue (qui n'est pas consacr&#233;e au bizutage ni &#224; la faluche) il est port&#233; cette analyse (ni l'ann&#233;e de parution). En 1997 le bizutage &#233;tait courant et il n'y avait pas de loi sp&#233;cifique. Le fait qu'il ait &#233;t&#233; perp&#233;tu&#233; &#224; cette &#233;poque ne signifie pas que cela est toujours vrai. Ta source est obsol&#232;te. Avec cette rigueur tu peux aussi sourcer que la Terre est plate.
* [http://www.carabin.fr/faluche/code-de-la-faluche Cette page] ne pr&#233;sente pas le code de la faluche, mais le code de la faluche cristolienne. Il est pr&#233;c&#233;d&#233; d'un pr&#233;ambule qui n'est qu'un &#233;ditorial local. Utiliser cette page pour sourcer un "code de conduite" de la faluche est n'importe quoi. Le code de la faluche est consultable librement [http://www.faluche.info/index.php?option=com_content&amp;view=article&amp;id=309&amp;Itemid=183 sur le site de la faluche], et il n'existe aucun "code de conduite"...
* {{Citation|La pertinence du contenu est aussi importante. Par cons&#233;quent, la neutralit&#233; de point de vue ne signifie pas qu'il faille pr&#233;senter n&#233;cessairement tous les points de vue existants sur un sujet. Ne doivent l'&#234;tre que ceux qui sont pertinents, en leur accordant une place proportionnelle &#224; leur importance dans les &#233;tudes sur le sujet.}} Dans le cas de critiques il ne s'agit donc pas de faire une revue de presse des critiques, mais d'utiliser des sources secondaires relayant celles qui ont une importance ou ont re&#231;u un &#233;cho. &#199;a concerne en autres [http://fr.wikipedia.org/w/index.php?title=Initiative_d%27excellence&amp;diff=prev&amp;oldid=82557801 ce diff] et [http://fr.wikipedia.org/w/index.php?title=Pussy_Riot&amp;diff=82435835&amp;oldid=82434844 celui l&#224;].
* [http://fr.wikipedia.org/w/index.php?title=Frais_d%27inscription_%C3%A0_l%27universit%C3%A9_fran%C3%A7aise&amp;diff=82558531&amp;oldid=82557754 Cette analyse juridique], comme toute analyse juridique, rel&#232;ve d'un PoV particulier. Il convient donc d'indiquer pr&#233;cis&#233;ment qui la fait, et d'indiquer &#233;galement la contre analyse juridique qui est utilis&#233;e pour justifier l'existence de ces frais (si cette analyse &#233;tait la seule possible il y a bien longtemps qu'il n'y aurait plus de frais....)

Depuis le temps que tu pratiques Wikip&#233;dia et le nombre de fois o&#249; cette non neutralit&#233; t'a &#233;t&#233; signal&#233;e je ne peux pas croire qu'il s'agisse d'erreurs de d&#233;butant. Donc forc&#233;ment quand je vois ton nom dans un historique je v&#233;rifie, et je reverte si n&#233;cessaire.

--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|d]]) 1 septembre 2012 &#224; 13:12 (CEST)

== /* Giorgi Latsabidze */  ==

Bonjour Papillus,
J'ai trouv&#233; des choses int&#233;ressantes (sources secondaires) qui pourraient &#234;tre utiles et vous aider &#224; renouveler l'article pour pianiste Giorgi Latsabidze. pensez-vous que les sources ci-dessous ne sont pas assez pour &#234;tre compter comme soutien et utile en tant que sources secondaires fiables? [http://whqr.org/post/concert-pianist-giorgi-latsabidze  1], [http://www.luminanews.com/article.asp?aid=10167&amp;iid=322&amp;sud=42   2], [http://www.publicbroadcasting.net/wvia/.jukebox?action=viewMedia&amp;mediaId=1011641    3], [http://www.wigmore-hall.org.uk/whats-on/productions/james-turnbull-oboe-craig-white-piano-irmina-trynkos-violin-giorgi-latsabidze-p  4], [http://www.coastalcarolinaescape.com/article/20120502/ENT/120509925   5], [http://jtccjimthorpe.wordpress.com/2012/03/19/classical-series-taking-shape/  6]
[http://www.volksblatt.li/?newsid=59881&amp;src=vb&amp;region=li  7], [http://www.sjss.org.uk/events/ignatz-waghalter  8], [http://www.streampress.com/news/press-release/government/item/806-brilliant-georgian-pianist  9], [http://www.classicalconnect.com/Giorgi_Latsabidze/3108  10], [http://www.bach-cantatas.com/Bio/Latsabidze-Giorgi.htm  11]

Dans l'attente de votre r&#233;ponse,
Cordialement,[[Utilisateur:Tibetibe|Tibetibe]] ([[Discussion utilisateur:Tibetibe|d]]) 1 septembre 2012 &#224; 17:16 (CEST)

== Croisade contre historique ==



Bonjour Papillus, 
je souhaite d'une part vous f&#233;liciter du fait qu'en ao&#251;t dernier vous ayez supprim&#233; des passages "troll&#233;s" dans l'article de la C&#233;. Cependant vous ne respectez pas les points sur lesquels nous nous &#233;tions accord&#233;s - &#224; minimas - sur les points juridiques de l'historique en d&#233;but d'ann&#233;e. Autant de mon c&#244;t&#233; je me suis mis en r&#233;serve un moment autant je m&#8217;aper&#231;ois que quand la sagesse ne va que dans un sens, &#231;&#224; a des limites ! 

Le fait que syst&#233;matiquement vous supprimez les points sur les &#233;lus cneser et surtout le fait qu'il y a une nouvelle pr&#233;sidence pose un probl&#232;me dans la d&#233;finition -juridique - que vous vous &#233;tiez fait de l'historique de la C&#233; ! Je vous demanderais donc d'arr&#234;ter de "pirater" cette page Wikip&#233;dia ! Pour rappel, vos actions pass&#233;es sont consign&#233;es dans un historique ! Un travail neutre et constructif ne peut &#234;tre envisag&#233; et exacerbe les tensions, ce qui sape au passage les bonnes initiatives ! 

Pour ma part, quand j'aurais du temps, je proposerais un historique aux administrateurs et demanderais la protection de cet article, j'attends de votre c&#244;t&#233; un peu de sagesse ! Votre guerre n'int&#233;resse personne donc merci d'aller d&#233;noncer d'une autre mani&#232;re ce dont vous n'&#234;tes pas d'accord ailleurs et en faisant autre chose que de supprimer des donn&#233;es, c'est trop facile !

A bon entendeur, [[Utilisateur:Napsterdam|Napsterdam]] ([[Discussion utilisateur:Napsterdam|d]]) 10 octobre 2012 &#224; 02:00 (CEST)

== L'article Solidaires Douanes est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Solidaires Douanes}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Solidaires Douanes/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 15 novembre 2012 &#224; 15:41 (CET)

== Contact ==
Rapport &#224; notre discussion sur la PdD [[F&#233;d&#233;ration syndicale &#233;tudiante]], est ce qu'on pourrait se contacter par mail histoire d'avoir une discussion d'ordre un peu plus, disons, priv&#233; sur ce qui se passe ici ? [[User:Alankazame|Alankazame]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[User Talk:Alankazame|bla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 18 novembre 2012 &#224; 16:18 (CET)

Si tu le souhaite, c'est possible. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 19 novembre 2012 &#224; 13:32 (CET)

== H a p p y 1 3 ==
[[Fichier:Frederic Edwin Church - South American Landscape - Google Art Project.jpg|center|thumb|upright=1.5|happy too too !--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 5 janvier 2013 &#224; 22:53 (CET)]]

== article mutualisme &#233;tudiant ==

Le fait que les administrateurs sont issus de l'unef est d&#233;j&#224; indiqu&#233; &#224; plusieurs reprises dans l'article! V. favaro n'est plus membre de la commission de contr&#244;le depuis lgpts il n'est pas possible d'&#234;tre &#224; la fois au bn de l'unef et de la lmde ce sont 2 activit&#233;s &#224; plein temps (la direction de la lmde est compos&#233;e d'ANCIENS de l'unef). D'ailleurs le lien que tu as mis est une archive! Tu oublie sciemment d'indiquer (co dit ds 1 des articles du monde alors que celui-ci &#233;tait d&#233;j&#224; partiel et partial) que la majeure partie de la dette de la lmde est due &#224; une cr&#233;ation sans fond propres. Je trouve que &#231;a ressemble &#224; un appel au lynchage, contre l'unef en g&#233;n&#233;ral et contre v. favaro en particulier . Apres le lien vers un site d'extr&#234;me droite, comprend que je m'interroge!
Je trouve de mani&#232;re g&#233;n&#233;rale que l'article d&#233;j&#224; moyen au d&#233;part devient de plus en mauvais et illisible.

== L'article Concours Jeunes Cr&#233;ateurs est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Concours Jeunes Cr&#233;ateurs}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Concours Jeunes Cr&#233;ateurs}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

== [[R&#233;pression antisyndicale]] : la censure continue ? ==
Bonjour, vous serez sans doute int&#233;ress&#233;e de regarder [http://fr.wikipedia.org/w/index.php?title=R%C3%A9pression_antisyndicale&amp;action=history l'historique de cette page].
J'ai horreur des gens qui suppriment des infos sous pr&#233;textent qu'elle sont "sans recul", cela me semble aller &#224; l'encontre de Wikipedia, car comment des trouvers des sources impartiales sur ce genre de sujet... Il me semble qu'ils pourrait ajouter "Selon le syndicat X : ..." par exemple. Auriez vous un lien vers une page web qui fait le point sur ce sujet sur Wikipedia svp ? --[[Utilisateur:Dadu|Dadu]] ([[Discussion utilisateur:Dadu|d]]) 13 mars 2013 &#224; 11:26 (CET)

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 1 mars 2013 &#224; 13:47 (CET)

Si je vous ai signal&#233; ce retrait de vos information, c'est parce qu'il m'a sembl&#233; que ce retrait d'informations (sur article en &#233;tat &#233;bauche) &#233;tait excessif, et m&#233;ritait r&#233;insertion de vos informations. --[[Utilisateur:Dadu|Dadu]] ([[Discussion utilisateur:Dadu|d]]) 16 mars 2013 &#224; 09:35 (CET)

== L'article &#201;co-syndicalisme est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=&#201;co-syndicalisme}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:&#201;co-syndicalisme}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Altavista|Altavista]] ([[Discussion utilisateur:Altavista|d]]) 25 avril 2013 &#224; 14:23 (CEST)

== Solidaires &#233;tudiant-e-s ==

Bonsoir,&lt;/br&gt;
Je vous informe que l'article consacr&#233; &#224; Solidaire &#233;tudiant-e-s me semble manquer cruellement de sources ; en fait, il n'y a aucune source externe de qualit&#233; (l'article de l'Humanit&#233; est un simplement un repompage du communiqu&#233;, donc cela ne vaut pas grand chose). En cons&#233;quence, je m'interroge sur l'admissibilit&#233; de la page. Pourriez-vous me la justifier? En vous remerciant, [[Utilisateur:Th&#233;mistocle|Th&#233;mistocle]] ([[Discussion utilisateur:Th&#233;mistocle|d]]) 22 mai 2013 &#224; 23:40 (CEST)

== Aide sur une page [[Fabien Biancalani]] ==

Cher administrateur,

je me permets de venir vers vous, en effet, une page wikip&#233;dia qui a &#233;t&#233; cr&#233;e depuis deux ans a &#233;t&#233; supprim&#233;e par le motif suivant: Canular.
Il ne s'agit d'un aucun cas d'un canular. 

Cet artiste remplit totalement les conditions d'admissibilit&#233; tant bien que chanteur et compositeur.
Pourriez vous voir svp.

Plus de deux albums chez Believe et Emi https://itunes.apple.com/fr/artist/fabien-biancalani/id331092428 ainsi que compositeur d'un film http://www.allocine.fr/personne/fichepersonne_gen_cpersonne=650726.html

Je vous remercie d'avance.</text>
      <sha1>8tbrzg9w0r4ie2qjf3x17o1ep2fpwfy</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
