<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Parthes</title>
    <ns>3</ns>
    <id>4111218</id>
    <revision>
      <id>61414747</id>
      <parentid>61388966</parentid>
      <timestamp>2011-01-18T22:48:57Z</timestamp>
      <contributor>
        <username>Floflo62</username>
        <id>344857</id>
      </contributor>
      <comment>/* J&#233;r&#244;me de Stridon */</comment>
      <text xml:space="preserve">{| width="100%" align="center" style="display:block; float:center; background:#FFF; text-size:100%; margin:.5 .5 .5 .5em; padding:2px; border:1px solid #aaa; background-color:transparent;"
|----
| colspan="2" align="center" width="95%" style="height:9px; margin:.2em; padding:5px; border:1px solid #aaa; background-color:#bfbfff; font-size:130%; text-align:center; float:center" |
'''Bienvenue sur Wikip&#233;dia, {{BASEPAGENAME}}&amp;nbsp;!'''
|----
| colspan="2" align="center" width="85%" style="font-size:110%" |
&lt;br/&gt;Wikip&#233;dia est un projet international de r&#233;daction collective d'encyclop&#233;die&lt;br /&gt; d&#233;velopp&#233; actuellement dans plus de 250 langues diff&#233;rentes.
|----
| valign="middle" align="center" | [[Image:Crystal Clear app Login Manager.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Si vous d&#233;sirez vous investir dans ce projet passionnant, vous &#234;tes le bienvenu. Tous les contributeurs de Wikip&#233;dia vous invitent &#224; corriger et d&#233;velopper les articles existants et &#224; participer aux projets th&#233;matiques.&lt;br /&gt;

N'ayez aucune crainte d'ab&#238;mer l'encyclop&#233;die : toutes les modifications sont suivies par des contributeurs plus exp&#233;riment&#233;s qui pourront corriger vos &#233;ventuelles erreurs. Ne vous offensez pas de ces interventions, ni des messages destin&#233;s &#224; vous aider &#224; comprendre le projet et ses r&#232;gles. Suivez leurs conseils et n'h&#233;sitez pas &#224; demander calmement plus d'explications. 
|----
| valign="middle" align="center" | [[Image:ACE.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Lorsque vous contribuez, '''gardez &#224; l'esprit que Wikip&#233;dia est un projet ''d'encyclop&#233;die universelle''''', il faut donc veiller &#224; '''respecter un point de vue neutre et v&#233;rifiable'''. De plus, le contenu doit rester conforme &#224; notre licence d'utilisation libre (GFDL).&lt;br&gt;

Les utilisateurs travaillent en harmonie et privil&#233;gient la discussion aussi courtoise que possible pour r&#233;gler les oppositions, aussi, prenez le temps de vous habituer. N'essayez pas d'en faire trop au d&#233;but : Wikip&#233;dia est un d&#233;dale o&#249; il est facile de s'&#233;garer ! Un efficace &#171; '''Service de Parrainage Actif''' &#187; peut vous mettre en contact avec des anciens pr&#234;ts &#224; vous guider dans vos d&#233;buts. Pensez &#224; vous pr&#233;senter &#233;galement sur votre page d'utilisateur, ce qui nous permettra de conna&#238;tre vos centres d'int&#233;r&#234;t et de mieux vous guider vers les divers projets th&#233;matiques.&lt;br /&gt;
Bien qu'il s'agisse d'un travail de r&#233;daction complexe, r&#233;sultant de l'action de plusieurs dizaines de milliers de contributeurs francophones du monde entier, sa philosophie peut &#234;tre r&#233;sum&#233;e en quelques mots : &#171; '''N'h&#233;sitez pas &#224; l'am&#233;liorer''' ! &#187;. 
|----
| valign="middle" align="center" | [[Image:Plume_pen_w.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Au cours d'une discussion, n'oubliez pas de signer vos messages, &#224; l'aide de quatre tildes (&lt;nowiki&gt;~~~~&lt;/nowiki&gt;) ou du bouton [[Image:Signature icon.png|20px]] pr&#233;sent en haut de la fen&#234;tre de modification ; il est par contre interdit de signer lorsque vous modifiez des articles mais l'historique permet de retrouver toutes vos contributions.&lt;br&gt;
|}

==Pages utiles==
&lt;!-- &lt;div style="background:white;border:thin solid #aaa; padding:1em;"&gt; --&gt;
* '''''[[Aide:Tout l'indispensable...|Tout l'indispensable]]''''', &#224; lire absolument,
Pour poursuivre, vous pouvez trouver des &#233;claircissements &#224; partir des pages :
* '''[[Aide:Sommaire]]''', plus complet, pour plus tard&#8230;
* '''[[Aide:Syntaxe]]''', des conventions d'&#233;criture &#224; conna&#238;tre,
* '''[[Aide:Poser une question]]''', si vous vous sentez perdu.
Vous pourrez ajouter par la suite d'autres pages d'aide ou les informations dont vous pensez avoir besoin dans votre [[Utilisateur:{{PAGENAME}}|espace utilisateur]].

Bonnes contributions ! [[Utilisateur:Gu&#233;rin Nicolas|Gu&#233;rin Nicolas]] 26 septembre 2009 &#224; 12:00 (CEST)

== Merci Nicolas ==

Je ferai de mon mieux

--[[Utilisateur:Parthes|Parthes]] ([[Discussion utilisateur:Parthes|d]]) 26 septembre 2009 &#224; 22:31 (CEST)
:De rien, tu peux lire d'autres conseils sur ma page utilisateur. :) [[user:Gu&#233;rin Nicolas|Gu&#233;rin Nicolas]] &lt;sup&gt;([[user talk:Gu&#233;rin Nicolas|messages]])&lt;/sup&gt; 30 septembre 2009 &#224; 20:06 (CEST)

== Avertissement ==

Bien, je vais &#234;tre tr&#232;s clair : votre attitude est impolie, irrespectueuse des r&#232;gles et anti-collaborative. Alors vous allez lire [[WP:PF|ceci]], [[WP:PAP|ceci]] et aussi [[WP:CAA|cela]], s'il vous pla&#238;t. Ensuite, vous adopterez le comportement requis, sinon vous vous exposez &#224; un blocage en &#233;criture. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** =^^= **]]&lt;/small&gt; 10 juin 2010 &#224; 14:47 (CEST)
:Amusant corporatisme, collaborative &#224; la destruction, c'est tout ce que j'ai observ&#233;. Manque de discussion, incapacit&#233; &#224; la pens&#233;e et &#224; la r&#233;flexion, juste du pavlovien direct et ensuite, par ego, maintient de la position par tous les moyens sauf les intellectuels bien entendu.--[[Utilisateur:Parthes|Parthes]] ([[Discussion utilisateur:Parthes|d]]) 10 juin 2010 &#224; 14:58 (CEST)

== Wikifossoyeur est une insulte? ==

Je vois que vous maintenez bien l'esprit corporatiste tout autant que la confusion autour de votre r&#244;le. Bien bien, et l'esprit et le d&#233;bat dans tout cela?--[[Utilisateur:Parthes|Parthes]] ([[Discussion utilisateur:Parthes|d]]) 10 juin 2010 &#224; 15:02 (CEST)
:Ah parce que vous trouvez que hurler au complot dans tout Wikip&#233;dia, c'est une attitude argument&#233;e, pleine d'esprit et d'envie de d&#233;battre ? Vous trouvez que vous permettre de d&#233;placer les avis de trois contributeurs dans la section "avis non d&#233;compt&#233;s" sans aucune autre raison que votre m&#233;contentement est une attitude collaborative et harmonieuse ? Vous trouvez que dispenser des cours de savoir-vivre sur la P&#224;S pendant que vous qualifiez le proposant de {{Citation|dictateur}} est un comportement &#233;quilibr&#233;, honn&#234;te et sans attaque personnelle ? Alors, &#231;a va, maintenant, hein... [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** =^^= **]]&lt;/small&gt; 10 juin 2010 &#224; 15:09 (CEST)
::Peut-&#234;tre auriez -vous d&#251; regarder l'historique du comportement de vos copains et ne pas vous emporter avant d'oublier d'analyser et avoir un parti pris automatique. Je ne demandais qu'un d&#233;bat honn&#234;te et pas des consid&#233;ration techniques tr&#232;s partiales et partielles.--[[Utilisateur:Parthes|Parthes]] ([[Discussion utilisateur:Parthes|d]]) 10 juin 2010 &#224; 15:23 (CEST)

== Si vous pensez vraiment ce que vous &#233;crivez&#8230; ==

Le comportement que vous d&#233;crivez pour&#160;SM, schlum et moi est tr&#232;s mal vu sur Wikip&#233;dia, et normalement sanctionn&#233; par un blocage. Comme il para&#238;t que je n'informe pas suffisamment les nouveaux, je porte &#224; votre connaissance par la pr&#233;sente que vous pouvez vous en plaindre sur la [[Wikip&#233;dia:Requ&#234;te aux administrateurs|page des requ&#234;tes aux administrateurs]]. [[Utilisateur:Oyp|0&lt;small&gt;y&lt;/small&gt;P]]&#183;[[Discussion utilisateur:Oyp|&lt;font color="blue"&gt;&#9993;&lt;/font&gt;]] 10 juin 2010 &#224; 15:32 (CEST)
#: Mon cher ange, je ne pratique ni le lynchage, ni la d&#233;lation mais le face &#224; face franc et honn&#234;te. Je trouve votre comportement de meute plus que d&#233;plorable. Je ne comprends m&#234;me pas ce qui a pu d&#233;clencher votre r&#233;action tout &#224; fait hors de proportion.--[[Utilisateur:Parthes|Parthes]] ([[Discussion utilisateur:Parthes|d]]) 10 juin 2010 &#224; 15:46 (CEST)

== Grrr! ==

Grmbl.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|d]]) 17 janvier 2011 &#224; 22:14 (CET)

== J&#233;r&#244;me de Stridon ==
{{R&#233;compense|Wikipedia laurier wp.png| [[J&#233;r&#244;me de Stridon]] est promu Bon Article. Merci pour ton vote! &lt;br  /&gt;}}
--[[Utilisateur:Babouba|Babouba]] &lt;small&gt;[[Discussion Utilisateur:Babouba |Envie de me r&#233;pondre ?]] &lt;/small&gt; 18 janvier 2011 &#224; 08:58 (CET)

== [[Championnats du monde de natation en petit bassin 2010]] ==
Je vous invite, suite &#224; une [[Discussion utilisateur:Floflo62#Championnats du monde de natation en petit bassin 2010|discussion]] avec Udufruduhu &#224; repasser sur la page de [[Discussion:Championnats du monde de natation en petit bassin 2010/Bon article|proposition BA]] de cet article. En effet, depuis votre vote, il a &#233;t&#233; fait part (par moi) de soup&#231;ons de copyvio existant par rapport &#224; cet article. J'ai expliqu&#233; les raisons de mes soup&#231;ons ainsi que le passage en question (il se trouve que je n'ai v&#233;rifi&#233; dans les sources anglophones que cette source l&#224;) au niveau de mon vote ''attendre''. Cordialement [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Fl&lt;/font&gt;&lt;font color="#FF8000"&gt;of&lt;/font&gt;&lt;font color="#d9001a"&gt;lo&lt;/font&gt;&lt;font color="#FF8000"&gt;62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 18 janvier 2011 &#224; 23:48 (CET)</text>
      <sha1>shfq2gsolwd68w2amebnr1somz7jb1f</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
