<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Eleventh</title>
    <ns>3</ns>
    <id>3709150</id>
    <revision>
      <id>85955163</id>
      <parentid>77852774</parentid>
      <timestamp>2012-11-30T16:47:42Z</timestamp>
      <contributor>
        <username>HerculeBot</username>
        <id>346772</id>
      </contributor>
      <minor/>
      <comment>Robot : Remplacement de texte automatis&#233;  (-Cat&#233;gorie:Crit&#232;res de notori&#233;t&#233; sp&#233;cifiques pour Wikip&#233;dia +Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles)</comment>
      <text xml:space="preserve">{| width="100%" align="center" style="display:block; background:#FFF; text-size:100%; margin:.5 .5 .5 .5em; padding:2px; border:1px solid #aaa; background-color:transparent;"
|----
| colspan="2" align="center" width="95%" style="height:9px; margin:.2em; padding:5px; border:1px solid #aaa; background-color:#bfbfff; font-size:130%; text-align:center;" |
'''Bienvenue sur Wikip&#233;dia, {{BASEPAGENAME}}&amp;nbsp;!'''
|----
| colspan="2" align="center" width="85%" style="font-size:110%" |
&lt;br/&gt;Wikip&#233;dia est un projet international de r&#233;daction collective d'encyclop&#233;die&lt;br /&gt; d&#233;velopp&#233; actuellement dans plus de 250 langues.
|----
| valign="middle" align="center" | [[Image:Crystal Clear app Login Manager.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Si vous d&#233;sirez vous investir dans ce projet passionnant, vous &#234;tes le bienvenu. Tous les contributeurs de Wikip&#233;dia vous invitent &#224; corriger et d&#233;velopper les articles existants et &#224; participer aux projets th&#233;matiques.&lt;br /&gt;

N'ayez aucune crainte d'ab&#238;mer l'encyclop&#233;die : toutes les modifications sont suivies par des contributeurs plus exp&#233;riment&#233;s qui pourront corriger vos &#233;ventuelles erreurs. Ne vous offensez pas de ces interventions ni des messages destin&#233;s &#224; vous aider &#224; comprendre le projet et ses r&#232;gles. Suivez leurs conseils et n'h&#233;sitez pas &#224; demander simplement plus d'explications. 
|----
| valign="middle" align="center" | [[Image:ACE.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Lorsque vous contribuez, '''gardez &#224; l'esprit que Wikip&#233;dia est une ''encyclop&#233;die universelle''''', il faut donc veiller &#224; '''respecter un point de vue neutre et v&#233;rifiable'''. De plus, le contenu doit rester conforme &#224; notre licence d'utilisation libre (GFDL).&lt;br&gt;

Les utilisateurs travaillent en harmonie et privil&#233;gient la discussion aussi courtoise que possible pour r&#233;gler les oppositions, aussi, prenez le temps de vous y habituer. N'essayez pas d'en faire trop au d&#233;but : Wikip&#233;dia est un d&#233;dale o&#249; il est facile de s'&#233;garer ! Un efficace '''&#171; service de parrainage actif &#187;''' peut vous mettre en contact avec des anciens pr&#234;ts &#224; vous guider dans vos d&#233;buts. Pensez &#224; vous pr&#233;senter &#233;galement sur votre [[Utilisateur:{{PAGENAME}}|page d'utilisateur]], ce qui permettra &#224; chacun de conna&#238;tre vos centres d'int&#233;r&#234;t et de mieux vous guider vers les divers projets th&#233;matiques.&lt;br /&gt;
Bien qu'il s'agisse d'un travail de r&#233;daction complexe r&#233;sultant de l'action de plusieurs dizaines de milliers de contributeurs francophones du monde entier, sa philosophie peut &#234;tre r&#233;sum&#233;e en quelques mots : '''&#171; N'h&#233;sitez pas &#224; l'am&#233;liorer ! &#187;''' 
|----
| valign="middle" align="center" | [[Image:Plume pen w.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Au cours d'une discussion, n'oubliez pas de signer vos messages, &#224; l'aide de quatre tildes (&lt;nowiki&gt;~~~~&lt;/nowiki&gt;) ou du bouton [[Image:Signature icon.png|20px]] pr&#233;sent en haut de la fen&#234;tre de modification. En revanche ne signez pas les articles encyclop&#233;diques lorsque vous en cr&#233;ez ou que vous les modifiez car l'historique permet de retrouver toutes vos contributions.&lt;br&gt;
|}

&lt;div style="display: table; margin-top: 1em; font-size: 1.3em; font-weight: bold; padding: 0.2em 0.5em; margin-bottom: 0.5em; border: 1px solid #ccc"&gt;Pages utiles&lt;/div&gt;
&lt;!-- &lt;div style="background:white;border:thin solid #aaa; padding:1em;"&gt; --&gt;
* '''''[[Aide:Tout l'indispensable...|Tout l'indispensable]]''''', &#224; lire absolument,
Vous pouvez trouver des explications d&#233;taill&#233;es &#224; partir des pages :
* '''[[Wikip&#233;dia:Principes fondateurs|Principes fondateurs de Wikip&#233;dia]]''' &#224; la base du projet. Il s'agit des r&#232;gles les plus importantes
* '''[[Aide:Sommaire]]''', plus complet, &#224; lire &#224; t&#234;te repos&#233;e.
* '''[[Aide:Syntaxe]]''', les conventions d'&#233;criture &#224; conna&#238;tre.
* '''[[Aide:Poser une question]]''', si vous vous sentez perdu.
Vous pourrez ajouter par la suite d'autres pages d'aide ou les informations dont vous pensez avoir besoin dans votre [[Utilisateur:{{PAGENAME}}|espace utilisateur]].

Bonnes contributions !
&lt;!-- &lt;/div&gt; --&gt;
{{#if:.||&lt;nowiki&gt;:&lt;/nowiki&gt; [[Utilisateur:Vyk|Vyk]] &lt;small&gt;[[Discussion Utilisateur:Vyk|(caf&#233;)]]&lt;/small&gt; 15 mars 2009 &#224; 11:44 (CET)}}
[[Utilisateur:Vyk|Vyk]] &lt;small&gt;[[Discussion Utilisateur:Vyk|(caf&#233;)]]&lt;/small&gt; 15 mars 2009 &#224; 11:44 (CET)

== M&#233;decines non-conventionnelles ==

Bonjour. Je viens de parcourir quelques articles de m&#233;decines non conventionnelles et de croyances diverses sur lesquelles vous &#234;tes intervenus r&#233;cemment. Si certaines de vos modifications semblent pertinentes, plusieurs manquent de [[WP:NPOV|neutralit&#233;]] et ressemblent &#224; un besoin de donner votre avis sur ce que pourrait bien &#234;tre tous ces concepts. Or, l'encyclop&#233;die ne permet pas de donner son point de vue personnel, tout ajout, particuli&#232;rement s'il est pol&#233;mique ou potentiellement diffamant (comme "charlatan" par exemple) devrait &#234;tre accompagn&#233; d'une [[WP:SOURCES|source]]. Je vous remercie d'en tenir compte. Il est probable que je proc&#232;de &#224; plusieurs corrections sur vos modifications r&#233;centes, cordialement, --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 15 mars 2009 &#224; 18:22 (CET)
:Eh bien par exemple, quand vous dites "''g&#233;n&#233;ralement consid&#233;r&#233;e par une pseudo-science''", par qui ? (dans l'introduction de cet article il n'est indiqu&#233; nulle part &#224; ce stade que l'hom&#233;opathie se pr&#233;senterait comme une science, alors commencer par dire que c'est une pseudo ressemble &#224; une volont&#233; de mettre la charge un peu vite &#224; mon avis. Mais &#233;ventuellement avec une source, &#231;a &#233;vitera les litiges potentiels). C'est pourquoi, au-del&#224; de cet exemple, je vous invitais &#224; faire attention &#224; ne pas donner trop de place &#224; des opinions militantes sur l'encyclop&#233;die, elles tendent &#224; faire &#233;crire des choses qui ne sont pas toujours pertinentes. --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 15 mars 2009 &#224; 18:48 (CET)
::Bien s&#251;r que c'est une opinion militante puisque vous le pr&#233;sentez justement comme une "v&#233;rit&#233;". C'est tout ce que je vous invite &#224; prendre en compte.--[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 15 mars 2009 &#224; 19:52 (CET)
:::Je vous donne un exemple de r&#233;daction plus "neutre". Au lieu de dire "''g&#233;n&#233;ralement comme une pseudo-science''", il serait plus pertinent de dire en introduction (quitte &#224; d&#233;velopper d'autres &#233;l&#233;ments plus loin dans l'article) "''majoritairement consid&#233;r&#233; dans le milieu m&#233;dical comme une pseudo-m&#233;decine''", par exemple. Cette nuance est fondamentale parce qu'elle &#233;vite les approximations ("g&#233;n&#233;ralement" et "pseudo-science" qui n'est pas forc&#233;ment &#233;clairant pour le lecteur d'un article de m&#233;decine ou l'utilisateur de l'hom&#233;opathie qui voudrait en savoir plus). Cordialement, --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 16 mars 2009 &#224; 08:21 (CET)

== Fair-Use ==

Bonjour,

Vous avez tout &#224; fait raison, le fair-use est un droit am&#233;ricain. Sur WK:FR, nous avons choisi la licence libre avec des exceptions que nous appelons abusivement des fair-use. Ces exceptions sont par exemple la possibilit&#233; de mettre un logo Nestl&#233; sur l'article Nestl&#233;. Nous avons choisi cette exception sur la base du pari que Nestl&#233; ne fera pas un proc&#232;s pour r&#233;utilisation sans autorisation expresse de son logo. C'est un pari, pas un droit. En ce qui concerne le cas pr&#233;cis des bo&#238;tes utilisateurs, nous avons au contraire et &#224; plusieurs reprises refus&#233; de prendre le risque. Enfin je dis ''nous'', mais en vrai je n'ai particip&#233; qu'au dernier sondage.

voici quelques liens pour justifier mes dires &lt;small&gt;conseil : commencez par le dernier&lt;/small&gt;.
*[[Wikip&#233;dia:Autorisation d'utilisation d'image/Logo]]
*[[Wikip&#233;dia:Prise de d&#233;cision/Exceptions &#224; l'interdiction du fair-use]]
*[[Wikip&#233;dia:Sondage/Les logos des &#233;coles dans les BU]]
&lt;sub&gt;[[Utilisateur:Bertrouf|B&lt;font color="black"&gt;ertr&lt;/font&gt;ouf]]&lt;/sub&gt; 14 avril 2009 &#224; 10:18 (CEST)

== Guronsan et Sarvit ==

Bonjour Eleventh,

J'ai d&#233;fait tes derni&#232;res modifications, parce qu'en proc&#233;dant ainsi on perd l'historique des articles. Si tu penses qu'un article n'est pas bien nomm&#233;, il faut le renommer, pas en cr&#233;er un autre et faire dispara&#238;tre les contributions de tes pr&#233;d&#233;cesseurs. Mais est-ce qu'il faut fusionner les deux articles ? Pas s&#251;r du tout. &#192; titre personnel, je n'aurais jamais eu l'id&#233;e de chercher Sarvit, dont je n'ai jamais entendu parler. N'existe-t-il pas plut&#244;t un nom g&#233;n&#233;rique ?

Cordialement, --[[Utilisateur:Wikinade|Wikinade]] ([[Discussion utilisateur:Wikinade|d]]) 18 avril 2009 &#224; 13:04 (CEST)
:Bonjour Wikinade,
:Quelle vitesse de r&#233;action, c'est incroyable. Alors pourquoi ai-je proc&#233;d&#233; ainsi? Simple, il s'agit de deux m&#233;dicaments absolument identiques et la page Sarvit &#233;tait inspir&#233;e de la page Guronsan. Et non, il n'existe pas de nom g&#233;n&#233;rique puisqu'il ne s'agit pas d'une mol&#233;cule particuli&#232;re mais d'une sorte de recette de m&#233;dicament.
:J'ai pens&#233; que cela valait mieux de proc&#233;der ainsi puisqu'on ne perd pas de contenu. J'avoue que je n'avais pas pens&#233; &#224; l'historique mais comme ce ne sont pas des articles qui bougent &#233;norm&#233;ment, je ne sais pas si c'est tr&#232;s important. Le fait que tu n'aies jamais entendu parler de Sarvit est d&#251; &#224; l'ant&#233;riorit&#233; de Guronsan (m&#234;me si Sarvit existe tout de m&#234;me depuis des lustres) et prouve bien &#224; mon avis que r&#233;unir les 2 articles est plus encyclop&#233;dique puisqu'on ne peut plus &#234;tre suspect&#233; d'intentions publicitaires apr&#232;s cette fusion.
:Cordialement,  [[Utilisateur:Eleventh|Eleventh]] ([[Discussion utilisateur:Eleventh|d]]) 18 avril 2009 &#224; 13:15 (CEST)
::Si l'id&#233;e de la fusion est la bonne, je ''suppose'' qu'il faudrait proc&#233;der ainsi : regrouper les contenus sur l'article le plus ancien (en l'occurrence [[Guronsan]]), puis faire une [[Wikip&#233;dia:Demande de fusion d'historiques|demande de fusion d'historiques]] entre celui-ci et l'article [[Sarvit]], renommer l'ancien [[Guronsan]] en [[Guronsan et Sarvit]], et enfin faire une [[Wikip&#233;dia:Demande de suppression imm&#233;diate|demande de suppression imm&#233;diate]] de l'article nouveau-n&#233; ([[Guronsan et Sarvit]]) d&#233;sormais inutile.
::Essaie, s'il te pla&#238;t, de comprendre comment &#231;a fonctionne. Pour ma part, je manque cruellement de temps.
::L'essentiel est que ne soient pas zapp&#233;s les pr&#233;c&#233;dents contributeurs (selon le principe m&#234;me de l'encyclop&#233;die).
::Une remarque quand m&#234;me : il ne faudrait pas qu'il existe plusieurs autres m&#233;dicaments fabriqu&#233;s selon cette m&#234;me &#171; recette &#187; (pour reprendre ton terme), car le titre de l'article ne fonctionnerait plus s'il devait s'allonger trop. {{sourire}}
::&#192; plus tard, --[[Utilisateur:Wikinade|Wikinade]] ([[Discussion utilisateur:Wikinade|d]]) 18 avril 2009 &#224; 15:39 (CEST)
:::Ben {{euh}}, vu le r&#233;sultat {{???}}, &#231;a ne devait pas &#234;tre tr&#232;s clair... Je crois que tu as remerci&#233; David un peu vite {{clin}}--[[Utilisateur:Wikinade|Wikinade]] ([[Discussion utilisateur:Wikinade|d]]) 18 avril 2009 &#224; 16:09 (CEST)

== Adoptions Transraciales ==

Bonjour,

Pouvez vous me mettre un lien vers les &#233;tudes d'adoptions transraciales avec suivit &#224; plus de 17 ans, plus de 140 enfants &#233;tudi&#233;s et qui prouvent que l'intelligence est uniform&#233;ment r&#233;partie au sein de groupes ethniques ayant &#233;volu&#233; pendant 60 000 ans de mani&#232;res s&#233;par&#233;es ?

Merci, Sinc&#232;rement.{{Nonsign&#233;|LauraDello}}


:Disons que je peux vous donner des titres et des noms de scientifiques qui affirment, &#233;tudes &#224; l'appui, que les diff&#233;rences interindividuelles dans l'esp&#232;ce humaine en mati&#232;re d'intelligence sont majoritairement acquises et non inn&#233;es (donc environnementales plut&#244;t que g&#233;n&#233;tiques). En passant, je vous pr&#233;cise que j'ai fait des &#233;tudes de m&#233;decine et que j'ai, au cours de mes &#233;tudes, &#233;tudi&#233; la g&#233;n&#233;tique humaine. Je sais donc un petit peu de quoi je parle. Ne vous fiez pas au journal ''Intelligence'', il est clairement orient&#233; et sa ligne &#233;ditoriale est des plus douteuses (ce journal a d'ailleurs tendance &#224; d&#233;s&#233;quilibrer le d&#233;bat sur ce sujet m&#234;me si les gens inform&#233;s savent &#224; quoi s'en tenir).

::Pour les auteurs :
* Kevin Gorey, chercheur canadien
* Leon Kamin, c&#233;l&#232;bre chercheur am&#233;ricain en psychologie
* Stephen Jay Gould, c&#233;l&#232;bre biologiste am&#233;ricain
* Richard Lewontin, g&#233;n&#233;ticien am&#233;ricain
* Steven Rose, neurobiologiste anglais
* Elizabeth Blackburn, biologiste mol&#233;culaire australienne et prix nobel 2009
* Joseph L. Graves, biologiste am&#233;ricain
* Hans Eysenck qui &#233;tait le psychologue le plus cit&#233; dans des publications scientifiques dans les ann&#233;es 90
* et plein d'autres moins connus bien s&#251;r...

::Pour les &#233;tudes :
* Stoolmiller (1999): ''Implications of the restricted range of family environments for estimates of heritability and nonshared environment in behavior-genetic adoption studies'' (voir [http://content.apa.org/journals/bul/125/4/392 ici])
* Une m&#233;ta-analyse d'Eric Turkheimer de novembre 2003 parue dans Psychological Science (''Socioeconomic Status Modifies Heritability of IQ in Young Children'', Eric Turkheimer, Andreana Haley, Mary Waldron, Brian D'Onofrio, Irving I Gottesman)
* ''Music lessons enhance IQ.'' Psychol Sci 15(8): 511-4. Schellenberg, E. G. (2004).
* ''Maternal Employment and Children's Achievement in Context: A Meta-Analysis of Four Decades of Research'' Psychological Bulletin, Volume 134, Issue 1, January 2008, Pages 77-108 Wendy A. Goldberg, JoAnn Prause, Rachel Lucas-Thompson, Amy Himsel.
*  le fameux Abecedarian Early Intervention Project et toutes les autres &#233;tudes portant sur la compensatory education (Head Start Program, Chicago Child-Parent Center Program et bien d'autres).

::Et pour une approche plus th&#233;orique, je vous conseille la lecture de [[Jean Piaget]] qui, malgr&#233; les ann&#233;es, reste toujours actuelle. Ensuite, je vous rappelle qu'historiquement, l'opposition en psychologie s'est structur&#233;e entre [[B&#233;haviorisme]] et [[Constructivisme (psychologie)|Constructivisme]], soit deux &#233;coles qui mettaient l'environnement et non l'h&#233;r&#233;dit&#233; au centre de leurs th&#233;ories.
::--[[Utilisateur:Eleventh|Eleventh]] ([[Discussion utilisateur:Eleventh|d]]) 13 janvier 2010 &#224; 13:30 (CET)


== Article Vincent Peillon (pol&#233;mique &#233;mission ''&#224; vous de juger'' 14/01) ==

A propos de la pol&#233;mique peillon : je suis historien du cin&#233;ma, et vous seriez surpris du nombre de "soi disant" anecdotes qui ont pris une importance fondamentale aujourd'hui dans la lecture historique de l'&#233;volution des techniques. Par ailleurs, je vous rappelerai que Peillon n'est pas le premier &#224; pratiquer la politique de la chaise vide, et que cette anecdote est repr&#233;sentative d'une strat&#233;gie de communicatio plus globale. Je vous recommande donc vivement de maintenir ce fait qui sera t&#244;t ou tard r&#233;tabli par d'autres que moi.{{non sign&#233;|88.172.174.4}}

:J'ai r&#233;pondu &#224; votre message sur la [[Discussion:Vincent Peillon&#8206;|pdd de l'article]]. --[[Utilisateur:Eleventh|Eleventh]] ([[Discussion utilisateur:Eleventh|d]]) 16 janvier 2010 &#224; 15:28 (CET)


== Cholangiocarcinome ==

Avoir d&#233;velopp&#233; l'article cholangiocarcinome est une excellente chose. Cela dit, vous devriez rendre plus neutre la partie pronostic. Un patient ou la famille d'un patient atteint de cette maladie ou bien &#224; risque de d&#233;velopper cette maladie (exemple une cholangite scl&#233;rosante primitive) tombera in&#233;vitablement sur cette page en recherchant sur Google, Wikip&#233;dia &#233;tant le site le mieux r&#233;f&#233;renc&#233;.
Les phrases ''Consid&#233;r&#233; comme une des pires (si ce n'est la pire) parmi les tumeurs h&#233;patiques'', ''taux de survie &#224; 5 ans nul en cas de m&#233;tastase'',  ''l'esp&#233;rance de vie est r&#233;duite &#224; seulement six mois'' sont des informations de manuel de m&#233;decine insupportables et certainement ravageuses sur le plan psychologique pour quelqu'un de personnellement concern&#233;. 
Il est n&#233;cessaire de les remplacer par des termes de type "pronostic mauvais" ou "esp&#233;rance de vie &#224; 5 ans faible". Cette article sera principalement lu par le grand public &#224; but d'information g&#233;n&#233;raliste, non par des m&#233;decins d&#233;sirant conna&#238;tre la litt&#233;rature parue &#224; ce sujet.

Merci par avance.

[[Utilisateur:Docguillaume|Docguillaume]] ([[Discussion utilisateur:Docguillaume|d]]) 21 janvier 2010 &#224; 18:17 (CET)

:Je comprends que vous soyez concern&#233; par ce point. Je vais modifier ce passage. N&#233;anmoins, le taux de survie &#224; 5 ans hors op&#233;ration, m&#234;me avec un euph&#233;misme bien tourn&#233;, ne para&#238;tra jamais tr&#232;s encourageant &#224; un lecteur qui serait concern&#233;, d'une fa&#231;on ou d'une autre, par cette pathologie. Cordialement, [[Utilisateur:Eleventh|Eleventh]] ([[Discussion utilisateur:Eleventh|d]]) 21 janvier 2010 &#224; 18:29 (CET)

::Merci de votre compr&#233;hension et d'avoir modifi&#233; l'article. Vous avez raison, m&#234;me avec un euph&#233;misme il est difficile de donner un encouragement. N&#233;anmoins le choix des mots est important pour &#233;viter le caract&#232;re brutal d'une information, et toujours laisser une possibilit&#233; d'espoir, m&#234;me dans le cas d'un pronostic effroyable. [[Utilisateur:Docguillaume|Docguillaume]] ([[Discussion utilisateur:Docguillaume|d]]) 21 janvier 2010 &#224; 19:35 (CET)

== [[Cholangiocarcinome]] ==

Merci de l'attention port&#233; &#224; cet article... mais serait-il possible d'avoir un petit conseil pour l'am&#233;liorer? J'avoue que, si on peut certainement &#233;toffer le contenu, je ne sais pas trop sur quelle partie porter l'effort en particulier. Alors, une lacune en vue? Merci d'avance, [[Utilisateur:Eleventh|Eleventh]] ([[Discussion utilisateur:Eleventh|d]]) 2 f&#233;vrier 2010 &#224; 23:42 (CET)
:salut, pour moi le plan est l&#224;, l'&#233;bauche du contenu aussi, mais tous les chapitres restent &#224; d&#233;velopper un peu pour m&#233;riter le label BA. Surtout les derniers Diagnostic, TTT, pronostic .... Bon courage. --[[Utilisateur:Grook_Da_Oger|Grook]] [[Utilisateur:Grook_Da_Oger/Mes contributions|Da]] [[Discussion utilisateur:Grook_Da_Oger|&lt;small&gt;&lt;sup&gt;Oger&lt;/sup&gt;&lt;/small&gt;]] 3 f&#233;vrier 2010 &#224; 16:02 (CET)

== Larrouturou et pour sourire ==

:Salut [[Utilisateur:Eleventh|Eleventh]]. Un petit bonjour en passant. Je me balladais &#224; l'instant sur WP, et je suis retourn&#233; voir l'article " La semaine de quatre jours", qu'avait cr&#233;&#233; Papa6 &#8211; qui avait aussi cr&#233;&#233; l'article "Pierre Larrouturou".
:Tu sais quoi ? Eh bien les opposants &#224; P.L. qui ont fait sortir l'article du Projet &#201;conomie n'ont pas jug&#233; bon de faire de m&#234;me avec la semaine de 4 jours. &#199;'a m'a bien fait rigoler.

:Y nous zont quand m&#234;me coup&#233; Larrouturou en deux, et &#231;a, c'est un peu m&#233;chant de leur part je trouve. Heureusement que [[Pierre Larrouturou]] ne semble pas du tout &#234;tre schizophr&#232;ne, et qu'on trouve sur Wikipedia des m&#233;decins (Merci &#224; toi et &#224; Gribeco) qui peuvent aussi soigner par hom&#233;opathie... :-) .
:Bonne continuation &#224; toi. Cordialement.  --[[Utilisateur:Luca Di Amoretti|Luca Di Amoretti]] ([[Discussion utilisateur:Luca Di Amoretti|d]]) 9 mars 2010 &#224; 20:52 (CET)

==Articles [[CFES]] et [[INPES]]==
Bonjour, je vous invite &#224; participer &#224; la discussion suivante concernant l'enrichissement des pages relatives au Comit&#233; fran&#231;ais d'&#233;ducation pour la sant&#233; (CFES) et &#224; l'Institut national de pr&#233;vention et d'&#233;ducation pour la sant&#233; (INPES), ici : [[Wikip&#233;dia:Le Bistro/15 octobre 2010#Qui veut du spot publicitaire ?|le bistro du jour]]. Il m'est en effet reproch&#233; d'avoir d&#233;taill&#233; les campagnes r&#233;alis&#233;es par ces deux institutions publiques charg&#233;es de r&#233;aliser les campagnes de pr&#233;vention en sant&#233; publique du minist&#232;re de la sant&#233; et de la S&#233;curit&#233; sociale (CNAMTS), et d'avoir effectuer des liens externes vers le site de l'INA qui permet de visionner les campagnes TV. Merci d'avance pour votre avis dans le d&#233;bat qui s'engage. [[Utilisateur:Mikal9|Mikal9]] 19 octobre 2010 &#224; 11:20 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Eleventh]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 24 mars 2011 &#224; 13:30 (CET)

== Analyse du 24 mars 2011 ==
* [[Amendement sur les titres de noblesse de la Constitution des &#201;tats-Unis]] est :
** un article en impasse
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 24 mars 2011 &#224; 13:30 (CET)

== Merci ==
{{R&#233;compense|Wikipedia laurier wp.png|L'article sur l'[[Historique du logement social en France]] a obtenu le label BA. &lt;br&gt;Merci de tes encouragements.&lt;br&gt;[[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 18 avril 2011 &#224; 10:39 (CEST)}}

== One more ==
{{R&#233;compense|Silverwiki 2.png|taille=50px|L'article [[Cholangiocarcinome]] est promu au label Bon article. Bravo &#224; toi, [[Utilisateur:Nanoxyde|Nanoxyde]] ([[Discussion utilisateur:Nanoxyde|d]]) 15 mai 2011 &#224; 02:44 (CEST)}}

== Tavignanu ==

Bonjour Eleventh,
Tavignano est le nom fran&#231;ais du plus long fleuve de Corse. En langue corse, il s'&#233;crit ''Tavignanu''. Les deux peuvent s'&#233;crire ; si je l'&#233;cris en corse dans une page de Wikip&#233;dia.fr, je l'&#233;cris en italique. 
Voici un lien d'un article de presse du quotidien Corse Matin [http://www.corsematin.com/article/corse/corte-blesse-apres-la-chute-de-sa-voiture-dans-le-tavignanu] o&#249; le nom du fleuve est &#233;crit Tavignanu dans un titre en fran&#231;ais.

Cordialement PierreB 24 juin 2011 &#224; 08:37 (CEST)

== L'article Cat&#233;gorie:Personnalit&#233; politique condamn&#233;e lors d'une affaire politico-financi&#232;re est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Cat&#233;gorie:Personnalit&#233; politique condamn&#233;e lors d'une affaire politico-financi&#232;re}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion cat&#233;gorie:Personnalit&#233; politique condamn&#233;e lors d&amp;#39;une affaire politico-financi&#232;re/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 19 avril 2012 &#224; 23:06 (CEST)</text>
      <sha1>6cy7uqy4s67tvcf9yq3r5fee9vzwzff</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
