<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Punx</title>
    <ns>3</ns>
    <id>1586240</id>
    <revision>
      <id>100474007</id>
      <parentid>100467856</parentid>
      <timestamp>2014-01-21T19:18:40Z</timestamp>
      <contributor>
        <username>Housterdam</username>
        <id>1438581</id>
      </contributor>
      <minor/>
      <comment>/* Signalements */ Pinaillage orthographique ;-)</comment>
      <text xml:space="preserve">== Projet Rock ==

Contribues-tu encore sur le projet rock ? (juste pour savoir qui y travaille). [[Utilisateur:LuffyGitif|LuffyGitif]] &lt;sup&gt;&lt;small&gt;[[Discussion utilisateur:LuffyGitif|Un probl&#232;me ?]]&lt;/small&gt;&lt;/sup&gt; 30 avril 2012 &#224; 14:05 (CEST)

== Suppression de l'article Androcentrisme ==
Bonjour, je souhaite recr&#233;er la page Androcentrisme. Celle-ci a &#233;t&#233; supprim&#233;e en 2010 car le terme "androcentrisme" &#233;tait consid&#233;r&#233; comme un n&#233;ologisme.

Or, il se trouve qu'il existe dans le dictionnaire terminologique termium (mise en place par le gouvernement canadien) :
* http://btb.termiumplus.gc.ca/tpv2alpha/alpha-fra.html?lang=fra&amp;i=&amp;index=frt&amp;srchtxt=ANDROCENTRISME
* http://btb.termiumplus.gc.ca/tpv2alpha/alpha-fra.html?lang=fra&amp;i=&amp;index=alt&amp;srchtxt=ANDROCENTRIQUE

Ce terme appartenant au domaine de la sociologique, est &#233;galement fr&#233;quemment employ&#233; dans des publications scientifiques:
* Ordioni, Natacha (2011), &#171; L&#8217;androcentrisme, un ethnocentrisme du genre ? &#187;, Revue Babel, Op.cit., p. 49-72.
* Ordioni, Natacha (2011), &#171; L&#8217;id&#233;ologie de la diversit&#233; : vers de nouvelles formes d&#8217;androcentrisme ? &#187;, Revue Babel, Op. cit. , p. 147-162.
* Thiers-Vidal, L. (2010). De "l&#8217;ennemi principal" aux principaux ennemis : position v&#233;cue, subjectivit&#233; et conscience masculines de domination. Paris : Harmattan.
* Daniel Welzer-Lang, &#171; La mixit&#233; non s&#233;gr&#233;gative confront&#233;e aux constructions sociales du masculin &#187;, Revue fran&#231;aise de p&#233;dagogie [En ligne], 171 | avril-juin 2010, mis en ligne le 01 juin 2014, consult&#233; le 03 mai 2012. URL : http://rfp.revues.org/1862 
* http://www.ufapec.be/nos-analyses/acces-a-l-education-des-femmes-et-des-hommes-egalite-des-chances/

Enfin, on en trouve une d&#233;finition dans le rapport du Colloque international &#171;Les enjeux de la participation politique des femmes&#187;, Yaound&#233;, 2007, disponible sur le site http://www.ifcdev.org/  : ''l&#8217;androcentrisme est entendu comme &#171;un syst&#232;me id&#233;ologique prenant comme norme et r&#233;f&#233;rent l&#8217;&#234;tre humain masculin&#187;''

== Toi, plus disparu ? ==

Alors &#231;a ! J'avais bien d&#251; te voir passer &#224; l'occasion sur le forum (bah oui, je suis con, ta maquette !) mais je d&#233;sesp&#233;rais de te revoir ici ! Cool ! [[Utilisateur:LittleTony87|LittleTony87]] ([[Discussion utilisateur:LittleTony87|d]]) 21 mars 2013 &#224; 19:11 (CET)

== Retour ==
Cher Punx, je te retrouve un peu par hasard. Quel plaisir ! Que de bons souvenirs. Te souviens-tu encore de moi ? Que deviens-tu ? Avec des salutations tr&#232;s chaleureuses. --[[Utilisateur:Aristote2|Aristote2]] ([[Discussion utilisateur:Aristote2|d]]) 25 avril 2013 &#224; 14:30 (CEST)
:Quel plaisir d'avoir ton message. Je vois ''grosso modo'' ce que tu es devenu : Nice, les autobus et l'amour, si je r&#233;sume bien (?). Un enfant ? Sinon, oui, j'ai rendu mes outils d'admin pour des raisons diverses ; pour l'instant, ils ne me manquent pas. Sinon, je n'enseigne plus du tout ; j'ai la chance de vivre sans le salaire aff&#233;rent ({{honteux}}). J'esp&#232;re surtout que nous aurons l'occasion de collaborer sur tel ou tel sujet que tu choisiras. C'est une chance pour l'encyclop&#233;die (et pour moi !!!) de te retrouver, surtout si tu as conserv&#233; ton extraordinaire gentillesse et ta chaleur humaine. Comme cela fera du bien &#224; tout le monde ! Gardons le contact. Amicalement, --[[Utilisateur:Aristote2|Aristote2]] ([[Discussion utilisateur:Aristote2|d]]) 25 avril 2013 &#224; 15:23 (CEST)

== Moledo (Lourinh&#227;) ==

Merci pour ton vote :) [[Utilisateur:SC Lusoense|SC Lusoense]] 31 mai 2013 &#224; 17:10 (CEST)

== Intention de proposer Red Cardell au label AdQ ==
{{Intention de proposer au label|AdQ|-- [[Utilisateur:Filbar29|Filbar29]] ([[Discussion utilisateur:Filbar29|d]]) 2 juin 2013 &#224; 17:32 (CEST)|article=Red Cardell}}
:Slt, un mois et demi apr&#232;s la promotion de l'article [[Red Cardell]] au label BA, j'ai l'intention de le proposer au label AdQ. Pour voir tout le travail effectu&#233; depuis, le plus simple est de lire la [[Discussion:Red Cardell|PdD de l'article]] ou j'ai not&#233; au fur et &#224; mesure les am&#233;liorations. C'est sympa si tu peux faire une relecture.
: Amicalement-- [[Utilisateur:Filbar29|Filbar29]] ([[Discussion utilisateur:Filbar29|d]]) 2 juin 2013 &#224; 17:32 (CEST)

== Nevermind ==

{{R&#233;compense|Fairytale bookmark gold.png|taille=50px|L'article [[Nevermind]] a &#233;t&#233; reconnu [[WP:Articles de qualit&#233;|Article de qualit&#233;]]. Merci pour ton vote permettant &#224; celui-ci d'obtenir cette magnifique &#233;toile &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 10 juin 2013 &#224; 21:53 (CEST)}}

== Under The Bridge ==

Je viens de faire une relecture rapide sur l'article :  
* je viens de voir pour le tableau des charts qu'il existe un mod&#232;le : [[Mod&#232;le:Singlechart]] qui pourrait &#234;tre utile et utilis&#233;, 
* a propos des certifications, est ce qu'il y en eu ? Si oui cela aurait &#233;t&#233; bien qu'il est un tableau &#224; la suite du tableau des charts comme cela est fait pour les albums. 

Voila pour l'instant je n'ai vu que &#231;a sinon bonne chance pour ton label. [[Utilisateur:LuffyGitif|LuffyGitif]] &lt;sup&gt;&lt;small&gt;[[Discussion utilisateur:LuffyGitif|Allons discuter]]&lt;/small&gt;&lt;/sup&gt; 5 juillet 2013 &#224; 12:58 (CEST)

== In Utero ==

{{R&#233;compense|Fairytale bookmark gold.png|taille=50px|L'article [[In Utero (album)]] a &#233;t&#233; reconnu [[WP:Articles de qualit&#233;|Article de qualit&#233;]]. Merci pour ton vote permettant &#224; celui-ci d'obtenir cette magnifique &#233;toile &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 12 juillet 2013 &#224; 10:31 (CEST)}}

== Relectures ==

Salut Punx. Je viens vers toi pour des relectures, concernant des articles travaill&#233;s lors du dernier WCC. J'aimerais proposer bien &#233;videmment ''[[Bleach (album)|Bleach]]'' &#224; l'AdQ, afin de garder la continuit&#233;. Seulement, j'ai quelques doutes sur son niveau et je voudrais un dernier avis avant de me lancer. Tout y est dit, mais comme il est plus court que les deux autres, j'ai une impression de moins bien. Sinon, il y a &#233;galement ''[[MTV Unplugged in New York]]'' que je compte labelliser BA. Il y a peu d'albums live qui ont une &#233;toile, donc l&#224; aussi, c'est pour avoir ton avis sur la possibilit&#233; d'atteindre mon objectif. Rassure-toi, rien ne presse, prends ton temps. Je n'ai pas l'intention de passer &#224; l'action avant la rentr&#233;e, mais je pr&#233;pare d&#233;j&#224; en pr&#233;vision. H&#233;site pas &#224; signaler le moindre truc qui manque, te g&#234;ne, va pas du tout ou autres. Je ne demanderais pas d'aide si je savais que les articles &#233;taient parfaits {{clin}} &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 17 juillet 2013 &#224; 21:55 (CEST)
: Salut ORL. C'est avec plaisir que je m&#8217;attellerai aux articles que tu as cit&#233;s. Je pense qu'avant fin juillet les deux relectures sont largement r&#233;alisables. Je posterai mes &#233;ventuelles remarques sur les pages de discussion respectives. Bel &#233;t&#233; &#224; toi. {{;)}} [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 18 juillet 2013 &#224; 12:13 (CEST)
:: Merci bien cher coll&#232;gue &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 18 juillet 2013 &#224; 21:05 (CEST)

{{R&#233;compense|Fairytale bookmark gold.png|taille=50px|L'article [[Bleach (album)]] a &#233;t&#233; reconnu [[WP:Articles de qualit&#233;|Article de qualit&#233;]]. Merci pour ta relecture, et pour ton vote par la suite, qui ont permis de polir les d&#233;fauts de cet article poss&#233;dant d&#233;sormais cette magnifique &#233;toile &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 7 octobre 2013 &#224; 21:52 (CEST)}}

== Chopard Diamond ==

ah d'accord, j'avais mis un refnec, puis je l'ai enlev&#233; apr&#232;s &#234;tre all&#233; sur le site en lien externe et vu que Bieber y &#233;tait cit&#233;, mais je n'ai pas &#233;t&#233; voir plus loin... ; merci ; cordialement ; [[Utilisateur:JLM|JLM]] ([[Discussion utilisateur:JLM|d]]) 2 ao&#251;t 2013 &#224; 19:05 (CEST)

== Sysop ==
F&#233;licitations. Je suppose que tu te souviens du placard &#224; balais, pas besoin de tutoriel :-P? 
Amicalement et content de te recroiser (m&#234;me si je suis un peu-compl&#232;tement fantomatique depuis 2 ans). [[Utilisateur:Clem23|Clem]]&amp;nbsp;[[Discussion Utilisateur:Clem23|(&lt;big&gt;&#9993;&lt;/big&gt;)]] 7 ao&#251;t 2013 &#224; 13:56 (CEST)
:Re-bienvenue ! J'allais te dire de changer ta boite utilisateur, mais tu as modifi&#233; la page 5 secondes apr&#232;s {{sourire}} [[Utilisateur:Kyah117|Kyah117]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Kyah117|discutons ? Kevin.B]]&amp;#93;&lt;/sup&gt; 7 ao&#251;t 2013 &#224; 14:11 (CEST)
::F&#233;licitations pour ton &#233;lection ! --[[Utilisateur:Mathis B|Mathis&amp;nbsp;B.]]&lt;sup&gt;[[Discussion utilisateur:Mathis B|Discuter/r&#233;pondre]]&lt;/sup&gt;,&amp;nbsp;le 7 ao&#251;t 2013 &#224; 14:50 (CEST)
:::Merci &#224; toi {{=)}}. --[[Utilisateur:Mathis B|Mathis&amp;nbsp;B.]]&lt;sup&gt;[[Discussion utilisateur:Mathis B|Discuter/r&#233;pondre]]&lt;/sup&gt;,&amp;nbsp;le 7 ao&#251;t 2013 &#224; 15:25 (CEST)
::::Hey ! J'ai oubli&#233; de te f&#233;liciter et de te souhaiter un bon &#171; retour &#187; {{sourire}}. &#192; bient&#244;t, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 14 ao&#251;t 2013 &#224; 13:51 (CEST)
:::::Salut Jules78120, et merci pour ton message. {{=)}} &#192; tr&#232;s vite ! Amicalement, [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 14 ao&#251;t 2013 &#224; 14:05 (CEST)

== WCC ==

Salut Punx. En septembre va d&#233;buter un nouveau wikiconcours et comme &#224; mon habitude depuis maintenant un, je m'y suis inscrit pour repr&#233;senter le projet Rock. Mon comp&#232;re {{u|Olyvar}} devrait m'y rejoindre &#233;galement, afin de former le noyau de l'&#233;quipe traditionnelle. N&#233;anmoins, l'aide d'autres participants n'est pas &#224; n&#233;gliger et je me permets de t'inviter &#224; y participer &#224; nos c&#244;t&#233;s si le c&#339;ur t'en dit. La th&#233;matique n'est encore d&#233;finie, c'est en cours de r&#233;flexion, donc si tu souhaites faire partie de l'aventure, autant que tu sois aussi dans le [[Discussion Wikip&#233;dia:Wikiconcours/septembre 2013/&#201;quipes/&#201;quipe 13|choix du sujet]]. &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 11 ao&#251;t 2013 &#224; 12:24 (CEST)
: Salut ORL, et merci pour cette proposition int&#233;ressante. N&#233;anmoins, je me suis toujours dit de ne participer &#224; aucun WCC, pr&#233;f&#233;rant r&#233;diger &#224; mon rythme, sans contrainte de temps si tu pr&#233;f&#232;res. Bien que je trouve le WCC int&#233;ressant, je pr&#233;f&#232;rerai me limiter &#224; des activit&#233;s de relecture ou de petite retouches si tu m'y autorises. Amicalement, [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 11 ao&#251;t 2013 &#224; 17:10 (CEST)
:: Pas de souci. Je ne force personne, je ne fais que proposer. Et m&#234;me si ce n'est que de la relecture, c'est d&#233;j&#224; beaucoup et tr&#232;s important. Je sais que quand je r&#233;dige, j'ai g&#233;n&#233;ralement beaucoup de difficult&#233;s &#224; prendre du recul sur ce que j'&#233;cris donc avoir quelqu'un qui repasse derri&#232;re, c'est un plus. L'apport de {{u|Vanuatu}} &#224; ce niveau-l&#224; sur le dernier WCC a d'ailleurs &#233;t&#233; plus que b&#233;n&#233;fique pour la qualit&#233; finale des articles. Sinon, si tu souhaites faire de la relecture dans les jours &#224; venir, j'ai un [[Kasabian|article]] &#224; te soumettre, que j'ai commenc&#233; il y a plus d'un an et que je consid&#232;re comme pr&#232;s pour le BA (l'AdQ n'est pas possible vu l'activit&#233; encore fournie du groupe). Ma demande est un peu diff&#233;rente des autres fois si tu souhaites le faire : en effet, une bonne partie de la page se base sur un bouquin et je pense que j'ai trop pioch&#233; dedans. Il y a donc &#224; mon avis un probl&#232;me de synth&#232;se des informations, ce n'est pas assez condens&#233; et peut &#234;tre trop d&#233;taill&#233;, je ne sais pas. Un avis ext&#233;rieur ne me ferait pas de mal. Comme d'habitude, je suis ouvert &#224; toute suggestion. Merci d'avance &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 11 ao&#251;t 2013 &#224; 19:12 (CEST)
:::Ok, merci de ta compr&#233;hension. Pas de souci, et avec plaisir comme d'habitude. {{;)}} Je passerai par la PdD de l'article si j'ai d'&#233;ventuelles remarques. [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 12 ao&#251;t 2013 &#224; 02:25 (CEST)

== T1 de Nice ==

{{R&#233;ponse|Jesmar|T1 de Nice|ts=19 ao&#251;t 2013 &#224; 00:29 (CEST)}}

== Gil Rivi&#232;re-Wekstein propos&#233; &#224; la suppression ==

== L'article Gil Rivi&#232;re-Wekstein est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Gil Rivi&#232;re-Wekstein}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Gil Rivi&#232;re-Wekstein}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|discuter]]) 21 ao&#251;t 2013 &#224; 12:16 (CEST)

== H&#233;sitation ==

J'ai v&#233;rifi&#233; sur google, si il y a un Punx de Vikidia (j'avais des petits doutes), et il y en a un. Et c'est vous celui de Vikidia? [[Utilisateur:Manghuri|Manghuri]] - &lt;small&gt;[[Discussion_utilisateur:Manghuri|Vous me parlez avec de la mangue ou du riz?]]&lt;/small&gt; 13 septembre 2013 &#224; 21:10 (CEST) &lt;small&gt;(ah j'oubliais, pour info, je suis Choppermimi de Vikidia)&lt;/small&gt;
:Moi aussi je ne suis plus sur Vikidia (et aussi Wikimini). Et Wikimini me manque! {{triste}} --[[Utilisateur:Manghuri|Manghuri]] - &lt;small&gt;[[Discussion_utilisateur:Manghuri|Vous me parlez avec de la mangue ou du riz?]]&lt;/small&gt; 14 septembre 2013 &#224; 12:19 (CEST)

== Blocage IP 109.3.175.244 ==
Bonjour {{sourire}} j'ai pris la libert&#233; de modifier ton blocage de cette IP, qui est une IP scolaire d'Armenti&#232;res (lyc&#233;e), pour le mettre jusqu'&#224; la fin de l'ann&#233;e scolaire, avec &#233;videmment possibilit&#233; de cr&#233;ation de compte pour ceux qui souhaitent contribuer autrement qu'en ajoutant des inepties sur diff&#233;rents articles. Je pr&#233;f&#233;rais t'en avertir pour que tu ne sois pas surpris. Amicalement -- [[Utilisateur:Theoliane|Theoliane]] ([[Discussion utilisateur:Theoliane|discuter]]) 26 septembre 2013 &#224; 17:17 (CEST)
:Bonjour Theoliane. {{=)}} Aucun souci, j'ai d'ailleurs r&#233;voqu&#233; mon message sur la PdD de l'IP en question. Bonne soir&#233;e. [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 26 septembre 2013 &#224; 17:25 (CEST)
== Alors..... ==
... Si nos balais se croisent, on va bient&#244;t pouvoir &#234;tre embauch&#233;s dans le prochain Harry Potter {{mdr}} (bon, moi, j'ai pass&#233; l'&#226;ge, mais en vieille sorci&#232;re, &#231;a pourrait peut-&#234;tre le faire...) Tant qu'on ne se tape pas dessus &#224; coup de balais !!! -- [[Utilisateur:Theoliane|Theoliane]] ([[Discussion utilisateur:Theoliane|discuter]]) 27 septembre 2013 &#224; 16:27 (CEST)

== Bon anniversaire Punx! ==

{| class="WSerieH" id="aniversaire" align="center" style="background-color:#f7f8ff; width:100%; text-align:justify; padding:5px; border:1px solid #8888aa; border-right-width:2px; border-bottom-width:2px; margin-bottom:2em"
|-
|[[Image:Birthday cake.jpg|left|95px]]
|
| style="padding-left: 10px" |&lt;big&gt;&lt;big&gt;'''Joyeux anniversaire, Punx !&lt;/big&gt;&lt;/big&gt;''' &lt;br /&gt;
|[[Image:Birthday cake.jpg|right|95px]]
|}
Oui je sais que je suis en avance mais demain je serai pris donc Joyeux anniversaire et garde ta sant&#233;! Tiens dr&#244;le de co&#239;ncidence le 26 octobre c'est aussi mon annif donc &#231;a fait double tourn&#233;! Et qui apporte le g&#226;teau ?--[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] [[Image:Nuvola apps agent.svg|20px]] &lt;/font&gt; [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  25 octobre 2013 &#224; 19:55 (CEST)
[[Fichier:Two pints of beer.jpg|vignette|Joyeux mon vieux admin (ou plut&#244;t jeune {{mdr}}]]
:Joyeux anniversaire ! {{sourire}} --&#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 26 octobre 2013 &#224; 09:55 (CEST)
::{{Bonjour}} Bonjour [[Utilisateur:Punx|Punx]] {{sourire}}. Voici en plus des victuailles, un peu de d&#233;coration :
&lt;gallery&gt;
Fichier:Blumenschmuck.JPG|des fleurs...
Fichier:Fruit Stall in Barcelona Market.jpg|des fruits...
Fichier:Acer japonicum 'Aconitifolium' JPG1b.jpg|des feuilles
Fichier:Cup-o-coffee-simple.svg|... Et du caf&#233; {{rire}}, si en veux en plus, direction : ma PdD {{;)}} !
&lt;/gallery&gt;
...Bonne continuation en IRL et sur WP ! {{sourire}}{{sourire}}{{sourire}} Amicalement. [[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 26 octobre 2013 &#224; 12:46 (CEST)
:Joyeux anniv {{Sourire}} ! [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 26 octobre 2013 &#224; 13:26 (CEST)
::Joyeux anniversaire &#224; toi {{sourire}}. [[Utilisateur:Mathieudu68|Mathieudu68]] &lt;sup&gt;([[Discussion utilisateur:Mathieudu68|je t'offre le caf&#233;]])&lt;/sup&gt; 26 octobre 2013 &#224; 19:25 (CEST)
::: Un bon anniversaire l'ami {{sourire}} &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 26 octobre 2013 &#224; 21:31 (CEST)

== Message de blocage ==
En essayant de faire une mise &#224; jour j'aire&#231;u le message suivante
----
Vous n&#8217;avez pas la permission de modifier cette page, pour la raison suivante :

Votre adresse IP a &#233;t&#233; bloqu&#233;e automatiquement car elle a &#233;t&#233; utilis&#233;e par un autre utilisateur, lui-m&#234;me bloqu&#233; par Punx. La raison invoqu&#233;e est :

    Une adresse IP dans l'en-t&#234;te X-Forwarded-For, soit la v&#244;tre ou celle d'un serveur proxy que vous utilisez, a &#233;t&#233; bloqu&#233;e. La raison du blocage initial est : Cette adresse IP a &#233;t&#233; utilis&#233;e par &#171; MisterEnjjoy &#187; qui a &#233;t&#233; bloqu&#233;(e) pour cette raison : Compte cr&#233;&#233; pour vandaliser 

    D&#233;but du blocage : 6 novembre 2013 &#224; 17:14
    Expiration du blocage : 7 novembre 2013 &#224; 17:14
    Compte bloqu&#233; : 2620:0:862:1:A6BA:DBFF:FE30:D853

Vous pouvez contacter Punx ou l&#8217;un des autres administrateurs pour discuter de ce blocage.

Notez que vous ne pourrez utiliser la fonctionnalit&#233; d&#8217;envoi de courriel que si vous avez une adresse de courriel valid&#233;e dans vos pr&#233;f&#233;rences et que si cette fonctionnalit&#233; n&#8217;a pas &#233;t&#233; d&#233;sactiv&#233;e.

Votre adresse IP actuelle est 79.86.212.140, et le num&#233;ro de blocage est 1041303. Veuillez pr&#233;ciser ces indications dans toutes les requ&#234;tes que vous ferez.
----
Est-ce normal? Cela ne correspond pas a mon IP? Quel est le probl&#232;me? [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 7 novembre 2013 &#224; 18:14 (CET)
: Maintenant &#231;a fonctionne?? ... [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 7 novembre 2013 &#224; 18:21 (CET)

== Message de blocage 2 ==

Bonjour,

Je m'aper&#231;ois que je ne peux effectuer une modif sur [[Fran&#231;ois Weyergans]]. Motid "Une adresse IP dans l'en-t&#234;te X-Forwarded-For, soit la v&#244;tre ou celle d'un serveur proxy que vous utilisez, a &#233;t&#233; bloqu&#233;e. La raison du blocage initial est : Cette adresse IP a &#233;t&#233; utilis&#233;e par &#171; MisterEnjjoy &#187; qui a &#233;t&#233; bloqu&#233;(e) pour cette raison : Compte cr&#233;&#233; pour vandaliser"

* D&#233;but du blocage : 6 novembre 2013 &#224; 18:14
* Expiration du blocage : 7 novembre 2013 &#224; 18:14
* Compte bloqu&#233; : 2620:0:862:1:A6BA:DBFF:FE30:D853

Pourrais-tu corriger cela? Merci, --[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 7 novembre 2013 &#224; 18:15 (CET)

== Blocages. ==

Houhou ! D&#238;tes, les sysop, vous commencez &#224; &#234;tre lourds avec vos blocages d'IP. L'autre fois, quelqu'un avait bloqu&#233; toutes modifications depuis le proxy de mon lyc&#233;e, m&#234;me pour les utilisateurs enregistr&#233;s (j'ai quand m&#234;me pu obtenir une exception ^^ ) et maintenant c'est toi qui bloque mon IP personnelle car ''(Votre adresse IP a &#233;t&#233; bloqu&#233;e automatiquement car elle a &#233;t&#233; utilis&#233;e par un autre utilisateur, lui-m&#234;me bloqu&#233; par Punx)''. &#201;tant-donn&#233; que je suis &#224; mon domicile donc sans proxy et que je ne partage pas ma connexion, j'ai beaucoup de mal &#224; croire qu'un vandale d&#233;nomm&#233; MisterEnjoy puisse utiliser mon adresse. Je te prie donc de bien v&#233;rifier son IP et de d&#233;bloquer la mienne. ''Votre adresse IP actuelle est 89.227.45.16, et le num&#233;ro de blocage est 1041303.''

Merci d'avance. [[Utilisateur:Birdie|&lt;span style="color:#0080FF;"&gt;&lt;span style="font-family: Times; font-size:12px;"&gt;&lt;span style="font-family: Times; font-size:16px;"&gt;B&lt;/span&gt;IRDIE&lt;/span&gt;&lt;/span&gt;]] [[Discussion Utilisateur:Birdie|&lt;sup&gt;&lt;font color="green"&gt;&#174;&lt;/font&gt;&lt;/sup&gt;]] 7 novembre 2013 &#224; 18:22 (CET)

== Blocage IP 86.75.119.128 ==

Bonjour,

En allant sur la page d'&#233;dition de [[Wajma]], je me suis retrouv&#233; avec un message disant que mon adresse IP 86.75.119.128 &#233;tait bloqu&#233;e - num&#233;ro de blocage 1041303. Raison du blocage: ''Cette adresse IP a &#233;t&#233; utilis&#233;e par &#171; MisterEnjjoy &#187; qui a &#233;t&#233; bloqu&#233;(e) pour cette raison : Compte cr&#233;&#233; pour vandaliser''. Or je suis normalement le seul &#224; utiliser cette adresse IP et je n'ai jamais cr&#233;&#233; de tel compte. J'ai l'impression qu'il s'agit d'une erreur, comme j'avais d&#233;j&#224; modifi&#233; la page en question en octobre (cf historique). Le blocage est expir&#233;, mais pouvez-vous m'en dire plus? [[Utilisateur:Vincent Lef&#232;vre|Vincent Lef&#232;vre]] ([[Discussion utilisateur:Vincent Lef&#232;vre|discuter]]) 7 novembre 2013 &#224; 18:25 (CET)

== Re : Quelques outils en plus ? ==

Salut Rome2. {{=)}} Je me demandais, comptes-tu [[Wikip&#233;dia:Administrateur/Rome2|franchir le pas]] un de ces jours ? {{;)}} [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 13 novembre 2013 &#224; 17:38 (CET)
:Salut Punx,
:Justement je pensais &#224; toi. Je regardais cette [http://fr.vikidia.org/wiki/Vikidia:20_000e_article page] {{sourire}}.
:Pour ce qui est de ma candidature, merci pour ta confiance et j'y pense et je compte le faire l'ann&#233;e prochaine vers mars ou avril, car j'aurai encore plus d'exp&#233;riences et aussi de cr&#233;ations d'articles, car pour certains, le nombre d'articles que j'ai fait leurs semble insuffisant pour accorder les outils. Encore merci {{clin}}. &#8212; [[Utilisateur:Rome2|&lt;font color="#006000"&gt;Rome2&lt;/font&gt;]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Rome2|&lt;font color="006000"&gt;Discuter&lt;/font&gt;]]&amp;#93;&lt;/sup&gt;, le 13 novembre 2013 &#224; 17:50 (CET)

== Nirvana ==

{{R&#233;compense|Fairytale bookmark silver.png|taille=50px|L'article [[MTV Unplugged in New York]] est propos&#233; au label [[Discussion:MTV Unplugged in New York/Bon article|Bon article]].}}

Salut Punx, comme tu as relu l'article, je t'annonce qu'il est en cours de proposition. J'ai &#233;galement achev&#233; la page du [[Nirvana (groupe)|groupe]], elle a donc certainement besoin d'une relecture {{clin}}. Merci &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 3 d&#233;cembre 2013 &#224; 17:07 (CET)
:Salut ORL, a vot&#233; {{=)}}. Concernant l'article sur le groupe, je ferai une petite relecture dans la semaine, avec plaisir comme d'habitude. [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 4 d&#233;cembre 2013 &#224; 00:14 (CET)

{{R&#233;compense|Fairytale bookmark gold.png|taille=50px|L'article [[MTV Unplugged in New York]] a &#233;t&#233; reconnu [[WP:Bon article|bon article]]. Merci pour ta pr&#233;cieuse relecture et ton vote qui permettent de c&#233;l&#233;brer avec une &#233;toile la future entr&#233;e de Nirvana au Rock N Roll Hall of Fame &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 18 d&#233;cembre 2013 &#224; 15:59 (CET)}}

== Bon No&#235;l ! ==

{{R&#233;compense|Frwp_logo_Joyeux_Noel_2003.png|Joyeux No&#235;l {{BASEPAGENAME}}, bonne continuation sur WP comme en IRL et meilleurs v&#339;ux pour 2014 ! Merci pour toutes tes contributions sur WP. Amicalement {{sourire}}. &lt;br /&gt;[[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 25 d&#233;cembre 2013 &#224; 15:24 (CET)}}
:h&#233; ho ho, et joyeux no&#235;l !&lt;small&gt;est-ce que tu as &#233;t&#233; sage cette ann&#233;e mon petit ? heu...pardon mon grand {{confus}} ! &lt;/small&gt;--[[Utilisateur:Le Survivant|&lt;font color="#0000FF"&gt;Le Survivant]] &lt;/font&gt; =&#831;&#831; &#831;'&#831;'\&#821;&#839;&#831;&#831;\&#1079;=(&#65279; &#865;&#176; &#860;&#662; &#865;&#176;)=&#949;/&#821;&#839;&#831;&#831;/'&#831;'&#831; &#831; &#831;&#831; &#831;&#831; &#831;&#831;. [[Discussion Utilisateur:Le Survivant|&lt;font color="007700"&gt;Fol&#235;m mu&#235;&lt;/font&gt;]]  25 d&#233;cembre 2013 &#224; 15:31 (CET)

== Au meilleur pour 2014 ! ==

Bonne ann&#233;e et tous mes v&#339;ux pour 2014 ! &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; [[Utilisateur:ORL_PU|'''ORL.''']] &lt;small&gt;[[Discussion_utilisateur:ORL_PU|&lt;span style="color:#ff0000"&gt;/!\&lt;/span&gt;]]&lt;/small&gt; 1 janvier 2014 &#224; 16:09 (CET)
:Bonne ann&#233;e et bonne continuation {{sourire}}. &#8212; [[Utilisateur:Rome2|&lt;font color="#006000"&gt;Rome2&lt;/font&gt;]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Rome2|&lt;font color="006000"&gt;Discuter&lt;/font&gt;]]&amp;#93;&lt;/sup&gt;, le 2 janvier 2014 &#224; 13:56 (CET)

== Vikidia ==

Jaimerai savoir pourquoi tu a quitter vikidia ( reponds sur ta page de discussion(si tu me repond) et je lirai plus tard) amicalement et bonne ann&#233; 2014. [[Sp&#233;cial:Contributions/70.26.242.178|70.26.242.178]] ([[Discussion utilisateur:70.26.242.178|discuter]]) 2 janvier 2014 &#224; 06:35 (CET)

== Mon &#233;lection ==

&lt;table style="background-color:white; padding:5px; border:2px solid #41418F; border-radius: 15px; margin:0 auto;"&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;"&gt;[[File:Panorama La D&#233;fense.jpg|frameless|upright=3.5|center]]
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;" height=40&gt;[[Wikip&#233;dia:Administrateur/Cantons-de-l'Est|Merci de votre confiance]].
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-size:85%; text-shadow:gray 0.1em 0.1em 0.1em;" height=32&gt;&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 8 janvier 2014 &#224; 16:50 (CET)
&lt;/td&gt;
&lt;/tr&gt;
&lt;/table&gt;
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Utilisateur:Cantons-de-l%27Est/Test/6&amp;oldid=100046011 --&gt;

== Signalements ==

Si tu continues &#224; poster [[Wikip&#233;dia:Vandalisme en cours|autant de requ&#234;tes]], c'est toi que je vais finir par bloquer. {{mdr}} Merci pour ton pr&#233;cieux travail de patrouille. {{;)}} [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 21 janvier 2014 &#224; 16:58 (CET)
:Merci pour ce compliment {{sourire}}. J'ai pens&#233; un jour &#224; peut-&#234;tre acqu&#233;rir un [[WP:Sysop|balai]]... afin peut-&#234;tre d'arr&#234;ter de vous emb&#234;ter... {{mdr}}. &#8212; [[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 21 janvier 2014 &#224; 17:04 (CET)
::Tu pourras compter sur mon soutien. Continue de prendre de la bouteille et reste prudent avec LiveRC. A bient&#244;t {{=)}} [[Utilisateur:Punx|'''&lt;font color="000000"&gt;P&lt;/font&gt;&lt;font color="aa0000"&gt;u&lt;/font&gt;&lt;font color="000000"&gt;n&lt;/font&gt;&lt;font color="aa0000"&gt;x&lt;/font&gt;]] - ([[Discussion utilisateur:Punx|d]]) 21 janvier 2014 &#224; 17:12 (CET)
:::Merci pour ces encouragements et ton soutien ! Au plaisir de se voir sur Wikip&#233;dia au fil de ses pages et qui sait, peut-&#234;tre un jour en IRL ? {{sourire}} Amicalement. &#8212; [[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 21 janvier 2014 &#224; 17:14 (CET)</text>
      <sha1>b4fugz9e281zsie78orleh3q25x5u5r</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
