<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Xofc</title>
    <ns>3</ns>
    <id>6968239</id>
    <revision>
      <id>98997600</id>
      <parentid>98997579</parentid>
      <timestamp>2013-12-07T15:41:03Z</timestamp>
      <contributor>
        <username>Xofc</username>
        <id>66118</id>
      </contributor>
      <comment>/* Tony Proteau */ typo</comment>
      <text xml:space="preserve">Bienvenue sur la page de discussion de Xofc.

* [[Discussion utilisateur:Xofc/Archive-1|Archive-1 (19jan2006-21jan2011)]]
* [[Discussion utilisateur:Xofc/Archive-1|Archive-1 (22jan2011-04mar2013)]]

N'h&#233;sitez-pas &#224; laisser un message en cliquant sur l'onglet [+] (lire [[Aide:Discussion]]).&lt;br /&gt;

== &#192; propos de l'atteinte grave &#224; la vie priv&#233;e... ==

Bonjour Xofc,

Au contraire, tu es tout &#224; fait bienvenu &#224; intervenir, le dialogue est la meilleure voie &#224; mon sens et je lis toujours avec une grande attention les commentaires sur mes actions. Tous les faits que tu indiques dans ton message ont d&#233;j&#224; &#233;t&#233; &#233;voqu&#233;s, y compris sur le bistro, et sont en effet ind&#233;niables. Mais ce qui avait &#233;t&#233; sanctionn&#233; dans le cas pr&#233;sent &#233;tait seulement le fait de fournir volontairement un lien vers un site externe donnant des informations sur la vie priv&#233;e, en aucun cas le pass&#233; wikip&#233;dien de l'un ou de l'autre des protagonistes. Cependant, cette affaire m'&#233;chappe d&#233;sormais et a &#233;t&#233; reprise de fa&#231;on plus coll&#233;giale sur le [[Wikip&#233;dia:Bulletin des administrateurs/2013/Semaine 11#Bistro du 15|bulletin des administrateurs]]. Tu constateras d'ailleurs que ma d&#233;cision est loin d'&#234;tre la plus s&#233;v&#232;re. Bien cordialement &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 17 mars 2013 &#224; 19:23 (CET)

== {{a|Jos&#233; Del Vala}} ==

Bonjour, 

je ne sais pas si je suis au bon endroit pour r&#233;pondre &#224; votre message. 

je vous remercie d'avoir mis en page mon article et je viens r&#233;pondre &#224; votre inqui&#233;tude.

Tout d'abord, cet artiste n'est nul autre que mon grand-p&#232;re.

En ce qui concerne sa notori&#233;t&#233;, je compte ajouter une ou deux photos suppl&#233;mentaires pour les certifier. J'ai par exemple des photos d'affiche d'&#233;poque o&#249; l'on voit clairement qu'il est la t&#234;te d'affiche. je vais les rajouter dans les prochains jours. Ce sera suffisant selon vous ?

J'ai une question : 
Comment mettre une photo de "profil" (les photos qui apparaissent habituellement au d&#233;but de l'article) ? je pense avoir r&#233;ussi &#224; en mettre une mais je ne suis pas s&#251;r.

Merci de votre r&#233;ponse  
{{non signe|Delvala|8 avril 2013 &#224; 18:06 (CET)}}
:Bonjour, 
:
:merci pour toutes vos pr&#233;cisions. 
:Je n'ai pas vraiment de nom, mais j'ai un programme qui montre qu'il a jou&#233; avec Pierre Nougarro (le p&#232;re de Claude) question notori&#233;t&#233; &#231;a peut apporter quelque chose. 
:Apr&#232;s j'ai des affiches comme je vous ai dit avec la date dessus et le nom de l'op&#233;ra o&#249; c'est jou&#233;, mais je ne sais pas trop comment le mettre en page pour le montrer.
:
:Autre chose : J'ai &#233;crit un sc&#233;nario sur la vie de Jos&#233; Del Vala, mon grand-p&#232;re, qui va &#234;tre produit et tourn&#233; l'ann&#233;e prochaine normalement ... Donc d'ici un an sa notori&#233;t&#233; aura grimp&#233; via ce film.
:
:Cordialement.
:
:Lionel Del Vala  {{non signe|Delvala|9 avril 2013 &#224; 09:32 (CET)}}


Re bonjour, 

merci pour ces pr&#233;cisions, 
je vais donc l'incorporer &#224; la rubrique repr&#233;sentation, et je vous laisse la mise en page que vous fa&#238;tes brillamment. Pour l'instant &#231;a devrait suffire. Je n'ai pas des brochures de presse mais des affiches. Quand j'&#233;tofferai l'article (parce qu'il y a de quoi faire) je rajouterai une photo d'affiche qui prouve la v&#233;racit&#233; de mon propos.

Merci
cordialement

== Merci pour les astuces interWiki ==

Merci beaucoup pour votre aide. Je ne savais pas qu'il &#233;tait possible de mettre l'anglais en t&#234;te de liste gr&#226;ce aux gadgets, c'est tr&#232;s pratique. Et tant pis pour l'&#233;galit&#233; entre les langues, donc...

Effectivement, je n'avais pas ouvert les yeux (je n'avais m&#234;me pas vu que la page r&#233;sultat de la recherche permettait d'aller directement sur les moteurs de recherche courants) ; dommage que le service offert par Global WP ne soit pas offert directement par Wikipedia, mais c'est une bonne oeuvre quand m&#234;me. Un peu lent, et j'ai remarqu&#233;, en reprenant toujours l'exemple de Bernice Fisher, qu'il faut respecter (la casse ?) majuscules et minuscules. bernice fisher ne donne rien, par exemple.
Encore merci - je ne pensais pas recevoir une r&#233;ponse aussi rapide. J'ai bien fait de contribuer (financi&#232;rement) &#224; ce chouette outil qu'est wikipedia.
[[Utilisateur:Clitocybe|Clitocybe]] ([[Discussion utilisateur:Clitocybe|d]]) 11 avril 2013 &#224; 23:28 (CEST)

== Pompes &#224; chaleurs ==

Je viens de me rendre compte que j'avais oubli&#233; de te remercier pour [https://fr.wikipedia.org/wiki/Discussion_utilisateur:Skiff#.C3.80_propos_de_pompe_.C3.A0_chaleur... le lien]. Merci, Xofc. Bonne journ&#233;e. [[Utilisateur:Skiff|Skiff]] ([[Discussion utilisateur:Skiff|d]]) 27 avril 2013 &#224; 07:08 (CEST)

==Deux exp&#233;riences d&#233;sagr&#233;ables==
Bonjour,&lt;br&gt;
Ce petit message apr&#232;s votre r&#233;ponse dans l'article [[Wikip&#233;dia:Le Bistro/29 avril 2013#Deux exp&#233;riences d&#233;sagr&#233;ables]] que j'ai post&#233; sur le Bistro :
Il me para&#238;t &#233;vident que dans WP, les algorithmes doivent &#234;tre exprim&#233;s sous une forme neutre vis-&#224;-vis des langages de programmation. L'algorithme ne doit se r&#233;f&#233;rer &#224; aucun langage de programmation particulier.&lt;br&gt;
Lorsqu'un algorithme utilise des fonctions math&#233;matiques, il doit autant que possible utiliser un nom standard et, lorsqu'il s'agit de fonctions non standards (ce qui appara&#238;t souvent en arithm&#233;tique enti&#232;re), utiliser des noms neutres ou g&#233;n&#233;riques dont il suffit de pr&#233;ciser les propri&#233;t&#233;s.&lt;br&gt;
[[Utilisateur:Gilles MAIRET|Gilles Mairet]] ([[Discussion utilisateur:Gilles MAIRET|d]]) 1 mai 2013 &#224; 02:49 (CEST)

== Remerciements : Projet de r&#233;vision des s&#233;ries documentaire sur wikipedia ==

Bonjour,

Je vous remercie pour votre aide sur ma discutions &#224; propos des s&#233;ries documentaires tel que Superstructures.

--[[Utilisateur:Weltaz|Weltaz]] ([[Discussion utilisateur:Weltaz|d]]) 19 juin 2013 &#224; 23:40 (CEST)

== Question pratique ==

Bonjour

Comment faites-vous pour r&#233;pondre avec le cadre bleu claire ?

Je viens d'ajout&#233; les "gadgets" wikipedia, dans mon interface, mais je ne sais pas si c&#8217;est de cette mani&#232;re qu'il y'aura moyens de le faire&#8230;

--[[Utilisateur:Weltaz|Weltaz]] ([[Discussion utilisateur:Weltaz|d]]) 20 juin 2013 &#224; 14:23 (CEST)

== Question pour l'Oracle ==

Bonjour, il ya quelques mois, tu es intevenu dans un [[Wikip&#233;dia:Oracle/semaine_21_2013#Sortir_une_liste_d.27adresses_depuis_Google_Maps_ou_concurrent.|un sujet sur l'oracle]].

Tu as l'air d'y arriver avec openstreetmap.

L'API de base permet de t&#233;l&#233;charger une partie de la carte au format .osm.

j'essaye de t&#233;l&#233;charger une surface tr&#232;s grande &lt;small&gt;(comme 1/8 de la plan&#232;te)&lt;/small&gt; et je n'arrive pas &#224; le faire avec XAPI&lt;small&gt; (je vois pas comment le faire avec Overpass)&lt;/small&gt;.

J'essaye des requ&#234;tes de [http://api.openstreetmap.fr/xapi?*%5Bbbox=-70,12,62,84%5D ce genre], mais &#231;a ne marche pas&lt;small&gt; (time out &#224; chaque fois)&lt;/small&gt;.

Comme la question n'est pas encyclop&#233;dique, je pr&#233;f&#232;re la poser ici. [[Sp&#233;cial:Contributions/2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA]] ([[Discussion utilisateur:2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|d]]) 26 juillet 2013 &#224; 15:07 (CEST)
:Bonjour.  Il y a longtemps que je n'ai plus jou&#233; avec OSM (et ce n'est pas s&#251;r que j'y sois jamais all&#233; jusqu'aux d&#233;tails) mais ils offrent aussi des 'planet dumps' ou des trucs du genre : voir http://wiki.openstreetmap.org/wiki/Dumps .  Je ne sais pas si &#231;a aide...  Sinon, [http://wiki.openstreetmap.org/wiki/FR:Help:Contents ici] ou [http://wiki.openstreetmap.org/wiki/FR:Contact l&#224;], il devrait y avoir moyen de trouver des renseignements ou des contacts.  -- [[Utilisateur:Xofc|Xofc]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xofc|me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 26 juillet 2013 &#224; 15:33 (CEST)
::J'ai vu les planets dumps, ils existent toujours. Mais t&#233;l&#233;charger la plan&#232;te enti&#232;re plut&#244;t qu'une zone en partie risque de pendre un certains nombre de jours suppl&#233;mentaire. Il s'agit de remplir 16 Go d&#233;compress&#233;&lt;small&gt; (carte SD)&lt;/small&gt; [[Sp&#233;cial:Contributions/2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA]] ([[Discussion utilisateur:2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|d]]) 26 juillet 2013 &#224; 19:15 (CEST)
:::Je pensais (pense?) qu'il y avait (a) des dumps plus petits que la plan&#232;te enti&#232;re mais, de toute fa&#231;on, vu du c&#244;t&#233; OSM, il est probablement plus efficace de donner tout en vrac que de donner 1/8 du total &#233;l&#233;ment par &#233;l&#233;ment.  -- [[Utilisateur:Xofc|Xofc]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xofc|me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 28 juillet 2013 &#224; 06:03 (CEST)
::::Il y en a toujours, mais pas de quoi faire 16 Go autour de l'Europe. C'est &#224; dire que je n'ai pas la zone qui me convient. J'arrive &#224; t&#233;l&#233;charger des petites zones. XAPI me permet de t&#233;l&#233;charger une ville enti&#232;re mais &#231;a ne va pas vraiment au del&#224;. Les cordonn&#233;es de la zone sont dans la requ&#234;te que j'ai donn&#233; au d&#233;but. Mais je ne sais pas si &#231;a fais 16 Go et si j'ai vraiment besoin de toutes les donn&#233;es&lt;small&gt;&lt;small&gt; (c'est pour un GPS)&lt;/small&gt;&lt;/small&gt;. [[Sp&#233;cial:Contributions/2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA]] ([[Discussion utilisateur:2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|d]]) 28 juillet 2013 &#224; 10:58 (CEST)
:::::Du c&#244;t&#233; de http://wiki.openstreetmap.org/wiki/Gosmore , ils renseignent des sites o&#249; l'on peut t&#233;l&#233;charger des zones pour des applications GPS.  -- [[Utilisateur:Xofc|Xofc]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xofc|me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 28 juillet 2013 &#224; 11:07 (CEST)
::::Je ne m'en sert pas, mais c'est peut-&#234;tre n&#233;cessaire au fonctionnement: j'avais une partie de l'Afrique du nord avec les cartes officielles payante. M&#224;s: En gros, je veux 16 Go au format propri&#233;taire de carte du constructeur et environ la m&#234;me zone que couvre la carte t&#233;l&#233;chargeable &#224; l'achat. C'est &#224; dire l'europe et une partie des continents autour.
::::J'ai de quoi convertir les cartes si elles sont au format xml/osm. [[Sp&#233;cial:Contributions/2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA]] ([[Discussion utilisateur:2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|d]]) 28 juillet 2013 &#224; 13:37 (CEST)
:J'ai trouv&#233; la requ&#234;te avec overpass! Si on sp&#233;cifie pas la quantit&#233; de RAM et le temps que prend la requ&#234;te on tombe sur des valeurs par d&#233;faut.
:Je n'ai aucune id&#233;e du temps que peut prendre ce genre requ&#234;te ni de la quantit&#233; de RAM. Je met donc les valeurs 1To(1 099 511 627 776 octets) et 6,38 mois (16 777 216 secondes) sans savoir si elle sont vraiment n&#233;cessaire. Il y a un exemple sur osm qui sp&#233;cifie une dur&#233;e de un jour pour une r&#233;gion allemande. Je part du principe que m&#234;me si les planets dumps partiels sont mis &#224; jour par des diff, il a bien fallu les cr&#233;er au d&#233;but. En revanche je ne pense pas qu'il aient eu besoin de plusieurs ann&#233;e de calcul pour le faire, mais je ne trouve pas la solution qu'ils ont utilis&#233;.
:Au final j'obtiens: interpreter?data=&lt;nowiki&gt;[&lt;/nowiki&gt;maxsize:1099511627776&lt;nowiki&gt;]&lt;/nowiki&gt;&lt;nowiki&gt;[&lt;/nowiki&gt;timeout:16777216&lt;nowiki&gt;]&lt;/nowiki&gt;;node(-70,12,62,84);out; mais sur les 3 serveurs overpas sp&#233;cifi&#233;s sur le wiki d'osm, aucun n'a assez de RAM pour ex&#233;cuter ma requ&#234;te (64 GB)

:Lorsque tu aidait sur l'Oracle &#224; ce sujet, j'imagine que l'utilisateur devait lister les bars sur des r&#233;gions comportant plusieurs villes. Je me demande si tu avais une id&#233;e du/des serveur(s) qui aurait/ent put &#234;tre utilis&#233;(s). Si oui, Est-ce que tu t'en souviens? Rappel: [http://wiki.openstreetmap.org/wiki/Overpass_API/install Les serveurs ne doivent pas tous &#234;tre list&#233;s]. [[Sp&#233;cial:Contributions/2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA]] ([[Discussion utilisateur:2A02:8422:1191:6E00:56E6:FCFF:FEDB:2BBA|d]]) 31 juillet 2013 &#224; 21:45 (CEST)

== Cat&#233;gorisation des grottes par massif ==

Conversation issue du [[Wikip&#233;dia:Le Bistro/17 ao&#251;t 2013|Bistro du 17 ao&#251;t 2013]]
:&#192; propos des grottes fran&#231;aises (d'un point de vue sp&#233;l&#233;ologique) : n'aurait-il pas &#233;t&#233; plus judicieux de les cat&#233;goriser par massif plut&#244;t que par d&#233;partement? Quand un massif se trouve &#224; la fronti&#232;re de plusieurs d&#233;partements c'est vraiment l'enfer (et j'ignore s'il existe des d&#233;partements qui h&#233;bergent plusieurs massifs mais cela ne me semble pas impossible).  -- [[Utilisateur:Xofc|Xofc]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xofc|me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 ao&#251;t 2013 &#224; 06:39 (CEST)&lt;/small&gt;
::Bonjour Xofc
::J'avais commenc&#233; &#224; [[:Cat&#233;gorie:Grotte par massif|cat&#233;goriser les grottes]] fran&#231;aises par "grand massif", en sus de la cat&#233;gorisation par d&#233;partement (qui est pertinente aussi). 
::Il reste &#224; poursuivre, y compris pour les grottes non fran&#231;aises, puis &#233;ventuellement &#224; sous-cat&#233;goriser au sein d'un grand massif (par exemple : Pr&#233;alpes &gt; Vercors). 
::[[Utilisateur:BTH|Bonnes contributions - BTH]] ([[Discussion utilisateur:BTH|discuter]]) 17 ao&#251;t 2013 &#224; 10:14 (CEST)

== Ah bah &#231;a, c'est bien cool ! ==

Merci beaucoup pour le lien ! {{sourire}}

Si Gimp ou Inkscape ne suffisent pas j'aurais au moins autre chose vers quoi m'orienter. je te dois une fi&#232;re chandelle &#164; [[Utilisateur:Euterpia|'''E'''uterpia]] &#164; [[Discussion utilisateur:Euterpia|&lt;font color="#9975a1"&gt;Just ask&lt;/font&gt;]] &#164; 31 ao&#251;t 2013 &#224; 12:20 (CEST)

== [[Aide:Module#Exemple_plus_complexe]] ==

Bonjour Xofc, 

Gr&#226;ce &#224; l'historique de [[Aide:Module]], j'ai vu que tu avais &#233;cris le premier exemple de module. J'ai test&#233; ce module dans [[Module:Banane_2]], mais il ne semble pas marcher, ou sinon je n'ai pas compris. Merci par avance pour ton aide ! 

Bien cordialement --[[Utilisateur:Juanes852|Juanes&lt;small&gt;&lt;span style="color:#ECECEC"&gt;852&lt;/span&gt;&lt;/small&gt;]] &lt;small&gt;([[discussion utilisateur:Juanes852|me contacter]])&lt;/small&gt; 12 septembre 2013 &#224; 22:48 (CEST)
:Bonjour Juanes852, [[Module:Banane_2]] semble donner le r&#233;sultat escompt&#233; (Fonction_1() retourne un texte et Fonction_2() retourne un autre texte; en l'&#233;tat, je ne vois pas en quoi l'exemple est plus complexe).  Non?  Quel est le probl&#232;me? (rem: j'ai juste &#233;crit quelques modules en avril.  Je n'ai pas vraiment pers&#233;v&#233;r&#233;.  Lua reste pour moi tr&#232;s exotique).  -- [[Utilisateur:Xofc|Xofc]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xofc|me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 septembre 2013 &#224; 09:34 (CEST)
::Merci pour ta r&#233;ponse,
::Oui, la fonction_2 semble marcher. 
{{Retour indentation}}
En revanche je ne comprends pas le code de la fonction_1, et je ne suis pas le seul. [[Utilisateur:Automatik|Automatik]] a laiss&#233; un commentaire invisible pour demander des explications. Je le cite : {{citation|Que retourneraient ces codes ? &#192; quoi correspondent les noms d'argument &#171; nom &#187; et &#171; couleur &#187; dans le code Lua ? Merci d'avance.}} (voir https://fr.wikipedia.org/w/index.php?title=Aide:Module&amp;action=edit&amp;oldid=91705440) 

Ci-apr&#232;s, j'ai fait des tests, et tu remarqueras que quel que soit les arguments que l'on indique, la fonction_1 retourne toujours la m&#234;me chose. 

&lt;code&gt;&lt;nowiki&gt;{{#invoke:Banane_2|Fonction_1|33|second_argument|nom=fleur|couleur=rouge}}&lt;/nowiki&gt;&lt;/code&gt; &#8594; {{#invoke:Banane_2|Fonction_1|33|second_argument|nom=fleur|couleur=rouge}} ''Note : (l'exemple que tu as toi-m&#234;me &#233;cris)''

&lt;code&gt;&lt;nowiki&gt;{{#invoke:Banane_2|Fonction_1}}&lt;/nowiki&gt;&lt;/code&gt; &#8594; {{#invoke:Banane_2|Fonction_1}} ''Note:ici, aucun argument, et pourtant &#231;a sort toujours la m&#234;me chose''  

&lt;code&gt;&lt;nowiki&gt;{{#invoke:Banane_2|Fonction_1|bidule|second_argument|nom=fleur|couleur=rouge}}&lt;/nowiki&gt;&lt;/code&gt; &#8594; {{#invoke:Banane_2|Fonction_1|bidule|second_argument|nom=fleur|couleur=rouge}} ''Note:ici, le premier argument est {{citation|bidule}}, et non un nombre, et pourtant &#231;a sort toujours la m&#234;me chose'' 


&lt;code&gt;&lt;nowiki&gt;{{#invoke:Banane_2|Fonction_1|33|second_argument|nom=fleur}}&lt;/nowiki&gt;&lt;/code&gt; &#8594; {{#invoke:Banane_2|Fonction_1|33|second_argument|nom=fleur}} ''Note : si on ne met pas  &#171; couleur =rouge &#187;, &#231;a sort toujours le m&#234;me texte''


&lt;code&gt;&lt;nowiki&gt;{{#invoke:Banane_2|Fonction_1|33|second_argument}}&lt;/nowiki&gt;&lt;/code&gt; &#8594; {{#invoke:Banane_2|Fonction_1|33|second_argument}} ''Note : si on ne met pas &#171; couleur=rouge &#187;, et &#171; nom = fleur &#187; cela sort encore le m&#234;me texte !''

Merci par avance de me dire si tu penses que ton mod&#232;le a un probl&#232;me,

Bien cordialement, 

--[[Utilisateur:Juanes852|Juanes&lt;small&gt;&lt;span style="color:#ECECEC"&gt;852&lt;/span&gt;&lt;/small&gt;]] &lt;small&gt;([[discussion utilisateur:Juanes852|me contacter]])&lt;/small&gt; 13 septembre 2013 &#224; 12:31 (CEST)
:Le code n'&#233;tait pas fonctionnel, il donnait juste des indications sur ce qu'il fallait faire (utiliser tonumber(), it&#233;rer sur ipairs() et sur pairs()).  Je viens de cr&#233;er [[Module:ExempleParams]] qui illustre le passage des param&#232;tres et qui lui, est fonctionnel.  -- [[Utilisateur:Xofc|Xofc]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xofc|me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 septembre 2013 &#224; 18:39 (CEST)
::Merci pour la r&#233;ponse et pour avoir cr&#233;&#233; ce nouveau module. Du coup, je modifie [[Aide:Module#Exemple_plus_complexe]]. 
::J&#8217;essaierai de comprendre plus en profondeur ton nouveau module d&#232;s que j'aurais du temps : j'aimerais bien apprendre &#224; programmer en [[Lua]] !
::Bien cordialement 
:: --[[Utilisateur:Juanes852|Juanes&lt;small&gt;&lt;span style="color:#ECECEC"&gt;852&lt;/span&gt;&lt;/small&gt;]] &lt;small&gt;([[discussion utilisateur:Juanes852|me contacter]])&lt;/small&gt; 13 septembre 2013 &#224; 23:50 (CEST)
::: Merci pour ton message sur ma pdd, j'ai en effet &#233;t&#233; notifi&#233; comme tu avais cr&#233;&#233; un lien vers ma page utilisateur de cette mention, gr&#226;ce &#224; [[mw:Echo_(Notifications)|l'extension Echo]] nouvellement install&#233;e sur le site il y a peu. Depuis j'ai compris le fonctionnement global des modules Lua, merci donc d'avoir mis l'aide &#224; jour en parall&#232;le ! Bien cordialement, [[Utilisateur:Automatik|Automatik]] ([[Discussion utilisateur:Automatik|discuter]]) 15 septembre 2013 &#224; 02:15 (CEST)
::::Remarquez que [[Lua]] est un langage 'subtil' (''[http://www.lua.org/pil/ Programming in Lua]'' est un petit bijou; la premi&#232;re &#233;dition est [http://www.lua.org/pil/contents.html en ligne]). ''[[The C Programming Language]]'' (K&amp;R C), &#233;galement un petit bijou, est beaucoup moins '[[byzantin]]' et  [[Python (langage)]] est probablement plus abordable.  -- [[Utilisateur:Xofc|Xofc]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xofc|me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 15 septembre 2013 &#224; 07:13 (CEST)
:::::@ [[Utilisateur:Automatik|Automatik]], je ne savais pas que [[mw:Echo_(Notifications)|l'extension Echo]] permettait de nous informer lorsque l'on est mentionn&#233; quelque part ! Merci pour l'info...
:::::@[[Utilisateur:Xofc|Xofc]], oui, j'aimerais bien apprendre tout ces langages, mais pour cela, il faut du temps ! Tu penses que le [[Python (langage)]] et le [[The C Programming Language]] sont plus abordables ? Je devrais commencer par eux ? Enfin, le gros avantage du [[Lua]] est qu'il existe une aide en fran&#231;ais ([https://www.mediawiki.org/wiki/Extension:Scribunto/Lua_reference_manual/fr]) ! 
:::::Bien cordialement, 
::::: --[[Utilisateur:Juanes852|Juanes&lt;small&gt;&lt;span style="color:#ECECEC"&gt;852&lt;/span&gt;&lt;/small&gt;]] &lt;small&gt;([[discussion utilisateur:Juanes852|me contacter]])&lt;/small&gt; 19 septembre 2013 &#224; 11:43 (CEST)
::::::Je ne sais pas par quel langage il faudrait commencer (c'est presque un choix religieux). [http://www.journaldunet.com/developpeur/tutoriel/theo/050221-choisir-premier-langage-programmation.shtml Ici], il donne quelques conseils mais ce n'est jamais que son avis.  &#199;a d&#233;pend sans doute &#233;galement un peu de ce que l'on veut faire, de ses habitudes, de sa mani&#232;re de penser, de la mode...  (voir aussi [[Chronologie des langages de programmation]] et il y en a plus dans la version anglaise).  Certains sont plus simples, plus p&#233;dagogiques que d'autres. Il y a des bases de programmation, de structuration,... et il y a aussi la disponibilit&#233; de '[[Biblioth&#232;que logicielle|biblioth&#232;ques]]', d'exemples, de documentation,...  -- [[Utilisateur:Xofc|Xofc]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Xofc|me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 19 septembre 2013 &#224; 14:49 (CEST)
::::::: @ [[Utilisateur:Xofc|Xofc]], merci pour la r&#233;ponse... Quand j'aurai le temps, je regarderai &#231;a plus en avant. Bien cordialement --[[Utilisateur:Juanes852|Juanes&lt;small&gt;&lt;span style="color:#ECECEC"&gt;852&lt;/span&gt;&lt;/small&gt;]] &lt;small&gt;([[discussion utilisateur:Juanes852|me contacter]])&lt;/small&gt; 19 septembre 2013 &#224; 14:58 (CEST)

== compte Mortier.Daniel ==

Bonjour 
Je croyais que ce compte Daniel.Mortier avait &#233;t&#233; supprim&#233; ( par Lomita  je crois).Il peut l'&#234;tre et ne devrait subsister que Mortier.Daniel. Au d&#233;but j'ai cafouill&#233; pour cr&#233;er un compte et finalement comme Mortier.Daniel fonctionnait je suis parti avec celui l&#224;. C'est un peu curieux comme nom mais peu importe. Jusqu'&#224; nouvel ordre je puis m'en  passer et il vaut peut &#234;tre mieux le supprimer.
Merci et cordialement.
[[Utilisateur:Mortier.Daniel|Mortier.Daniel]] ([[Discussion utilisateur:Mortier.Daniel|discuter]]) 11 octobre 2013 &#224; 13:20 (CEST)

== L'article Louis Marsolliers est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Louis Marsolliers}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Louis Marsolliers}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Fguinard|Fguinard]] ([[Discussion utilisateur:Fguinard|discuter]]) 25 novembre 2013 &#224; 01:19 (CET)

== [[Tony Proteau]] ==
Bonjour,
Merci pour les conseils: j'en ai besoin! Tout d'abord, j'ai &#233;t&#233; en panne d'ordi plusieurs jours...J'ai encore beaucoup &#224; apprendre notamment pour r&#233;pondre &#224; un message laiss&#233; et bien d'autres choses. Quant &#224; mon sujet sur Tony PROTEAU, je suis loin d'avoir termin&#233;, tout heureux d'avoir v&#233;rifi&#233; que le peu &#233;crit &#233;tait paru !! Un miracle pour moi tout novice en la mati&#232;re malgr&#233; mes 81 ans! J'attends encore beaucoup du fils de Tony PROTEAU d&#233;couvert r&#233;cemment. Par ailleurs je vais &#233;crire &#224; L'I.N.A pour savoir si dans leurs archives il y aurait l'enregistrement de l'&#233;mission de la Radio Diffusion Fran&#231;aise du samedi 14 novembre 1953 etc;etc...Auquel cas je me la procurerai mais ceci est une autre histoire! Pour l'instant,je compl&#232;te ce que je connais de la discographie(j'en suis &#224; la moiti&#233; environ) mais je ne perds pas de vue sa biographie avec l'aide escompt&#233; par plusieurs personnes.J'en parlerai plus en d&#233;tails dans mon prochain apport.
Question: comment fait-on tr&#232;s pratiquement pour ins&#233;rer des photos, par exemple?
Merci encore et mes excuses pour mes maladresses, mes oublis et peut-&#234;tre mon retard &#224; r&#233;pondre.[Je suis utilisateur depuis moins de 8 jours!]
Avec mes bien cordiales salutations.A bient&#244;t--051213[[Utilisateur:PAOLOWI|PAOLOWI]] ([[Discussion utilisateur:PAOLOWI|discuter]]) 5 d&#233;cembre 2013 &#224; 19:07 (CET)

:Bonjour,
:Je pense que le Tony PROTEAU de la Tanche est un homonyme parfait de mon Tony PROTEAU musicien...
:Bien cordialement.--[[Utilisateur:PAOLOWI|PAOLOWI]] ([[Discussion utilisateur:PAOLOWI|discuter]]) 6 d&#233;cembre 2013 &#224; 09:26 (CET)06 12 13</text>
      <sha1>8q3ifd1y8zzhnbq5h0ithy5j4moftj7</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
