<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:McSly</title>
    <ns>3</ns>
    <id>1298720</id>
    <revision>
      <id>101019356</id>
      <parentid>101017914</parentid>
      <timestamp>2014-02-08T05:45:47Z</timestamp>
      <contributor>
        <username>McSly</username>
        <id>166562</id>
      </contributor>
      <comment>/* Admission */ r&#233;ponse</comment>
      <text xml:space="preserve">{{Archives
|
* [[/Archive 1| Archive 1]]
* [[/Archive 2| Archive 2]]
}}

L&#8217;assembl&#233;e nationale du Canada &#224; reconnue la nation Qu&#233;b&#233;coise &#224; 266 voix contre 16 ce qui est donc tout a fait d&#233;mocratique. Il n'y a donc aucunes raisons qu'il soit exclut des autres nations. De plus l'union europ&#233;enne est encore moins un pays que le Qu&#233;bec, alors tu peut m'expliquer ton raisonnement?--[[Utilisateur:Wacky25|Wacky25]] ([[Discussion utilisateur:Wacky25|d]]) 31 d&#233;cembre 2012 &#224; 22:07 (CET)
: Hello, j'ai r&#233;pondu sur la page de l'[[Discussion:Liste_des_pays_et_territoires_par_superficie#Qu.C3.A9bec|article]].--[[Utilisateur:McSly|McSly]] ([[Discussion utilisateur:McSly|d]]) 31 d&#233;cembre 2012 &#224; 22:39 (CET)

== L'article Institut Sup'Biotech de Paris est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Institut Sup'Biotech de Paris}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Institut Sup&amp;#39;Biotech de Paris/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chansonnette|dame &#233;liane alias chansonnette]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Chansonnette|causer avec la dame]]&amp;#93;&lt;/sup&gt; 3 janvier 2013 &#224; 20:42 (CET)--[[Utilisateur:Chansonnette|dame &#233;liane alias chansonnette]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Chansonnette|causer avec la dame]]&amp;#93;&lt;/sup&gt; 3 janvier 2013 &#224; 20:42 (CET)

== Lien Facebook sur [[Projet d'a&#233;roport du Grand Ouest]] ==

Est-ce qu&#8217;il y a une r&#232;gle ? Si c&#8217;est juste une allergie personnelle, il faudrait peut-&#234;tre trouver une source alternative avant ? [[Utilisateur:Azoee|Azo&#233;e]] ([[Discussion utilisateur:Azoee|d]]) 26 mars 2013 &#224; 15:47 (CET)
: Hello, oui, il y a une r&#232;gle, c'est [[WP:LE|celle-ci]].--[[Utilisateur:McSly|McSly]] ([[Discussion utilisateur:McSly|d]]) 26 mars 2013 &#224; 15:51 (CET)
::OK, vu, c&#8217;est ce que je pensais. Comme il n&#8217;est que d&#233;conseill&#233;, il est pr&#233;f&#233;rable d&#8217;argumenter pourquoi ce lien n&#8217;est pas souhaitable, ce qu&#8217;a fait Lefringant. Cordialement, [[Utilisateur:Azoee|Azo&#233;e]] ([[Discussion utilisateur:Azoee|d]]) 27 mars 2013 &#224; 19:40 (CET)

== L'article Institut polytechnique des sciences avanc&#233;es est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Institut polytechnique des sciences avanc&#233;es}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Institut polytechnique des sciences avanc&#233;es}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:EDaphy|EDaphy]] ([[Discussion utilisateur:EDaphy|d]]) 12 juin 2013 &#224; 20:04 (CEST)

== Nombre de mach ==

Bonjour,

Suite &#224; vos nombreuses annulations de modification sur l'article [[Dassault Rafale]] concernant la conversion de Mach 1.8 en km/h, je vous invite &#224; justifier votre position et ne pas vous lancer dans une guerre d'&#233;dition. Il est un fait que 1.8*1224=2203. Veuillez donc justifier dans la page de discussion de l'article pourquoi ce raisonnement est faux, et comment vous obtenez la valeur de 1912km/h.
Bien cordialement
[[Utilisateur:Chewbie 67|Chewbie 67]] ([[Discussion utilisateur:Chewbie 67|d]]) 18 juin 2013 &#224; 09:33 (CEST)
: Hello, pas de probl&#232;mes, je viens de le faire.--[[Utilisateur:McSly|McSly]] ([[Discussion utilisateur:McSly|d]]) 18 juin 2013 &#224; 18:47 (CEST)

== Ost&#233;opathie ==

Hello, je viens de voir tes modifications sur l'ost&#233;opathie. Mais je trouve &#233;trange que tu aies supprim&#233; certaines parties alors que tu te comportes strictement de la m&#234;me mani&#232;re. Je suis d'accord que l'&#233;tude men&#233;e par FLIR et le DoD n'est pas parfaite mais elle est quand m&#234;me bas&#233;e sur une approche scientifique, via la thermographie.
C'est tout le probl&#232;me, la science exige des preuves et des d&#233;monstrations, si on les efface, forc&#233;ment, on n'avance jamais...

Et oui, le bidonnage des &#233;tudes scientifiques est un fait av&#233;r&#233; et publi&#233;: [http://www.nature.com/nature/journal/v435/n7043/full/435737a.html], les scandales sur les Monsanto, les adjuvants des vaccins, les effets secondaires du vaccin H1N1 sont actualit&#233;s br&#251;lantes o&#249; chaque camp avance avec sa propre petite &#233;tude filtr&#233;e &#224; son go&#251;t. On &#233;value &#224; 30-40% la fraude dans les &#233;tudes scientifiques pour des raisons diverses.

Comment aboutir &#224; un r&#233;sultat scientifique et objectif si tu te comportes comme la facult&#233; de m&#233;decine actuelle qui est plus dogmatique que le pape?
Je pr&#233;cise que je suis thermographe, pas ost&#233;opathe, je me contente donc d'argumenter sur les observations scientifiques faites dans ma discipline et pas sur la querelle m&#233;dicale qui me semble assez pauvre et due &#224; un manque cruel d'intelligence humaine. On peut d&#233;terminer en moins de 3 mois les effets r&#233;els ou non de cette discipline, c'est une simple question de volont&#233; et de d&#233;fense de certains int&#233;r&#234;ts.

D'autre part, je maintiens bien qu'il n'existe aucun acte m&#233;dical garanti, tous sont statistiques, il faut toujours le rappeler au patient, ce n'est pas de la magie, c'est de la science appliqu&#233;e dans une &#233;quation &#224; parfois plusieurs milliers de param&#232;tres.

--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|d]]) 7 ao&#251;t 2013 &#224; 14:24 (CEST)
: Hello, la plupart des modifications que tu as apport&#233; &#224; l'article &#233;taient, soit des commentaires personnels non sourc&#233;s, soit une source primaire ne respectant pas les crit&#232;res d&#233;finis par [[en:WP:MEDRS]] et c'est pour &#231;a que je les ai annul&#233;. Tu remarquera que je n'ai pas touch&#233; aux partis que tu as sourc&#233; correctement. Quant &#224; la tentative de d&#233;tourner le sujet on essayant de montrer que la m&#233;decine moderne n'est pas parfaite non plus, c'est une [[Ad_hominem#Tu_quoque|faute de logique]] donc je ne m'attarderai pas dessus.--[[Utilisateur:McSly|McSly]] ([[Discussion utilisateur:McSly|d]]) 8 ao&#251;t 2013 &#224; 00:08 (CEST)
::Ce n'est pas une faute de logique, c'est justement d&#233;noncer qu'il est irrationnel de r&#233;futer des m&#233;thodes en leur pr&#234;tant une inefficacit&#233; qui est prouv&#233;e dans ses propres m&#233;thodes. Si je refuse une technique qui n'a que 50% de r&#233;ussite, j'ai alors le devoir moral de renoncer &#224; mes techniques qui ne d&#233;passent pas non plus ce niveau d'autant que dans les disciplines jeunes, il y a toujours du tri et de l'am&#233;lioration &#224; faire. Quand on a commencer &#224; bander les plaies, on tuait parfois plus qu'en laissant la plaie libre. Puis on a nettoy&#233;, utilis&#233; des linges propres puis st&#233;riles, d&#233;sinfect&#233;, extrait les corps &#233;trangers, ... Pour arriver avec les si&#232;cles &#224; l'efficacit&#233; actuelle. il faut aussi &#234;tre tol&#233;rant avec les nouveaut&#233;s. L'ost&#233;opathie est une des disciplines les plus jeunes qui soit, une des rares inventions m&#233;dicales modernes d'ailleurs dans les traitements. On a ici un article avec plus de 140 r&#233;f&#233;rences, majoritairement positives, il serait temps de se demander si il n'y a pas un fond de mauvaise foi voire d'acharnement. Le probl&#232;me actuellement c'est que ce flou profite &#224; certains charlatans qui une fois la discipline mise au carr&#233; ne pourront plus exercer. C'est l&#224; le vrai enjeu, l'ost&#233;opathie a fait ses preuves maintenant il faut en d&#233;finir les limites et les m&#233;thodes utilisables mais c'est impossible dans cette atmosph&#232;re sectaire. Scientifiquement, j'ai des thermogrammes qui montrent des effets b&#233;n&#233;fiques qui sont stables dans le temps, quelle diff&#233;rence avec un m&#233;dicament?--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|d]]) 8 ao&#251;t 2013 &#224; 10:06 (CEST)
:::Hello, l'[[Ost&#233;opathie#Histoire|ost&#233;opathie]] a &#233;t&#233; invent&#233; en 1874, c'est &#224; dire &#224; peut pr&#233;s en m&#234;me temps que la [[Th&#233;orie_microbienne| th&#233;orie microbienne]]. Pasteur par exemple fait une bonne partie de ses [[Louis_Pasteur#R.C3.A9futation_de_la_g.C3.A9n.C3.A9ration_spontan.C3.A9e|exp&#233;riences]] durant la m&#234;me p&#233;riode. Ton affirmation que "[l]'ost&#233;opathie est une des disciplines les plus jeunes qui soit" est donc de mani&#232;re assez &#233;vidente fausse. Quant aux thermographes que tu continues &#224; mentionner, par curiosit&#233;, que sont les valeurs pour le groupe de contr&#244;le ? --[[Utilisateur:McSly|McSly]] ([[Discussion utilisateur:McSly|discuter]]) 19 ao&#251;t 2013 &#224; 05:15 (CEST)
::::La question est bonne mais je vois mal comment un pourrait faire un groupe de contr&#244;le dans la mesure o&#249; il faudrait faire une mauvaise manipulation volontairement pour faire croire au patient qu'il a &#233;t&#233; trait&#233;? L'autre soucis est que beaucoup de ces affections sont personnelles donc tr&#232;s diff&#233;rentes les unes des autres. On ne sait pas plus appliquer ce protocole que dans le cas des r&#233;ductions de fracture par exemple. Tu accepterais que l'on pl&#226;tre des gens sur des fractures non remises en place pour voir si cela fait une diff&#233;rence avant et apr&#232;s toi? La facult&#233; ne d&#233;sire pas non plus permettre ce type d'&#233;tude comparative avec des groupes trait&#233;s en conventionnel, mixte et ost&#233;opathie pure, leur approche est souvent assez dogmatique d'o&#249; leurs revers ces derni&#232;res ann&#233;es.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 22 ao&#251;t 2013 &#224; 00:50 (CEST)

== Accusations d'abus de faux-nez ==

[http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Hcrepin&amp;diff=prev&amp;oldid=95696821 Pour information]. --[[Utilisateur:OlsenCrave|OlsenCrave]] ([[Discussion utilisateur:OlsenCrave|d]]) 10 ao&#251;t 2013 &#224; 09:16 (CEST)

== 2014  ==
Bjr. &#192; quel consensus fais-tu allusion : y a-t-il d&#233;j&#224; eu une discussion &#224; ce sujet ? &#171;&#160;Ces anniversaires ne sont pas des &#233;v&#233;nements notables&#160;&#187;, ah oui ? Pour le 500{{e}} anniversaire de la mort d'[[Anne de Bretagne]], plus d&#8217;une quarantaine d&#8217;&#233;v&#233;nements sont organis&#233;s dans les cinq d&#233;partements bretons ; pour le centenaire du d&#233;but de la Premi&#232;re Guerre mondiale, un [http://centenaire.org/fr portail officiel Mission Centenaire 14-18] recense les comm&#233;morations organis&#233;es, pour le bicentenaire de la mort du Marquis de Sade, une exposition au Mus&#233;e d'Orsay lui est sp&#233;cialement consacr&#233;e en 2014, etc. Donc ces anniversaires marquants ont tout &#224; fait leur place dans la section c&#233;l&#233;bration (j'ai rajout&#233; comm&#233;morations, terme plus appropri&#233; pour les anniversaire des attentats de Madrid car des c&#233;r&#233;monies seront organis&#233;es en 2014 en Espagne en m&#233;moire des victimes). [[Utilisateur:Salsero35 |Salsero35 ]]&lt;sup class="exposant"&gt;&lt;big&gt;&lt;font color="#000080"&gt; [[Discussion Utilisateur:Salsero35|&#9997;]] &lt;/font&gt;&lt;/big&gt; &lt;/sup&gt;
:Hello, l'article [[2014]] est destin&#233; aux &#233;v&#233;nements mondiaux, pas aux anniversaires plus ou moins locaux et plus ou moins pass&#233;. Pour prendre ton premier exemple d'[[Anne de Bretagne]], m&#234;me en admettant que &#231;a soit notable (et ce ne l'est pas), ce serait local &#224; la Bretagne et n'aurait rien &#224; faire ici. Pour le reste la liste est un assortiment al&#233;atoire et arbitraire o&#249; on a [[Alec Guinness]], mais pas [[Richard Nixon]] et une obsession pour les [[pape]]s. Bref, si les lecteurs veulent savoir ce qui s'est pass&#233; il y a 50 ans, y'a d&#233;j&#224; un article fait pour &#231;a, il est [[1964||ici]].--[[Utilisateur:McSly|McSly]] ([[Discussion utilisateur:McSly|discuter]]) 23 janvier 2014 &#224; 23:06 (CET)

== Admission ==

Bonjour, j'aimerais seulement avoir une page ! merci de la laisser en l&#8217;&#233;tat j'enleverais les emails mais arr&#234;ter de toujours tout supprimer et si vous pouviez mettre une protection ce serais gentil surtout q'un mattho67 je crois vandalise ma page, c'est une page pro ce n'est pas fait pour faire de la pub ! car j'ai d&#233;j&#224; un site et un blog merci de la laisser en &#233;tat et je ne vous causerais plus de soucis
Cordialement
Nathalie-Hutter-Lardeau{{unsigned|Nathalie Hutter-Lardeau}}
: Hello, Ok, plusieurs choses: 1) un article biographique sur Wikipedia n'est pas un CV ou un profile LinkedIn. Il se doit d'&#234;tre complet et neutre. 2) les changements apport&#233;s par {{user|Mattho69}} ne sont absolument pas du vandalisme, bien au contraire tous les changements qu'il a effectu&#233; ont am&#233;lior&#233; l'article en le rendant plus neutre. 3) je sugg&#232;re tr&#232;s fortement la lecture de la r&#232;gle sur les [[WP:COI|Conflit d'int&#233;r&#234;ts]] et plus particuli&#232;rement sur les [[WP:AUTO|autobiographies]]. 4) il n'y a aucune raison pour qu'un article soit prot&#233;ger en &#233;criture particuli&#232;rement quand c'est son auteur qui veut le verrouiller. Sur Wikipedia, les articles n'appartiennent &#224; personne, et tout le monde a le droit de le modifier sans aucune restriction tant que les changements sont soutenus par des [[WP:CITE| sources fiables]]. --[[Utilisateur:McSly|McSly]] ([[Discussion utilisateur:McSly|discuter]]) 8 f&#233;vrier 2014 &#224; 06:45 (CET)</text>
      <sha1>tufonxkf9m0840mt624kczu85o6rqw0</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
