<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:PIerre.Lescanne</title>
    <ns>3</ns>
    <id>437419</id>
    <revision>
      <id>97124854</id>
      <parentid>97123369</parentid>
      <timestamp>2013-09-30T18:10:58Z</timestamp>
      <contributor>
        <username>PIerre.Lescanne</username>
        <id>45672</id>
      </contributor>
      <comment>Annulation des modifications 97123369 de [[Sp&#233;cial:Contributions/Pierrot Lunaire|Pierrot Lunaire]] ([[User talk:Pierrot Lunaire|d]])</comment>
      <text xml:space="preserve">:*'' Archives : [[Discussion_Utilisateur:PIerre.Lescanne/Archives_PIerre.Lescanne_1|1]]''
:*''Brouillons : [[Discussion_Utilisateur:PIerre.Lescanne/Hexagone_logique|Hexagone logique]]''
----
==Qu'est-ce qu'un &#171; r&#233;mu &#187;? Est-ce une coquille ?==
Je pense qu'il s'agit d'une coquille. O&#249; auriez vous vu cela ? Merci d'avance.
Ps: vous allez voir, "on" va finir par l'avoir ce XIXe et ce XXe si&#232;cle. Merci en tout cas pour votre aide. [[Utilisateur:Claudeh5|Claudeh5]] 1 d&#233;cembre 2007 &#224; 17:45 (CET)
:r&#233;mu est une coquille pour r&#233;sum&#233;. corrig&#233;.Claudeh5 1 d&#233;cembre 2007 &#224; 18:07 (CET)
== Bulletin de Ferussac ==
J'avais envisag&#233; de mettre le vrai titre. Le probl&#232;me est que le bulletin change de nom plusieur fois pendant sa courte dur&#233;e de vie. Merci d'avoir corrig&#233; l'&#233;diteur des acta eruditorum. Je savais que les acta &#233;taient apparus sur l'instigation de Leibniz et j'en avais d&#233;duit (faussement) que Leibniz en avait &#233;t&#233; l'&#233;diteur.[[Utilisateur:Claudeh5|Claudeh5]] 2 d&#233;cembre 2007 &#224; 12:06 (CET)

== modif de l'article infini ==

Pierre, tuy as eu raison de supprimer le d&#233;lire de l'IP; Ceci dit il faudrait peut-&#234;tre faire un petit chapitre sur l'expos&#233; de la question math&#233;matique de l'introduction de l'infini dans une structure de corps et la m&#233;thode de prolongement des r&#233;els par exemple? [[User:Michelbailly|Michelbailly]] ([[User talk:Michelbailly|d]]) 18 d&#233;cembre 2007 &#224; 12:13 (CET)
J'avais plut&#244;t en t&#234;te la prolongation utilis&#233;e en g&#233;om projective, sur laquelle je peux &#233;crire un petit &#167;. [[User:Michelbailly|Michelbailly]] ([[User talk:Michelbailly|d]]) 18 d&#233;cembre 2007 &#224; 22:08 (CET)

== Neptune ==

Voir la question de [[Neptune (plan&#232;te)|Neptune]], la derni&#232;re plan&#232;te du syst&#232;me solaire (si, si!) dans ta page utilisateur [[User:Cmagnan|Cmagnan]] ([[User talk:Cmagnan|d]]) 9 janvier 2008 &#224; 16:14 (CET)

{{???}} Le 25 janvier, pas de r&#233;ponse &#224; mon [[Discussion Utilisateur:Cmagnan#Neptune|commentaire]] du 12. Est-il pour toi toujours aussi ridicule de qualifier Neptune de "derni&#232;re" plan&#232;te du syst&#232;me solaire? {{???}} Excuse-moi d'insister lourdement mais il est vrai que ton mot d'esprit sur l'adjectif "derni&#232;re" dans ta [[Utilisateur:PIerre.Lescanne|page utilisateur]] est d&#233;sobligeant pour ceux qui utilisent ce qualificatif &#224; propos de la huiti&#232;me et derni&#232;re plan&#232;te du syst&#232;me solaire (derni&#232;re: depuis que Pluton a &#233;t&#233; d&#233;chue de son statut de plan&#232;te). [[User:Cmagnan|Cmagnan]] ([[User talk:Cmagnan|d]]) 25 janvier 2008 &#224; 12:58 (CET)

== Ou exclusif et disjonction plus de la logique lin&#233;aire==
Bonjour, je ne comprends pas pourquoi tu as mis dans [[logique math&#233;matique]] que ce sont 2 notations diff&#233;rentes du m&#234;me connecteur.

voir : [http://fr.wikipedia.org/w/index.php?title=Logique_math%C3%A9matique&amp;diff=25248823&amp;oldid=25211243 ici]

On a la r&#232;gle :

:|- A
:________   (disjonction plus gauche: le "+" ici doit &#234;tre vu entour&#233;)
:|- A+B

Par contre on n'a pas :

:|- A
:_________________
:|-A ou exclusif B

Je vois chez Girard (''le point aveugle 1'', &#167;&#167; 9.2.3 "Digression : les notations" p.198) :

Que dans certaines notations "+ (entour&#233;)" correspond au ''Par'' de Girard ( le "&amp; invers&#233;" ), mais m&#234;me l&#224;, cela ne correspond pas au ou exclusif.

Bon, je sais bien que c'est ton domaine :-) et que tu as sans doute tes raisons d'avoir retir&#233; mon {ref n&#233;cessaire}. J'imagine que tu utilises une notation (il y en a pl&#233;thore) locale que tu connais. Mais si tu ne la pr&#233;cise pas, avoue que cela pr&#234;te &#224; confusion.
Aussi si c'est bien &#224; un connecteur de la logique lin&#233;aire auquel tu songes (?), je trouve curieux d'en mentionner un et un seul dans cette partie du texte.

Sinon, une autre notation tr&#232;s courante pour le ou exclusif, outre (A VV B) est le (A Xor B) de l'informatique.

Mais il y a p.e. un truc qui m'a &#233;chapp&#233; ;-).

--[[Utilisateur:Epsilon0|Epsilon0]]  [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 24 janvier 2008 &#224; 20:01 (CET)

: J'ai retir&#233; cette demande de r&#233;f&#233;rence, parce que j'avais donn&#233; la dite r&#233;f&#233;rence, il te suffisait de cliquer dessus pour voir que les gens des circuits logiques (ceux qui con&#231;oivent des circuits ou font de la cryptographie) notent &#8853; le ''ou exclusif''.  Comme nous faisons une encyclop&#233;die, nous devons &#234;tre de ce fait encyclop&#233;dique et ne pas nous r&#233;f&#233;rer au seul Girard.  Si tu trouves que cela peut pr&#234;ter &#224; confusion, signale-le.   Tu noteras qu'il y a le m&#234;me probl&#232;me pour le signe | qui note tant&#244;t le symbole de Sheffer (nand) et tant&#244;t le ou exclusif.  [[User:PIerre.Lescanne|Pierre de Lyon]] ([[User talk:PIerre.Lescanne|d]]) 24 janvier 2008 &#224; 23:30 (CET)
:: Il y avait donc bien un truc qui m'avait &#233;chapp&#233;, le lien vers [[ou exclusif]] et je comprends mieux pour |. J'ai pas encore lu les articles sur les circuits logiques. Je devrais tourner 7 fois mon clavier entre mes doigts avant d'&#233;crire sans connection et v&#233;rifier une fois connect&#233;. Merci pour les pr&#233;cisions. --[[Utilisateur:Epsilon0|Epsilon0]]  [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 25 janvier 2008 &#224; 20:24 (CET)

== [[Projet:Lyon]] ==
Bonjour, je te signale la cr&#233;ation de ce nouveau projet visant &#224; coordonner les efforts des wikip&#233;diens int&#233;ress&#233;s par ce sujet et o&#249; tu peux, si tu le souhaites, t'inscrire.--[[User:Kimdime69|Kimdime69]] ([[User talk:Kimdime69|d]]) 28 f&#233;vrier 2008 &#224; 15:19 (CET)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 27 mars 2008 &#224; 05:13 (CET)

===Analyse du 25 mars 2008 ===
*[[&#201;douard Husson]] &#233;tait
**un article non cat&#233;goris&#233;
== Charles Delaunay ==
Bonjour. J'ai rajout&#233; dans l'histoire des math&#233;matiques la r&#233;f&#233;rence &#233;lectronique sur la th&#233;orie du mouvement de la Lune scann&#233;e par le GDZ: http://resolver.sub.uni-goettingen.de/purl?PPN374745188 en r&#233;f&#233;rence.[[User:Claudeh5|Claudeh5]] ([[User talk:Claudeh5|d]]) 18 avril 2008 &#224; 09:47 (CEST)

== Demande d'aide ==

Bonjour

Voil&#224;, je me suis int&#233;ress&#233; au concept du [[nombre d&#233;finissable]]. Google m'a trouv&#233; ce post de forum assez int&#233;ressant. http://www.math.niu.edu/~rusin/known-math/98/definable

C'est presque un coll&#232;gue pour toi, donc. Est-ce que les concepts qu'il &#233;voque te sont familiers ? Et sinon, pourrais-tu lui demander pour nous o&#249; se documenter pour trouver les d&#233;monstrations de tout ce qu'il raconte ? Il n'a pas r&#233;pondu &#224; mes e-mails, je ne suis pas dou&#233; pour cet exercice.

Merci beaucoup. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 22 avril 2008 &#224; 21:25 (CEST)

== merci ==

merci pour l'article tr&#232;s efficace sur la LogiqueCombinatoire

==[[Daum Fr&#232;res]]==
Bonjour,

Pour allonger la liste des convergences : &#171;&#160;Je viens d'Alsace &#187; et &#171;&#160;Je vis en Lorraine &#187;, mais il n'est pas n&#233;cessaire d'&#234;tre presque cousins pour r&#233;gler ce probl&#232;me d'image :-)

Concernant la photo, je n'y attache pas une importance consid&#233;rable (je passais dans la rue des Cristalleries et j'avais un appareil...), mais votre intervention soul&#232;ve une autre question : quel est le sujet de cet article ? la famille Daum ? la soci&#233;t&#233; Daum ? Apparemment l'article [[Daum]] a &#233;t&#233; renomm&#233; en [[Daum Fr&#232;res]] en 2006, mais &#231;a ne me para&#238;t pas vraiment pertinent. Beaucoup de grandes soci&#233;t&#233;s ont des origines familiales, mais elles sont d&#233;sormais connues (et recherch&#233;es sur le Net) sous leur raison sociale actuelle.

Selon moi, Daum m&#233;rite un article bien complet, avec une partie historique d&#233;taill&#233;e, les photos anciennes disponibles, etc., mais aussi une pr&#233;sentation rigoureuse de l'entreprise d'aujourd'hui, avec infobox, donn&#233;es &#233;conomiques. Voir par exemple [[Rolex]] ou un article de qualit&#233; comme [[Andersen (soci&#233;t&#233;)]]. Du coup, si vous connaissez des membres de la famille Daum et/ou de la soci&#233;t&#233;, ils pourraient peut-&#234;tre &#234;tre mis &#224; contribution, notamment pour les images actuelles (j'ai renonc&#233; &#224; une photo de la boutique de la place Stan, pourtant plus "seyante", car je crains un peu les probl&#232;mes de droits d'auteur).

Finalement oui, un bel article sur Daum ferait honneur au portail Lorraine et &#224; la WK francophone !

Bien cordialement, [[User:Ji-Elle|Ji-Elle]] ([[User talk:Ji-Elle|d]]) 27 juin 2008 &#224; 08:14 (CEST)

==Un article sur vous ?==

Bonjour, je trouve assez &#233;tonnant qu'il n'y ai pas d'article sur vous dans wikipedia. Je voulais savoir si vous vous y oppos&#233; ou si le hasard &#224; fait que cela n'a jamais &#233;t&#233; fait. Je pr&#233;f&#232;re vous en parler avant de cr&#233;er unilat&#233;ralement un article. Cordialement [[User:Antoinetav|Antoinetav]] ([[User talk:Antoinetav|d]]) 27 juin 2008 &#224; 12:26 (CEST)
: J'ai cr&#233;e [[Pierre Lescanne|cet article]]. J'esp&#232;re ne pas avoir racont&#233; trop de b&#234;tise.[[User:Antoinetav|Antoinetav]] ([[User talk:Antoinetav|d]]) 27 juin 2008 &#224; 19:40 (CEST)

== Articles [[m&#233;tadonn&#233;e]] et [[&#233;l&#233;ment meta]] ==

Bonjour,

J'ai vu que vous faites partie du projet informatique. J'ai mis un message en page de discussion du projet informatique ([[Discussion Projet:Informatique]]) sur les articles [[m&#233;tadonn&#233;e]] et [[&#233;l&#233;ment meta]], qu'il faudrait &#224; mon avis &#233;valuer plus compl&#232;tement. Qu'en pensez-vous ? [[User:Pautard|Pautard]] ([[User talk:Pautard|d]]) 30 juin 2008 &#224; 10:58 (CEST)

== [[Discuter:Interpr&#232;te (informatique)#Sondage sur le titre de l'article]] ==

Bonjour,

G&#234;n&#233; depuis longtemps par le titre de cet article, j'ai profit&#233; de la r&#233;cente r&#233;apparition d'un d&#233;bat sur le sujet pour lancer un sondage.

Cordialement,

[[User:Ske|ske]] ([[User talk:Ske|d]])

== Complexit&#233; amortie d'une structure de donn&#233;e ==

Salut. Je vois pas trop ce qu'en l'&#233;tat cet article ajoute &#224; [[Analyse amortie]] (d'ailleurs tes interwikis pointent vers les traductions d'''analyse amortie''). Tu comptes le d&#233;velopper ? Et &#224; mon avis, il manque un s &#224; "donn&#233;e", non ? Cdt. --[[Utilisateur:Hastings II|Hastings]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Hastings II|discutons]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 ao&#251;t 2008 &#224; 14:58 (CEST)

:J'ai commenc&#233; cet article en constatant que dans l'article [[Union-Find]], il y avait un lien rouge. J'ai constat&#233; alors un probl&#232;me car l'article [[Analyse amortie]] existait d&#233;j&#224; et je ne sais pas quoi en faire. Cet article ne me plait pas.  Je me suis content&#233; de le signaler.  En fait, l'analyse amortie porte sur les op&#233;rations d'une structure de donn&#233;e.  Quant &#224; mettre un "s" &#224; "donn&#233;e", je n'ai pas de point de vue arr&#234;t&#233;. [[User:PIerre.Lescanne|Pierre de Lyon]] ([[User talk:PIerre.Lescanne|d]]) 26 ao&#251;t 2008 &#224; 21:30 (CEST)
:Je veux bien d&#233;velopper l'article, mais je ne m'en sens pas le &#171; propri&#233;taire &#187;.  [[User:PIerre.Lescanne|Pierre de Lyon]] ([[User talk:PIerre.Lescanne|d]]) 26 ao&#251;t 2008 &#224; 21:35 (CEST)
::Bonjour, ok je comprend. Par contre il n'y a pas de "propri&#233;taire" d'article : si tu penses pouvoir d&#233;velopper un des deux articles, alors fais toi plaisir ! ;) Ce que je te conseille, c'est de d&#233;velopper l'article [[Analyse amortie]] (en consacrant un chapitre &#224; la Complexit&#233; amortie d'une structure de donn&#233;e, pourquoi pas ?), et de faire une redirection de [[Complexit&#233; amortie d'une structure de donn&#233;e]] vers [[Analyse amortie]] (vu que tu en es l'unique auteur, &#231;a ne posera de probl&#232;me &#224; personne). Cdt, --[[Utilisateur:Hastings II|Hastings]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Hastings II|discutons]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 27 ao&#251;t 2008 &#224; 12:08 (CEST)

== Fusion th&#233;orie des ensembles ==

&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Th&#233;orie des ensembles]] et [[Th&#233;orie axiomatique des ensembles]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
|&lt;span style="font-size:80%"&gt; La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Th&#233;orie des ensembles et Th&#233;orie axiomatique des ensembles]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[User:Lregnier|Laurent de Marseille]] ([[User talk:Lregnier|d]]) 31 ao&#251;t 2008 &#224; 00:39 (CEST)&lt;/span&gt;
|-
|}

== Vecteur et unicode ==

Bonjour,

&#201;tant un fervent croyant en Saint Unicode, ma r&#233;ponse sur le bistrot me semblait bien maigre {{rire}}. J&#8217;ai donc cherch&#233; une meilleure r&#233;ponse &#8230; mais je n&#8217;ai pas trouv&#233; (sauf qu&#8217;il existe deux signes combinatoires pouvant servir de vecteurs 20D0 et 20D7 mais qu&#8217;aucun des deux n&#8217;a le bon rendu, en tout cas ni sur Mozilla Firefox, ni sur Opera, ni sur Avant Browser {{Euh ?}}). En m&#234;me temps, les diacritiques sont plut&#244;t fait pour la linguistique et non pour les notations math&#233;matiques. PS : je suis intrigu&#233;. Pourquoi ne pas utiliser LaTeX (qui lui est sp&#233;cifiquement con&#231;u pour les notations math&#233;matiques). Cdlt, [[User:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 5 septembre 2008 &#224; 23:03 (CEST)
:&lt;math&gt;\vec{B}&lt;/math&gt; n'est pas beau: &#231;a d&#233;passe au dessus et surtout en dessous ; or j'ai vu [http://fr.wikipedia.org/wiki/Table_des_caract%C3%A8res_Unicode/U0300] et j'ai constat&#233; des surlign&#233;s et des fl&#232;ches en dessous et pas de vecteurs.  Peut-&#234;tre t a-t-il des parties du tableau qui ne s'affchent pas ? [[User:PIerre.Lescanne|Pierre de Lyon]] ([[User talk:PIerre.Lescanne|d]]) 6 septembre 2008 &#224; 17:31 (CEST)
::Ah oui, c&#8217;est sur sur [[Table des caract&#232;res Unicode/U0300]], il manque une partie du tableau (sans compter les combinaisons, il y a plus d&#8217;un millions de caract&#232;res, sur la Wiki on a donc fait plusieurs tableaux). Pour les vecteurs, les seuls occurrences se trouvent ici [[Table des caract&#232;res Unicode/U20D0]] et ces diacritiques se combinent malheureusement mal. Le LaTeX semble donc encore la meilleure (c&#8217;est moche mais au moins c&#8217;est correct), sinon il reste la solution &#171;&#160;vecteur B&#160;&#187; en toute lettre. Cdlt, [[User:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 6 septembre 2008 &#224; 17:56 (CEST)

== Effet papillon ==

Hello

Je m'interroge un peu sur ta phrase "un papillon n'a donc pas la moindre chance de cr&#233;er un ouragan". Est-ce que &#231;a veut dire que l'exemple du papillon est carr&#233;ment faux, ou simplement qu'il faut bien pr&#233;ciser : &#171;&#160;le papillon ne peut bien entendu provoquer &#224; lui seul un ouragan ; cependant il peut exister une situation telle qu'une diff&#233;rence des conditions initiales &#233;quivalente au battement d'aile d'un papillon d&#233;termine si un ouragan se produira ou non.&#160;&#187;

Merci beaucoup.

&lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 14 octobre 2008 &#224; 21:12 (CEST)

== [[ensemble flou]] ==

Salut!

Tu as revert&#233; ma modification sur cet article (le rajout du bandeau &lt;nowiki&gt;{{portail math&#233;matiques}}&lt;/nowiki&gt;) en argumentant : ''les ensembles flous ne font partie ni des maths ni de la th&#233;orie des ensembles''. Tu as sans doute raison et je ne connais rien au sujet, mais alors je pense qu'il faudrait revoir l'article, car dans l'introduction il est dit que c'est ''une th&#233;orie math&#233;matique du domaine de l'alg&#232;bre abstraite''[...]''afin de repr&#233;senter math&#233;matiquement l'impr&#233;cision relative...''. De plus, la d&#233;finition ''une partie floue (aussi appel&#233;e sous-ensemble flou) d'un ensemble A est une application de A dans [0,1]'' donne l'impression qu'il s'agit d'une d&#233;finition math&#233;matique parfaitement rigoureuse. Il faudrait donc &#234;tre plus clair, mais je ne connais pas assez le sujet pour le faire. Cordialement, [[Utilisateur:Valvino|Valvino]] [[Discussion Utilisateur:Valvino|&lt;sup&gt;(discuter)&lt;/sup&gt;]] 16 d&#233;cembre 2008 &#224; 21:54 (CET)

== [[Variable (math&#233;matiques)]] et [[Variable (logique)]] ==

Bonjour Pierre, ton avis serait tr&#232;s appr&#233;ci&#233; sur [[Discuter:Variable (math&#233;matiques)]], cordialement. --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 20 d&#233;cembre 2008 &#224; 22:37 (CET)

== Renard : anthroponyme ou pr&#233;nom ==

Bonjour, Renart est bien un anthroponyme (ou un ""zoonyme" puisqu'il s'agit du nom d'un animal !) et pas un pr&#233;nom, car &#224; l'&#233;poque du roman, la distinction pr&#233;nom vs nom de famille n'existait pas, je crois. Par ailleurs, un pr&#233;nom n'est-il pas un nom propre, en ce sens qu'il d&#233;signe un &#234;tre consid&#233;r&#233; comme unique ? Il s'&#233;crit d'ailleurs avec une majuscule initiale. Il me semble qu'il pourrait donc r&#233;int&#233;grer sa place dans la liste, qu'en penses-tu ? [[Utilisateur:Cymbella|Cymbella]] - [[Discussion Utilisateur:Cymbella|&lt;small&gt;''(r&#233;ponse sur ma page, merci)''&lt;/small&gt;]] - 2 mars 2009 &#224; 21:39 (CET)

== [[Alsace Lorraine]] ==

J'ai lu son petit mot charmant &#224; mon encontre. Pour ne pas lui rentrer dans le chou, je suis aller prendre un morceau de chocolat (ca calme le chocolat) et je lui ait fait une r&#233;ponse, la plus factuelle possible.
J'esp&#233;re qu'il y r&#233;pondra intelligement, mais depuis que j'ai lu sa page perso, j'ai des doutes. J'esp&#232;re que la maxime "on ne fait pas boire un &#226;ne qui n'a pas soif" (c'est de mon papa, la maxime), ne s'appliquera &#224; ce monsieur dans le cas pr&#233;sent. Wait and see. 

Sinon pour le club, quelles sont les modalit&#233;s d'inscription? Et surtout, quand est le prochain gueuleton? ;-)
Allez, bon week end. [[User:Skiff|Skiff]] ([[User talk:Skiff|d]]) 7 mars 2009 &#224; 15:37 (CET)

== Merci... ==

...pour cette approbation. Oaouh, une approbation de Pierre Lescanne &#8212; pas le Pierre Lescanne ? {{sourire}} Je suis un ancien &#233;l&#232;ve de l&#8217;ENSL, malheureusement &#224; l&#8217;&#233;poque j&#8217;ai pris la fili&#232;re maths, o&#249; j&#8217;ai peut-&#234;tre au bout du compte appris moins de maths que si j&#8217;avais pris la fili&#232;re info... ce qui fait que je ne vous ai jamais eu comme professeur (je le regrette bien). Toutes mes salutations. [[Utilisateur:Herve1729|rv]]&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Herve1729|1729]]&lt;/small&gt;&lt;/sup&gt; 9 mars 2009 &#224; 15:25 (CET)
== Proposition sur Vi&#232;te ==
Demande d'aide : Je suis assez neuf ici et...
HB m'a conseill&#233; d'aller voir le th&#233;/caf&#233; math. J'ai quelques choses &#224; faire v&#233;rifier par les plus anciens. Va voir ma page. J'ai am&#233;lior&#233; quelques points autour de Vi&#232;te : [[Chronologie de l'alg&#232;bre]], [[Marin Ghetaldi]], [[Alexander Anderson]], [[Alg&#232;bre nouvelle]], [[Jordanus Nemorarius]]... Avant de balancer une nouvelle page [[Fran&#231;ois Vi&#232;te]] (voir Vi&#232;te2 dans mes brouillons) , je voudrais r&#233;fl&#233;chir collectivement &#224; l'opportunit&#233; de rectifier l'ancien article. Il me semble vraiment faire la part belle aux critiques (tr&#232;s discutables) de Descartes contre l'alg&#232;bre nouvelle. De plus l'article actuel est un fouillis en aller retour, sans hierarchie, sans ordre. Deux directions : Etoffer la chronologie. Montrer l'importance de Vi&#232;te dans le processus de formalisation du XVI/XVII. Quelque chose de plus serein et de moins critique (sans &#234;tre b&#233;at) sur ce grand monsieur. Je crois vraiment que la vision de Ball (1912) est suran&#233;e. Bien meilleure me semble celle de Chasles. De plus, on assiste visiblement en ce moment &#224; une r&#233;&#233;valuation du r&#244;le du d&#233;chiffreur d'Henri (III et IV)... Cela peut heurter peut-&#234;tre ceux qui ne jurent que par Ren&#233; Descartes ? Y en a-t-il encore pour croire qu'il n'a jamais feuillet&#233; Vi&#232;te que de loin ? Bon, je cesse de t'ennuyer avec &#231;a. [[utilisateur:Jean de Parthenay]] (d) 8 juin 2009 &#224; 19:52 (CEST )

== Merci ==
J'ai mis quelques mots sur cette am&#233;lioration (au th&#233; et ailleurs). S'il n'y a pas d'opposition, je la poste dans 8 jours. J'en fais lentement la traduction en anglais... puis vacances. 
J'ai &#233;galement rajeuni De Beaugrand, Anderson, etc cr&#233;&#233; Ghetaldi, Alg&#232;bre nouvelle et Chronologie de l'alg&#232;bre. On peut encore am&#233;liorer (notamment les deux derniers) Y a t il des passionn&#233;s de l'histoire de l'alg&#232;bre pr&#233;sents actuellement sur WP.fr ? Myst&#232;re ! Merci en tout cas pour ton mot. [[Utilisateur:Jean de Parthenay|Jean de Parthenay]] ([[Discussion utilisateur:Jean de Parthenay|d]]) 10 juin 2009 &#224; 16:03 (CEST)

== &#955;-calcul ==

C&#8217;est super &#231;a : http://images.math.cnrs.fr/Et-si-on-commencait-par-les.html Merci beaucoup {{sourire}} -- &#224; quand la th&#233;orie des types intuitionnistes ? Le calcul des constructions ? {{clin}} [[Utilisateur:Herve1729|rv]]&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Herve1729|1729]]&lt;/small&gt;&lt;/sup&gt; 11 septembre 2009 &#224; 21:46 (CEST)

== [[:Fichier:Auguste_Daum.jpg]] est une image &#224; permission inconnue ==

{| align=center title="{{((}}subst:avertissement permission inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Fichier:Icon no permission.svg|48px|Image sans permission]]
| [[Fichier:Auguste_Daum.jpg|50px|Fichier:Auguste_Daum.jpg]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Fichier:Auguste_Daum.jpg]], ne comporte aucune preuve que l'auteur a bien donn&#233; son accord pour placer son image sous la licence en question. Merci de 
consulter [[Aide:Republication/Image]] et de transmettre &#224; l'appui un courrier &#233;lectronique &#224; {{Permission fr}} ou un lien vers une page web.

Faute d'autorisation de l'auteur, cette image pourra &#234;tre supprim&#233;e. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les [[Wikip&#233;dia:R&#232;gles d'utilisation des images|r&#232;gles de Wikip&#233;dia]].
|} [[User:Korrigan|le Korrigan]] [[User Talk:Korrigan|&#8594;&lt;small&gt;bla&lt;/small&gt;]] 21 septembre 2009 &#224; 20:24 (CEST)

== [[:cat&#233;gorie:Th&#233;orie de la d&#233;monstration]] ==

Bonjour Pierre et bonne rentr&#233;e. J'ai initi&#233; hier cette cat&#233;gorie qui manquait et je suis content de voir que tu l'as reprend &#224; ton compte en la remplissant. Maintenant possiblement j'ai pu mettre rapidement dans cette cat&#233;gorie des articles que tu estimes ne pas devoir y figurer ; franchement dans ce cas n'h&#233;site &#224; modifier mon apport initial. Le fond est qu'il m'est clair que tu es plus avis&#233; que moi sur le sujet et aussi que la question de la cat&#233;gorisation des sujets est pour moi un truc quasi insoluble. A+.
--[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 8 octobre 2009 &#224; 21:47 (CEST)

: Il y a plusieurs personnes qui sont list&#233;es dans cette cat&#233;gorie, ce qui me semble une h&#233;r&#233;sie (Par exemple, classeriez-vous [[Werner von Braun]] dans la [[:cat&#233;gorie:Missile]]) ? Vous devriez cr&#233;er une sous-cat&#233;gorie, comme [[:Cat&#233;gorie:Chercheur en th&#233;orie de la d&#233;monstration]]. &#192; ce moment, il fera du sens d'y ins&#233;rer des noms. Je n'ai pas modifi&#233; la cat&#233;gorisation de ces autres personnes, car je suis mitig&#233;, mais une cat&#233;gorie bien nomm&#233;e et bien cat&#233;goris&#233;e fera l'affaire. [[:w:fr:user_talk:Cantons-de-l'Est|Cantons-de-l'Est]] 9 octobre 2009 &#224; 11:29 (CEST)
:: Bon. Va pour Hilbert dans ladite cat&#233;gorie. On verra ce qu'en pense d'autres contributeurs. [[:w:fr:user_talk:Cantons-de-l'Est|Cantons-de-l'Est]] 9 octobre 2009 &#224; 12:51 (CEST)
::: Je pense qu'une cat&#233;gorie pour les personnes ne fait sens que si la cat&#233;gorie initiale devient pl&#233;thorique ce qui n'est pas le cas. Aussi ... ce serait de toute mani&#232;re une sous cat&#233;gorie et qui peut le plus peut le moins. --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 9 octobre 2009 &#224; 13:30 (CEST)

== Bug ==

Bonjour, 

Vous avez [http://fr.wikipedia.org/w/index.php?title=%C3%89mile_Friant&amp;diff=next&amp;oldid=51702974| annul&#233; ma modif d'hier] sur l'article &#201;mile Friant et je n'ai pas l'intention d'entrer dans une guerre de revert. Cependant, vous devriez examiner cela de plus pr&#232;s : L'ajout des quelques termes que j'ai enlev&#233;s ''en tout d&#233;but d'article'' et qui sont l&#224; comme un cheveu sur la soupe s'est fait [http://fr.wikipedia.org/w/index.php?title=%C3%89mile_Friant&amp;diff=39975968&amp;oldid=39097614| &#224; ce moment-l&#224;], lorsque le contributeur [[Utilisateur:Freb|Freb]] a ajout&#233; l'infobox sur la page. Je pense que c'est une fausse manip de sa part, peut-&#234;tre voulait-il mettre cela ''dans'' l'infobox, mais comme j'ignore absolument o&#249;, il m'est impossible de rectifier (l'&#201;cole des Beaux-Arts de Paris y figure d&#233;j&#224;, &#224; la rubrique ''formation''). J'esp&#233;rais en fait que mon commentaire de diff (pas tr&#232;s explicite, je sais, mais parfois je manque d'inspiration {{sourire}}) allait l'alerter s'il avait l'article en liste de suivi (Freb participe aux projets Nancy et Lorraine, mais peut rester plusieurs semaines sans contribuer). Quoi qu'il en soit, il est certain que cela n'a rien &#224; faire en d&#233;but d'article...

Je vous laisse voir et faire au mieux. Merci et bonne journ&#233;e &#224; vous. [[Sp&#233;cial:Contributions/82.234.153.213|82.234.153.213]] ([[Discussion utilisateur:82.234.153.213|d]]) 31 mars 2010 &#224; 14:12 (CEST)

== Jean Legras ... CRIN ... LORIA ==

Bonjour Pierre,

Je ne suis pas d'accord avec ta derni&#232;re suppression. Il ne me semble pas hors sujet d'&#233;tablir une filiation entre Jean Legras et l'&#233;mergence ult&#233;rieure du CRIN. Jean Legras n'est pas &#224; l'origine du CRIN mais c'est bien lui qui a cr&#233;&#233; une communaut&#233; informatique. Pour lever l'ambigu&#239;t&#233;, il serait int&#233;ressant de voir qui pr&#233;sidait les Jurys de th&#232;se en informatique (pas seulement en analyse num&#233;rique). Il me semble que le trio des ann&#233;es 68/72 &#233;tait Legras (p) / Pair et Depaix.

En revanche, je serais assez d'accord sur une modif de la phrase que tu as supprim&#233; pour la rendre plus pr&#233;cise...

Bien amicalement

Jacques

[[Utilisateur:Ducloy|Ducloy]] ([[Discussion utilisateur:Ducloy|d]]) 24 mai 2010 &#224; 17:48 (CEST)

Ta version me va tr&#232;s bien !!! [[Utilisateur:Ducloy|Ducloy]] ([[Discussion utilisateur:Ducloy|d]]) 28 mai 2010 &#224; 21:36 (CEST)

== Informatique th&#233;orique et fondamentale ==

Salut, je voulais te qu&#233;mander conseil sur la diff&#233;rence entre l'informatique th&#233;orique et l'informatique fondamentale. En effet l'&#233;preuve d''''informatique fondamentale''' de l'ENS consiste en l'&#233;tude &#171; ''des objets fondamentaux de l&#8217;informatique (automates, langages formels, graphes, logique, combinatoire des mots) [...] une bonne intuition en algorithmique'' &#187; ([http://www.ens.fr/IMG/file/concours/2009/MP/mp2009_oral_info.pdf Sujet IF 2009 de l'ENS]). Or on se rend compte que les disciplines cit&#233;es font partie des fondamentaux de la combinatoire, des math&#233;matiques discr&#232;tes, de la logique et de l'algorithmique. L'informatique fondamentale n'a de ce fait en rien &#224; voir avec l'&#233;lectronique, la s&#233;curit&#233; logicielle, les r&#233;seaux ... C'est pourquoi je pense qu'il est n&#233;cessaire n&#233;anmois de cr&#233;er une redirection de &#171; Informatique fondamentale &#187; vers &#171; Informatique th&#233;orique &#187;. Qu'en penses-tu ? Amicalement, --&#8212; [[Utilisateur:Herosdunet|Herosdunet]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Herosdunet|N&#243;i chuy&#7879;n]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 20 juin 2010 &#224; 16:31 (CEST)
: Pour moi, &#233;videmment, '''l'informatique est une science''', qui a pour but d'&#233;tudier l'''information'', de m&#234;me que la biologie &#233;tudie le vivant, la physique &#233;tudie la mati&#232;re inerte et la sociologie &#233;tudie le social.   Comme toute science, il y a une partie de cette science qui est fondamentale et une autre qui est appliqu&#233;e.  Quand une science d&#233;veloppe des concepts  abstraits pour comprendre les concepts de base, on ajoute l'adjectif &#171; th&#233;orique &#187;.  Il n'y a pas de biologie th&#233;orique, mais pourquoi n'y en aurait-il pas?  Comme souvent les outils d&#233;velopp&#233;s sont des outils de math&#233;matiques, on ajoute alors l'adjectif &#171; math&#233;matique &#187;, on parle ainsi de physique math&#233;matique, de biologie math&#233;matique et d'informatique math&#233;matique.   J'affirmerais volontiers que l'informatique th&#233;orique et l'informatique math&#233;matique sont la m&#234;me discipline.  Mais pour moi, l'informatique th&#233;orique ou math&#233;matique et l'informatique fondamentale sont des disciplines diff&#233;rentes ; certains math&#233;maticiens acceptent que des objets comme des automates, des langages formels, des graphes, soient des objets math&#233;matiques, mais ce n'est pas le cas de tous. De plus, je ne pense pas qu'ils accepteraient qu'une pile, qu'un pipe-line, qu'un tableau, qu'une table de hachage soient des objets math&#233;matiques. Il y a donc des objets qui font partie du corpus conceptuel de l'informatique fondamentale et pas de celui de l'informatique math&#233;matique ou th&#233;orique. --[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|d]]) 27 juin 2010 &#224; 20:25 (CEST)
:: Effectivement je n'avais pas pens&#233; aux piles et aux tableaux ... Dans ce cas, je propose  de cr&#233;er une page de redirection de [[Informatique fondamentale]] vers [[Informatique]] en attendant la r&#233;daction d'une page concise en bonne et due forme de [[Informatique fondamentale]]. Qu'en pensez-vous ? Amicalement, --&#8212; [[Utilisateur:Psaxl|Psaxl]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Psaxl|2k&#960;i/n]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 juillet 2010 &#224; 23:54 (CEST)

== Ajout portail maths et logique ==

Bonjour, vous avez ajout&#233; ces deux portails dans le d&#233;bat, mais je ne comprends toujours pas pourquoi, car en effet, cela s'apparente &#224; l'algorithmique, mais ils ne seront aucunement concern&#233;s par une fusion ou une suppression, (c'est trop loin). Ils ont d&#233;j&#224; leurs propres structures, et amha, le fait de rajouter l'algorithmique &#224; ce portail ne fera que le surcharger. [[Utilisateur:Varmin|Varmin]]&lt;sup&gt;[[Discussion utilisateur:Varmin|Un&#160;probl&#232;me?]]&lt;/sup&gt; 13 juillet 2010 &#224; 10:43 (CEST)

== P=NP ==

Je suis actuellement en train d'essayer d'initialiser un article sur le probl&#232;me [[Utilisateur:Jean-Christophe_BENOIST/Probl&#232;me_P_%3D_NP]], &#233;tant donn&#233; l'actualit&#233;. C'est de toutes mani&#232;re un &#233;norme trou dans WP de ne pas avoir d'article d&#233;di&#233; sur le sujet. Si la d&#233;mo s'av&#232;re concluante, tout le monde va chercher l'article WP. Je t'invite &#224; participer &#224; cette action, si tu le veux bien. Tu peux travailler chez moi, ou on exporte l'&#233;bauche pour un travail communautaire plus facile. Cordialement --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 12 ao&#251;t 2010 &#224; 17:48 (CEST)
:Excellent ! Maintenant il faut voir comment collaborer. On peut d&#233;j&#224; se mettre d'accord sur le plan, et prendre en charge des paragraphes diff&#233;rents. On alors, on peut travailler &#224; quatre mains sur tous les paragraphes. Autre possibilit&#233; : tu fais &#233;galement une &#233;bauche d'article de ton c&#244;t&#233; et on examine ensuite comment les "merger".. tout est possible. Ce qui est clair, c'est que je ne tiens aucunement &#224; m'approprier l'article. Une r&#233;partition que je verrais bien serait par exemple que je prenne en charge la partie "vulgarisation", et toi les paragraphes o&#249; il y aurait une pr&#233;sentation plus formelle du probl&#232;me (sans que cette r&#233;partition soit rigide et &#233;tanche, bien entendu). Dis-moi ce que tu penses de tout cela. A bient&#244;t --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 12 ao&#251;t 2010 &#224; 20:48 (CEST)

== {{a|Plastique noeudienne}} ==
Bonjour,

Pourriez-vous consulter ce nouvel article cr&#233;&#233; ce soir par un contributeur sous IP, et voir si le concept est pertinent d'un point de vue math&#233;matiques ou s'il s'agit simplement d'un mouvement artistique ? --[[Utilisateur:Dereckson|Dereckson]] ([[Discussion utilisateur:Dereckson|d]]) 16 ao&#251;t 2010 &#224; 21:02 (CEST)

== "knol 000" ==
Bonjour. Un jour peut-&#234;tre, nous collaborerons. C'est en tout cas mon souhait. Cordialement. JF M ([[Utilisateur:Jean KemperNN|Jean KemperNN]] ([[Discussion utilisateur:Jean KemperNN|d]]) 11 novembre 2010 &#224; 09:37 (CET))

([[Utilisateur:Jean KemperNN|Jean KemperNN]] ([[Discussion utilisateur:Jean KemperNN|d]]) 12 novembre 2010 &#224; 04:47 (CET))Vu votre sympathique message sur ma page discussion. Merci
JF Monteil
([[Utilisateur:Jean KemperNN|Jean KemperNN]] ([[Discussion utilisateur:Jean KemperNN|d]]) 12 novembre 2010 &#224; 04:48 (CET))

==Un petit d&#233;rangement &#224; propos du lambda calcul??==

Je suis d&#233;sol&#233; de vous d&#233;ranger, mais je me dis que si &#231;a n'est plus utile pour moi &#231;a peut l'&#234;tre pour d'autre lecteur:

Je travail dans un tout autre domaine que les math&#233;matiques mais je me suis depuis quelques temps int&#233;ress&#233; aux maths &#224; propos des d&#233;monstrateur automatique de th&#233;or&#232;me, j'ai donc lu sur Wikipedia les articles concernant la logique math&#233;matique, la correspondance de curry howard, et le lambda calcul...

Et donc j'ai aussi lu sur internet divers fichier pdf que vous avez &#233;crit, je vous remercie de faire part &#224; la communaut&#233; de vos connaissances, et j'ai trouv&#233; votre page wikipedia lorsque vous avez &#233;dit&#233; la page concernant la th&#233;orie des mod&#232;les.

Pour en venir &#224; me demande: j'ai eu l'impression que sur la page de Wikipedia du '''lambda calcul''' il y avait quelques erreurs, j'ai essay&#233; d'en faire part aux auteurs par la page de discussion mais personne ne me r&#233;pond car certainement personne ne suit plus cette page; voila donc si vous voulez, pourriez vous jetez un coup d'oeil &#224; l&#8217;historique de la page de dicussion du lambda calcul sur mes commentaires en particuliers le deuxi&#232;me not&#233;: "Autre remarque" ? sinon je peux tr&#232;s bien essayer de retrouver les auteurs de la page du lambda calcul pour leur signaler &#233;tant donn&#233; que vous m&#234;me, je crois, n'aviez pas &#233;t&#233; auteur de cette page.

Cordialement.
Nicolas Bourdon
--[[Utilisateur:Nicobzz|Nicobzz]] ([[Discussion utilisateur:Nicobzz|d]]) 26 novembre 2010 &#224; 22:36 (CET)

==Encore moi...==

Je suis d&#233;sol&#233;, je vais pas trop vous d&#233;ranger.

C'&#233;tait pour vous dire que l'autre jour j'ai chang&#233; l&#233;g&#233;rement le texte de l'article [[lambda-calcul]],
Dans la phrase:

"* ''(&#955;x.y)(&#916;&#916;)'' est normalisable et sa forme normale est &lt;math&gt;y&lt;/math&gt;, mais il n'est pas fortement normalisable car la r&#233;duction du terme ''(&#955;x.y)(&#916;&#916;)'' peut aboutir au terme &lt;math&gt;y&lt;/math&gt; mais aussi au terme ''(&#955;x.y)(&#916;&#916;)''."

c'est moi qui ait rajout&#233; pour rendre plus clair le texte:

" car la r&#233;duction du terme ''(&#955;x.y)(&#916;&#916;)'' peut aboutir au terme &lt;math&gt;y&lt;/math&gt; mais aussi au terme ''(&#955;x.y)(&#916;&#916;)''."

c'&#233;tait juste pour vous demander si c'&#233;tait bien rigoureux?

--[[Utilisateur:Nicobzz|Nicobzz]] ([[Discussion utilisateur:Nicobzz|d]]) 9 d&#233;cembre 2010 &#224; 21:28 (CET)

== Carr&#233; logique ==

Bonjour,

J'essaie de lancer une discussion sur le th&#232;me du carr&#233; logique dans la [[Discussion:N&#233;gation (linguistique)|page de discussion de l'article &#171; N&#233;gation (linguistique &#187;]].
Au cas o&#249; vous seriez int&#233;ress&#233;(e)&#8230;

Cordialement,

[[Utilisateur:Acsacal|Acsacal]] ([[Discussion utilisateur:Acsacal|d]]) 12 d&#233;cembre 2010 &#224; 11:34 (CET)

== Zermelo ==
L'article a l'air d'une traduction de la version anglaise, &#231;a n'est au moins pas tr&#232;s bien dit. Tu as raison, bien-s&#251;r la seconde preuve utilise aussi l'axiome du choix. Je ne sais pas si elle a &#233;t&#233; mieux accept&#233;e. Il y a un bouquin tr&#232;s int&#233;ressant et tr&#232;s lisible de G. Moore (en biblio sur [[lemme de Zorn]]) sur le sujet, qui d&#233;taille (de m&#233;moire) comment l'axiome du choix a &#233;t&#233; accept&#233; (tr&#232;s vite par les alg&#233;bristes par ex.) et o&#249;. Les deux d&#233;monstrations de Zermelo sont assez diff&#233;rentes mais j'ai oubli&#233; en quoi (je me souviens que l'une utilise les "cha&#238;nes" de Dedekind (qui les utilise pour sa d&#233;monstration du th&#233;or&#232;me de d&#233;finition d'une fonction  par r&#233;currence sur les entiers), il y a une d&#233;monstration classique du lemme de Zorn dans le m&#234;me style). Elles sont traduites en anglais dans le bouquin de van Heijenoort. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 23 mai 2011 &#224; 20:01 (CEST)

== [[Malgr&#233;-nous]] ==
Bonjour, Votre avis sur le comportement de l&#8217;[[Utilisateur:Papatt]] serait le bienvenu. Le d&#233;bat est ouvert [[Wikip&#233;dia:Appel &#224; commentaires/Utilisateur/Utilisateur:Papatt|ici]]. Pour l'historique du d&#233;bat, la [[Discussion:Malgr&#233;-nous|page de discussion de l'article Malgr&#233;-nous]] est ouverte. Merci d&#8217;avance pour votre participation. [[Utilisateur:Yehoshoua|Yehoshoua]] ([[Discussion utilisateur:Yehoshoua|d]]) 12 octobre 2011 &#224; 15:22 (CEST)

== [[Capitaine (homonymie)]] ==

Bonjour,
En effet, l'ajout de [[Capitaine (&#201;tats-Unis)]] est un peu brutal. Mais je vois alors deux soucis :
*[[Capitaine]] n'est pr&#233;sent&#233; sur la page d'homonymie que comme un grande de l'arm&#233;e fran&#231;aise, c'est forc&#233;ment r&#233;ducteur.
* [[Capitaine (&#201;tats-Unis)]] devrait faire r&#233;f&#233;rence &#224; une page d'homonymie : laquelle ? 
Vois-tu une autre fa&#231;on de r&#233;soudre ces questions ? [[Utilisateur:Piku|Piku]] ([[Discussion utilisateur:Piku|d]]) 20 juillet 2012 &#224; 16:31 (CEST)

== '''Lib&#233;rer''' un logiciel ==
Bonjour,

Je vous ai r&#233;pondu sur ma page de discussion. Je vais d'ailleurs modifier l'article [[Logiciel propri&#233;taire]] pour expliciter ce terme.

[[Utilisateur:JnRouvignac|JnRouvignac]] ([[Discussion utilisateur:JnRouvignac|d]]) 3 d&#233;cembre 2012 &#224; 00:00 (CET)

== Bridage - Histoire de l'intelligence artificielle ==
Bonjour,

Vous avez transform&#233; "sensibles" par "brid&#233;s" dans la page sur l'[[Histoire de l'intelligence artificielle|Histoire de l'IA]]. J'ai initialement utilis&#233; ce terme pour traduire la notion de {{Lien|Software brittleness}}. &#192; mon sens "Bridage" signifie qu'il est impossible de sortir du cadre, alors qu'ici, ce serait plut&#244;t une ''hypersensibilit&#233;'' aux entr&#233;es, donc on peut sortir du cadre, mais &#224; nos risques et p&#233;rils (le logiciel peut retourner n'importe quoi). Du coup, je trouve que "sensible" est + proche de cette description que "brid&#233;". Qu'en pensez-vous ? Avec la description ci-dessus, arrivez-vous &#224; trouver le bon terme fran&#231;ais qui mettrait tout le monde d'accord ? [[Utilisateur:Xentyr|Xentyr]] ([[Discussion utilisateur:Xentyr|d]]) 4 d&#233;cembre 2012 &#224; 18:38 (CET)
: "Sensible" avec "en" semble indiquer la signification anglaise "qui fait sens" et &#231;a m'a g&#234;n&#233;. De plus "sensible" n'est pas pertinent. Dans ce cas pr&#233;cis les informaticiens utilisent "fragile" par opposition &#224; "robuste". --[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|d]]) 4 d&#233;cembre 2012 &#224; 18:47 (CET)
:: merci ! C'est ce mot que je cherchais ! [[Utilisateur:Xentyr|Xentyr]] ([[Discussion utilisateur:Xentyr|d]]) 4 d&#233;cembre 2012 &#224; 18:52 (CET)
En parlant d'anglicismes, "retourner" c'est "renvoyer" en fran&#231;ais (''to return''). --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 20 d&#233;cembre 2012 &#224; 15:06 (CET)

== Preuve bijective ==

Bonjour,

Je suis d'accord avec votre proposition de renommage en "D&#233;monstration par bijection" ou quelque chose de semblable. Ce n'est pas la d&#233;monstration qui est "bijective", mais elle exhibe une bijection. "Preuve" est sans doute ici un anglicisme, encore que... il s'utilise aussi en fran&#231;ais ("prouver quelque chose"), mais effectivement ici le contexte est plut&#244;t celui de la d&#233;monstration math&#233;matique, exercice formalis&#233; depuis longtemps.

Je voulais juste dire qu'il faudrait alors renommer en s&#233;rie : on a dans la s&#233;rie [[Preuve bijective]], [[Preuve combinatoire]], et [[Preuve par double d&#233;nombrement]].

N'h&#233;sitez pas &#224; soulever le probl&#232;me sur le bistro math&#233;matique ("Le Th&#233;") si vous voulez d'autres avis avant d'y aller. C'est toujours prudent.

Bien cordialement, --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 20 d&#233;cembre 2012 &#224; 15:04 (CET)
: {{u|Proz}} a d&#233;velopp&#233; de bons arguments sur le bistro des maths contre le renommage de "Preuve" en "D&#233;monstration". En revanche, le renommage de "bijective" en "par bijection" semble se tenir. "Preuve par bijection" ? --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 21 d&#233;cembre 2012 &#224; 00:25 (CET)

== Projet info th&#233;orique ==

Bonjour,

comme vous &#234;tes un habitu&#233; des articles d'info th&#233;orique, je vous pr&#233;viens (si vous ne l'avez pas vu ailleurs) de la cr&#233;ation du [[Projet:Informatique th&#233;orique]] qui permettra de coordonner un peu ce qui est fait dans le domaine.

Bien cordialement,
--[[Utilisateur:Roll-Morton|Roll-Morton]] ([[Discussion utilisateur:Roll-Morton|d]]) 8 janvier 2013 &#224; 21:06 (CET)

==Marion Cr&#233;hange dans la poubelle de l'histoire ?==
Bonjour.&lt;br/&gt;L'article [[Marion Cr&#233;hange]] est de nouveau propos&#233; &#224; la suppression, ce qui peut vous int&#233;resser. [[Utilisateur:Touchatou|Touchatou]] ([[Discussion utilisateur:Touchatou|d]]) 5 f&#233;vrier 2013 &#224; 14:05 (CET)

== Invitation &#224; une wikirencontre ==

Bonjour.

En navigant au hasard, je vois que vous &#234;tes lyonnais. Seriez-vous int&#233;ress&#233; par une wikirencontre un soir avec d'autres contributeurs ? Nous y &#233;changeons sur toutes sortes de sujet sur wikip&#233;dia, et c'est l'occasion de passer un bon moment entre personnes anim&#233;es par une m&#234;me passion. L'organisation de cette r&#233;union se passe [[Wikip&#233;dia:Rencontres/Rh&#244;ne-Alpes/Cabale de la quenelle|sur cette page]]. Cordialement. [[Utilisateur:Cedalyon|Cedalyon]] ([[Discussion utilisateur:Cedalyon|d]]) 18 mars 2013 &#224; 15:01 (CET)

== Les articles [[Isetl]] et [[SETL]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Isetl et SETL]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 4 avril 2013 &#224; 09:20 (CEST)

== N'h&#233;sitons &#224; n&#233;ologiser ==

[http://fr.wikipedia.org/w/index.php?title=Logique_math%C3%A9matique&amp;diff=92745930&amp;oldid=92672058 Contexte d'&#233;nonciation]

Salut Pierre, 

Tu sais comme moi que le verbe "occurrer" existe ... non en tant que verbe d'un quelconque dico mais en tant que n&#233;ologisme &#233;vident que chacun peut s'approprier. Le vocabulaire d'une langue &#233;tant l'usage qu'en fait chacun dans la limite sricte qu'est l'intercommunicabilit&#233;.

N&#233;ologiser, quand on se borne &#224; rester sur les r&#232;gles de la grammaire fran&#231;aise (soit, ici, conjuguer un verbe) n'est pas TI (idem en grammaire formelles : comme tu le sais : &#224; partir de 2-3 r&#232;gles de g&#233;n&#233;ration on peut g&#233;n&#233;rer &#224; l'infini des trucs d&#233;riv&#233;s et si on souhaite les nommer des n&#233;ologismes &#224; l'infini ... respcectant n&#233;anmoins les r&#232;gles grammaticales)

Sinon hors ce point &lt;u&gt;inessentiel&lt;/u&gt; (j'accepte tout &#224; fait &#224; ta subsitution de ""n'occurre" en "n'appara&#238;t") m'importe surtout que tu n'ais pas vu de boulette, dans mon [http://fr.wikipedia.org/w/index.php?title=Logique_math%C3%A9matique&amp;diff=prev&amp;oldid=92672058 r&#233;cent ajout formel] (relis, comme je le fais, pour v&#233;rifier) ;-)

Bien  toi, --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 4 mai 2013 &#224; 02:20 (CEST)

== Heuristiques et solutions exacte. ==

Bonjour,

Pourquoi avoir supprim&#233; ma modification sur [[Probl&#232;me NP-complet]]? Les heuristiques n'ont jamais permit de "trouver des solutions exactes". 

--[[Utilisateur:Pparent|Pparent]] ([[Discussion utilisateur:Pparent|d]]) 23 mai 2013 &#224; 21:04 (CEST)
:Ps: je viens de voir la page de discussion. --[[Utilisateur:Pparent|Pparent]] ([[Discussion utilisateur:Pparent|d]]) 23 mai 2013 &#224; 21:12 (CEST)

== Heuristique et compagnie ==

Salut, 

&#231;a fait plusieurs semaines que je suis des discussions sur les heuristiques etc. o&#249; tout le monde vous contredit, &lt;strike&gt;ce qui me g&#232;ne puisque vous &#234;tes sans doute celui qui a le plus d'autorit&#233; sur la question. &lt;/strike&gt;

J'aimerai bien comprendre votre point de vue avec les questions suivantes :
- un programme de machine de Turing, bien &#233;crit (pas de probl&#232;me dans la syntaxe) d&#233;finit-il un algorithme ?
- une m&#233;thode de calcul qui teste toutes les solutions dans un ordre bizarroides, en esp&#233;rant trouver une bonne au d&#233;but; est-ce une heuristique ou un algorithme ?
- un algorithme d'approximation sur lequel on sait tout ce qu'on peut : son temps de calcul exact, son ratio d'approximation etc. peut-il &#234;tre appeler algorithme ? Si oui de quel probl&#232;me ?
- un algorithme doit-il r&#233;pondre &#224; un probl&#232;me de d&#233;cision ou bien peut-il donner une r&#233;ponse plus complexe (c'est li&#233; &#224; la derni&#232;re).

En esp&#233;rant que cette discussion aboutisse quelques part.--[[Utilisateur:Roll-Morton|Roll-Morton]] ([[Discussion utilisateur:Roll-Morton|d]]) 25 mai 2013 &#224; 17:15 (CEST)
: Dire &#171;&#160;tout le monde &#160;&#187; est un peu exag&#233;r&#233;. Je dirais un petit groupe de gens ayant une certaine culture et donc une m&#234;me forme de pens&#233;e. 
: '''Q:''' ''un programme de machine de Turing, bien &#233;crit (pas de probl&#232;me dans la syntaxe) d&#233;finit-il un algorithme ?''
: '''R''': Oui, quoique je ne sois pas tr&#232;s s&#251;r que les machines de Turing acceptent des programmes, mais je ne vais pas ergoter.
: '''Q''': '' une m&#233;thode de calcul qui teste toutes les solutions dans un ordre bizarroides, en esp&#233;rant trouver une bonne au d&#233;but; est-ce une heuristique ou un algorithme ?''
: '''R''': Je ne r&#233;ponds pas &#224; cette question car elle est biais&#233;e.   
: '''Q''': ''un algorithme d'approximation ... peut-il &#234;tre appel&#233; algorithme ?''
: '''R''': Oui. C'est un truisme.
: '''Q''': ''de quel probl&#232;me ?''
: '''R''': Du probl&#232;me dont il est l'algorithme de solution, donc du probl&#232;me d'approximation qu'on a pos&#233;.
: '''Q''': ''un algorithme doit-il r&#233;pondre &#224; un probl&#232;me de d&#233;cision ou bien peut-il donner une r&#233;ponse plus complexe''
: '''R''': les algorithmes qui r&#233;pondent &#171;&#160;oui ou non&#160;&#187; sont des algorithmes de d&#233;cision, les algorithmes qui s'arr&#234;tent en retournant une donn&#233;e: nombre, mot, graphe, etc, sont des algorithmes qui calculent une fonction r&#233;cursive.
:--[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|d]]) 27 mai 2013 &#224; 16:56 (CEST)

== Hexagone logique ==
J'ai bien compris le probl&#232;me pos&#233; par Monteil et ce que tu cherchais &#224; faire, avec quoi je suis en sympathie. Mais la suppression demanderait que le sujet ne soit pas admissible ce qui n'est pas certain, pour se faire une id&#233;e plus pr&#233;cise il faudrait aller lire des choses que je n'ai gu&#232;re envie de regarder, n'&#233;tant pas convaincu du tout de leur int&#233;r&#234;t. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 7 juillet 2013 &#224; 11:25 (CEST)

== Mots et expressions rationnelles  ==
Vous avez remplac&#233; &#171; mot &#187; par &#171; s&#233;quence &#187; (un anglicisme), car vous semblez ignorer qu'en th&#233;orie des langages, &#171; mot &#187; (&#171; word &#187; en angalis) est la terminologie uniform&#233;ment accept&#233;e pour d&#233;signer une suite de lettres.  Me permettez-vous de revenir &#224; la terminologie ant&#233;rieure beaucoup simple et claire et plus traditionnelle? --[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|d]]) 11 juillet 2013 &#224; 07:52 (CEST)
:Bonjour, j'ignorais en effet ce sens du terme "mot". 
:Mais il est tr&#232;s ambigu : pour les sp&#233;cialistes de la th&#233;orie du langage il a peut-&#234;tre l'utilisation que vous mentionnez, mais il conserve son sens traditionnel pour les praticiens des expressions rationnelles. Il existe en effet un symbole sp&#233;cifique (\b), d&#233;crit sur la m&#234;me page, pour rep&#233;rer les limites de "mots" au sens normal. Il y a donc un risque de confusion et c'est bien pour cela que j'ai supprim&#233; l'emploi de ce terme dans ce contexte.
:Je ne suis pas tr&#232;s satisfait du terme "s&#233;quence", qui est en effet un anglicisme : peut-&#234;tre "suite de lettres" serait-il meilleur. Bien cordialement, [[Utilisateur:Seudo|Seudo]] ([[Discussion utilisateur:Seudo|d]]) 11 juillet 2013 &#224; 08:22 (CEST)
::Je suis all&#233; voir du c&#244;t&#233; de la version anglaise. Ils emploient le terme &#171; string &#187; que nous pourrions traduire par &#171; cha&#238;ne &#187; qui me pla&#238;t plus que &#171; s&#233;quence &#187;, qui outre sa saveur anglaise n'est pas sp&#233;cifique: il y a des suites (des s&#233;quences) de toutes sortes de choses, pas seulement de caract&#232;res.. --[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|d]]) 11 juillet 2013 &#224; 10:04 (CEST)
:::J'ai modifi&#233; le texte comme vous le proposez, cela me para&#238;t aussi meilleur. [[Utilisateur:Seudo|Seudo]] ([[Discussion utilisateur:Seudo|d]]) 11 juillet 2013 &#224; 10:25 (CEST)

== Amortis ==

Bonjour, 

est-ce qu'on ne devrait pas fusionner [[Complexit&#233; amortie d'une structure de donn&#233;e]] et [[analyse amortie]] ?--[[Utilisateur:Roll-Morton|Roll-Morton]] ([[Discussion utilisateur:Roll-Morton|d]]) 24 juillet 2013 &#224; 17:29 (CEST)
: J'appuie cette suggestion avec d'autant plus de force que je suis le cr&#233;ateur de l'article [[Complexit&#233; amortie d'une structure de donn&#233;e]]. [http://fr.wikipedia.org/wiki/Discussion_utilisateur:PIerre.Lescanne#Complexit.C3.A9_amortie_d.27une_structure_de_donn.C3.A9e] en explique la raison: un lien rouge et une erreur de ma part. --[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|d]]) 24 juillet 2013 &#224; 17:41 (CEST)
Ok, &#231;a marche, j'ai mis un mot sur les pdd des articles et du projet.--[[Utilisateur:Roll-Morton|Roll-Morton]] ([[Discussion utilisateur:Roll-Morton|d]]) 24 juillet 2013 &#224; 18:29 (CEST)
== Commons ==
Je vois que tu es un fan des commons, mais je ne comprends pas bien comment &#231;a marche. Je souhaite importer pour l'article [[hexagone logique]] la figure [https://en.wikipedia.org/wiki/File:Logical-hexagon.png File:Logical-hexagon.png] de l'article anglais correspondant et je n'y arrive pas. --[[Utilisateur:PIerre.Lescanne|Pierre de Lyon]] ([[Discussion utilisateur:PIerre.Lescanne|discuter]]) 16 septembre 2013 &#224; 12:46 (CEST)
: Salut, le fichier est en cours de transfert depuis WP {en} vers commons. En l'&#233;tat il n'est donc pas utilisable sur WP fr. Je vais faire le transfert pour toi dans la journ&#233;e. Je te tiens au courant. [[Utilisateur:Bublegun|Bublegun]] ([[Discussion utilisateur:Bublegun|discuter]]) 16 septembre 2013 &#224; 17:50 (CEST)
:: Le fichier est accessible maintenant directement depuis commons par ''File:Logical-hexagon.png'' [[Utilisateur:Bublegun|Bublegun]] ([[Discussion utilisateur:Bublegun|discuter]])

== Invitation &#224; une wikirencontre ==

Bonjour.

Les wikip&#233;diens lyonnais se rencontrent r&#233;guli&#232;rement pour discuter de choses et d'autres et boire un pot et une wiki-rencontre s'organise pour d&#233;but octobre [[Wikip&#233;dia:Rencontres/Rh&#244;ne-Alpes/Cabale de la quenelle|sur cette page]]. si tu peux passer et que tu es int&#233;ress&#233;, n'h&#233;site pas &#224; le dire et venir. Bonne continuation. [[Utilisateur:Cedalyon|Cedalyon]] ([[Discussion utilisateur:Cedalyon|discuter]]) 23 septembre 2013 &#224; 17:00 (CEST)

== article abduction ==

Bonjour,
merci d'indiquer les raisons de votre modification r&#233;cente de l'article (erreurs, absence de clart&#233;, de neutralit&#233; ...).
Le sujet est un peu compliqu&#233;, j'essaie de le rendre clair, il est donc assez naturel que je fasse des erreurs. Il est particuli&#232;rement bienvenu de les expliquer. (Je parle de la suppression de la fin de l'exemple, pas des corrections de termes que je comprend bien).
[[Sp&#233;cial:Contributions/193.252.157.48|193.252.157.48]] ([[Discussion utilisateur:193.252.157.48|discuter]]) 30 septembre 2013 &#224; 11:53 (CEST)Petit-mathurin</text>
      <sha1>khhdugxtzbhgv8shjgfru1pdpidhtck</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
