<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Hcrepin</title>
    <ns>3</ns>
    <id>5091771</id>
    <revision>
      <id>98640716</id>
      <parentid>96011804</parentid>
      <timestamp>2013-11-25T13:02:14Z</timestamp>
      <contributor>
        <username>Starus</username>
        <id>128121</id>
      </contributor>
      <comment>/* Nouveau blocage */ nouvelle section</comment>
      <text xml:space="preserve">
--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|d]]) 21 avril 2013 &#224; 00:58 (CEST)

== Accusations d'abus de faux-nez ==

Vous avez port&#233; sur la page de discussion d'un article [http://fr.wikipedia.org/w/index.php?title=Discussion%3AJacques_Cheminade&amp;diff=95671842&amp;oldid=95666597 des accusations explicites d'abus de faux-nez] concernant plusieurs contributeurs, ce qui est une accusation consid&#233;r&#233;e ici comme grave. Veuillez soit les retirer, soit de faire [[Wikip&#233;dia:V&#233;rificateur d'adresses IP/Requ&#234;tes|une demande motiv&#233;e aupr&#232;s des v&#233;rificateurs d'adresses IP]] afin que cela soit confirm&#233; ou infirm&#233;. En l'absence de l'un ou de l'autre, je me verrai dans l'obligation de demander le blocage de votre compte pour enfreinte aux [[Wikip&#233;dia:Supposer la bonne foi|r&#232;gles de Wikip&#233;dia]]. --[[Utilisateur:OlsenCrave|OlsenCrave]] ([[Discussion utilisateur:OlsenCrave|d]]) 10 ao&#251;t 2013 &#224; 09:10 (CEST)
: Alors vous adevoir expliquer ceci: 
 Le retrait de ce paragraphe correctement &#233;tay&#233; par des sources pr&#233;cises et qualifi&#233;es au profit de l'affirmation personnelle &#171; Le sujet est actuellement soumis &#224; trop de d&#233;bats entre groupes de pression que pour &#234;tre sereinement trait&#233; &#187; (sic) est en totale contradiction avec les r&#232;gles en vigueur dans Wikip&#233;dia.Ce dernier point de vue peut tout &#224; fait &#234;tre ajout&#233; &#224; l'article, mais sans supprimer le pr&#233;c&#233;dent, et en l'&#233;tayant avec une r&#233;f&#233;rence &#224; une source reconnue. --OlsenCrave (d) 8 ao&#251;t 2013 &#224; 20:27 (CEST) Sauf que tu as fait des retraits qui &#233;taient sourc&#233;s par des publications am&#233;ricaines.--Hcrepin (d) 8 ao&#251;t 2013 &#224; 20:32 (CEST) Ok, et alors? --McSly (d) 8 ao&#251;t 2013 &#224; 20:35 (CEST). 
La v&#233;rification d'IP ne sert plus &#224; rien, on peut parfaitement poster depuis plusieurs comptes avec un IP diff&#233;rente. Quand on chasse en meute, on paie les cons&#233;quences. Mais je savais bien qu'en d&#233;non&#231;ant vos m&#233;thodes, j'aurais  droit &#224; des repr&#233;sailles. Faites donc, cela me permettra d'expliquer aux administrateurs vos techniques de harc&#232;lements et de manipulation. Je suis content de vous avoir mis en col&#232;re vu toutes les personnes qui se sont plaintes de vos mani&#232;res et celles que vous soutenez. J'ai marqu&#233;, de plus, "possible".--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 10 ao&#251;t 2013 &#224; 18:54 (CEST)
:[http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia%3ARequ%C3%AAte_aux_administrateurs&amp;diff=95709297&amp;oldid=95707282 Donc]. --[[Utilisateur:OlsenCrave|OlsenCrave]] ([[Discussion utilisateur:OlsenCrave|discuter]]) 10 ao&#251;t 2013 &#224; 19:06 (CEST)
::Donc, quand on se trompe de compte quand on fait une r&#233;ponse,&#231;a fait mal.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 10 ao&#251;t 2013 &#224; 20:02 (CEST)
:::Vous devriez vraiment &#233;viter d'en remettre une couche avec des accusations infond&#233;es, dont l'absurdit&#233; est &#233;vidente pour qui est un peu exp&#233;riment&#233;. --[[Utilisateur:OlsenCrave|OlsenCrave]] ([[Discussion utilisateur:OlsenCrave|discuter]]) 10 ao&#251;t 2013 &#224; 20:05 (CEST)
::::L&#224;, je suis totalement d'accord avec vous, devant une telle expertise aux blocages r&#233;p&#233;titifs, je ne pouvais que perdre. Gr&#226;ce &#224; vous, j'ai beaucoup appris en tr&#232;s peu de temps. Vous savez tellement bien comment &#234;tre bloqu&#233; et banni que ma d&#233;faite &#233;tait assur&#233;e.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 10 ao&#251;t 2013 &#224; 22:00 (CEST)
:::::Compl&#233;ment, je me suis tap&#233; toute la discussion [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/2013/Semaine_22 Lgd], c'est succulent! Je suis mort de rire.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 11 ao&#251;t 2013 &#224; 00:17 (CEST)

== Avertissement ==

Bonjour,

Merci de cesser sur le champs ces accusations infond&#233;es (et farfelues) envers plusieurs contributeurs, afin de respecter [[WP:Supposer la bonne foi]]. En cas de r&#233;cidive, ces accusations complotistes et ''ad hominem'' non-&#233;tay&#233;es sont passibles de blocage en &#233;criture. Des excuses aux concern&#233;s ne seraient pas non plus de trop.

Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 10 ao&#251;t 2013 &#224; 20:12 (CEST)
:Cher Jules, je comprends le point de vue mais OlsenCrave collectionne de son propre aveu 22 identit&#233;s sur Wikip&#233;dia, admettez que c'est curieux et permet un l&#233;gitime doute, voir [[Utilisateur:OlsenCrave]]. Pour ce qui est des excuses, elles pourraient &#234;tre bilat&#233;rales vu l'agressivit&#233; chronique de ces contributeurs ce qui aide probablement aussi &#224; faire l'amalgame entre eux. Ils travaillent en meute, sont-ils trois, sont-ils un seul, pour celui &#224; qui ils s'attaquent, &#231;a ne change pas grand'chose. Je vous invite aussi &#224; lire l'article:[http://hcrepin.wordpress.com/article/la-guerre-internet-3840f7pxozc5c-14/ La guerre Internet].Sinc&#232;rement v&#244;tre.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 10 ao&#251;t 2013 &#224; 20:21 (CEST)

== Blocage ==

Vous &#234;tes bloqu&#233; 24 heures pour poursuite des m&#234;mes agissements. Si vos contradicteurs sont agressifs, cela ne vous autorise pas 1) &#224; &#234;tre insultant &#224; votre tour 2) &#224; violer [[WP:Supposer la bonne foi]]. Vous devez ouvrir une RA (s&#233;par&#233;e), et &#233;tayer vos accusations d'agressivit&#233; de la part d'OlsenCrave &#224; l'aide de diffs. Vos propos et vos accusations ne sont pas acceptables en ce qu'ils rel&#232;vent de l'argumentation ''ad hominem'' et ne respectent pas les [[WP:R&#232;gles de savoir-vivre]].

Merci de respecter ces diff&#233;rentes r&#232;gles de l'encyclop&#233;die. {{m|D&#233;blocage}} pour demander votre d&#233;blocage.

PS : L'historique d'{{u'|OlsenCrave}} est plus complexe que vous ne le soup&#231;onnez. C'est un ancien contributeur bloqu&#233; ind&#233;finiment, puis finalement autoris&#233; &#224; revenir sur Wikip&#233;dia (en r&#233;sum&#233;). Il a le droit au m&#234;me respect que les autres contributeurs.

Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 10 ao&#251;t 2013 &#224; 21:13 (CEST)
:Ca j'avais compris vous savez ;-), je sais bien que c'est quelqu'un de tr&#232;s tr&#232;s sp&#233;cial d'o&#249; mon acharnement et preuve du probl&#232;me. Je vous remercie de la d&#233;monstration mais moi, il ne me fera pas la loi, rassurez-vous.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 10 ao&#251;t 2013 &#224; 21:19 (CEST)
::Vous ne semblez pas comprendre ce qui vous est reproch&#233;. Pouvez-vous d&#233;battre avec lui sans l'accuser (ainsi que d'autres de vos contradicteurs) de  &#171; travailler en meute &#187; ? Ce n'est pas parce que plusieurs contributeurs sont en d&#233;saccord avec vous qu'ils ne sont qu'une et m&#234;me personne, qu'ils ont une &#171; petite combine &#187; ou une &#171; la machine &#224; propagande bien huil&#233;e &#187;. Si vous pers&#233;verez dans cette attitude, vous serez &#224; nouveau bloqu&#233;, plus longuement. D&#233;battez en respectant les r&#232;gles et tout se passera bien. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 10 ao&#251;t 2013 &#224; 21:41 (CEST)
:::Mais si, j'ai parfaitement compris. Mon attitude a oblig&#233; une v&#233;rification et la prochaine qu'ils se plaindront de quelqu'un d'autre, &#231;a semblera suspect car r&#233;p&#233;titif. Je vais essayer de me faire violence et de prendre mod&#232;le sur eux, amener l'ennemi l&#224; o&#249; l'on le veut et refermer la trappe en portant plainte. Je ne suis pas dupe mais surpris de la rapidit&#233; de sanction. Quand une PdD avec 60% de plainte pour passage en force, 14 faux-nez. Mais tout va bien, pas de probl&#232;mes, je savais exactement ce que je faisais n'ayez pas de remords tout ceci est administratif mais le fond est beaucoup plus grave, h&#233;las car en relisant son historique, son profil se pr&#233;cise et c'est effectivement assez complexe mais fascinant, j'ai, gr&#226;ce &#224; lui d&#233;couvert un sujet d'&#233;tude ou de personnage hors du commun. Avez-vous &#233;t&#233; lire mon article? Vous y comprendrez pourquoi nous sommes tous les deux oblig&#233;s d'agir de cette mani&#232;re. Je comprends totalement ce qui m'est reproch&#233;, rassurez-vous et c'est n&#233;cessaire, h&#233;las pour mettre un peu de lumi&#232;re sur l'obscurit&#233;.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 10 ao&#251;t 2013 &#224; 21:50 (CEST)
::::Bon, j'ai vu que vous &#233;tiez conscient du probl&#232;me Lgd, ex-administrateur d&#233;grad&#233;. En fait, il faudrait mettre une pancarte d'avertissement quand m&#234;me! Bon, j'ai compris comment traiter avec lui mais c'est quand m&#234;me une situation incroyable. Ca faisait longtemps que je n'avais autant rigol&#233; en lisant des &#233;changes sur le web.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 11 ao&#251;t 2013 &#224; 00:19 (CEST)
:::::Ne vous focalisez pas sur les personnes mais sur les actes. Soit vous d&#233;montrez que OlsenCrave viole des r&#232;gles de Wikip&#233;dia (et vous le faites sur [[WP:RA]]), soit vous vous concentrez sur le '''fond''', et vous n'abordez sous aucun pr&#233;texte d'autres sujets, sur la page de discussion de l'article &#171; Jacques Cheminades &#187;. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 11 ao&#251;t 2013 &#224; 00:25 (CEST)
::::::Cher Jules, soyons s&#233;rieux, la prochaine fois, expliquez la situation, simplement. Par contre, si il fait d&#233;sormais des disciples, &#231;a va vite devenir ing&#233;rable. &#192; la limite, l'autre &#233;ventualit&#233; vaut mieux. Il dispose de privil&#232;ges de ses anciennes fonctions mais est tenu de se calmer, ce qui lui est difficile manifestement. Je serai simplement proc&#233;durier, c'est tout, &#231;a je peux faire m&#234;me si ce n'est pas tr&#232;s constructif. Par contre, si je me focalise sur les actes, mmmh, c'est pire en fait. Mais bon, les admins ont quand m&#234;me tendance &#224; l'autoprotection. Quand vous avez des probl&#232;mes de ce type, vopus devriez avertir les personnes avec un message du type ''cher utilisateur,nous avons constat&#233; certains d&#233;bordements, nous sommes conscients de certaines difficult&#233;s mais vous demandons de faire un effort pour assainir la situation, la pol&#233;mique ne fera qu'aggraver les choses''. Mais vous &#234;tes oblig&#233;s d'admettre qu'il existe bien un probl&#232;me permanent, question d'&#233;thique et d' ''equal opportunity''. D&#233;sol&#233;, pour moi tous les humains sont libres et &#233;gaux et je me ferai un plaisir de jeter un oeil sur celui-l&#224; de temps en temps surtout si il y a encore des probl&#232;mes avec d'autres contributeurs puisque manifestement, il est &#224; surveiller.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 11 ao&#251;t 2013 &#224; 00:36 (CEST)
:::::::Malheureusement pour vos suppositions gratuites, je n'ai rien &#224; voir de pr&#232;s ou de loin avec ce que vous imaginez. Comme je suppose qu'il est totalement vain de tenter de vous le faire entendre et que par ailleurs j'avoue que ce que vous en pensez m'est assez indiff&#233;rent, libre &#224; vous de faire toutes les id&#233;es que vous voudrez ; en revanche, veillez &#224; l'avenir &#224; les garder pour vous et &#224; ce que cela ne se traduise pas par de nouvelles enfreintes au respect de la bonne foi des contributeurs : je n'aurai aucune tol&#233;rance en la mati&#232;re.
:::::::Sachez &#233;galement que vous auto-attribuer je ne sais quel r&#244;le de surveillance &#224; l'&#233;gard d'un autre contributeur, supposer des choses comme une &#171;&#160;tendance &#224; l'autoprotection&#160;&#187; de la part des administrateurs, ou encore jouer volontairement des proc&#233;dures de Wikip&#233;dia dans le but de poursuivre un contributeur, tout cela est un jeu dangereux vis &#224; vis des r&#232;gles de Wikip&#233;dia, et m&#232;ne en r&#232;gle g&#233;n&#233;ral &#224; un blocage d&#233;finitif de ceux qui s'y risquent.
::::::: Bref, vous ayant crois&#233; par hasard sur [[Ost&#233;opathie|un article]] qui ne m'int&#233;resse pas particuli&#232;rement, je serai pour ma part ravi d'oublier jusqu'&#224; votre pr&#233;sence ici et d'ignorer vos contributions, qui, de toutes fa&#231;ons, ne touchent gu&#232;re &#224; mes centres d'int&#233;r&#234;t.  --[[Utilisateur:OlsenCrave|OlsenCrave]] ([[Discussion utilisateur:OlsenCrave|discuter]]) 11 ao&#251;t 2013 &#224; 09:30 (CEST)
::::::::Incroyable, nous finirions d'accord? Mais, s'il vous pla&#238;t, essayez d'&#234;tre un peu cordial avec les autres, les reverts secs, &#231;a coince les situations.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|discuter]]) 11 ao&#251;t 2013 &#224; 09:48 (CEST)
:::::::::La cordialit&#233; commence par le respect dont vous n'avez pas fait preuve, sans vous en rendre compte sans doute. [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur%3AOlsenCrave&amp;diff=95663046&amp;oldid=95662540 J'ai en effet mal pris, et &#224; juste titre], le fait que vous vous soyez imm&#233;diatement empress&#233; de me supposer dans un camp &#224; propos de l'ost&#233;opathie, sujet qui, encore une fois, m'indiff&#232;re largement pour ce qui est des articles sur Wikip&#233;dia, apr&#232;s que je sois intervenu en passant annuler une modification imm&#233;diatement, et pour n'importe qui, probl&#233;matique (et sans intention de faire plus). Je vous l'ai fait savoir dans ma page de discussion : j'ai une sainte horreur qu'on se permette de m'identifier &#224; des &#171;&#160;camps&#160;&#187; imb&#233;ciles (de mon point de vue) dans des affaires o&#249; je ne pense aucun bien ni d'un camp ni de l'autre. T&#226;chez de retenir &#224; l'avenir que les gens appr&#233;cient tr&#232;s peu qu'on les r&#233;duise &#224; ce genre de cat&#233;gorie simpliste, r&#233;ductrice et irrespectueuse de l'avis de chacun. Maintenant, bonne continuation &#224; l'issue de votre blocage, avec le souhait de ne plus vous croiser. --[[Utilisateur:OlsenCrave|OlsenCrave]] ([[Discussion utilisateur:OlsenCrave|discuter]]) 11 ao&#251;t 2013 &#224; 11:58 (CEST)

== L'article Agriculture &amp; Environnement est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Agriculture &amp; Environnement}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Agriculture &amp; Environnement}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|discuter]]) 22 ao&#251;t 2013 &#224; 13:22 (CEST)

== Nouveau blocage ==

{{blocage|1|mois}}

Pour [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/24_novembre_2013&amp;diff=98632238&amp;oldid=98631769 &#171; il s&#233;vit toujours aussi l'autre nuisible ? &#187;] &#224; propos d'{{u/s|Azurfrog}}, en violation de ''[[WP:PAP|Pas d'attaque personnelle]]'', en vigueur sur Wikip&#233;dia autant que dans le monde r&#233;el. &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 25 novembre 2013 &#224; 14:02 (CET)</text>
      <sha1>gwahte5209qb0u1zpxcu41rbt4zxqkw</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
