<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:JeanClem</title>
    <ns>3</ns>
    <id>198912</id>
    <revision>
      <id>92317210</id>
      <parentid>87847626</parentid>
      <timestamp>2013-04-21T13:06:33Z</timestamp>
      <contributor>
        <username>Simon Villeneuve</username>
        <id>150072</id>
      </contributor>
      <comment>renommage</comment>
      <text xml:space="preserve">==Messages divers==
===Accueil WP===
[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur Wikip&#233;dia, '''{{PAGENAME}}'''
N'h&#233;site pas &#224; consulter [[Aide:Comment modifier une page|comment modifier une page]]
pour de premi&#232;res indications sur la [[Aide:Comment r&#233;diger une page|cr&#233;ation]] et l'&#233;dition des pages sous Wikip&#233;dia.
Tu peux &#233;galement consulter la [[Wikip&#233;dia:FAQ|FAQ]] et
faire tes essais dans le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]].&lt;br /&gt;
N'h&#233;site pas &#224; consulter les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]]
(r&#232;gle de neutralit&#233;, copyright...).&lt;br /&gt;
Dans les pages [[Wikip&#233;dia:Projet|Projet]], il y a sans doute un sujet qui t'int&#233;ressera.&lt;br /&gt;
Enfin, ce tableau liste toutes les [[:cat&#233;gorie:Wikip&#233;dia:aide|pages d'aide]].

Pour '''signer tes messages''', tu peux taper trois fois le caract&#232;re ~.
Avec une quatri&#232;me tilde, en plus de ta &#171; signature &#187;, seront affich&#233;es la date et l'heure. Les '''articles encyclop&#233;diques ne sont pas sign&#233;s'''.
Nous utilisons des sigles parfois myst&#233;rieux :
tu pourras trouver leur explication sur la page [[Aide:jargon|jargon]].

Si tu viens d'une autre Wikip&#233;dia, n'oublie pas de mettre les liens vers tes autres pages perso.

Si tu le d&#233;sires, tu peux aussi nous dire d'[[Wikip&#233;dia:Wikip&#233;diens par pays|o&#249;]] tu viens et tes [[Wikip&#233;dia:Wikip&#233;diens par th&#232;mes d'int&#233;r&#234;t|centres d'int&#233;r&#234;t]]. Tu peux pour cela &#233;diter ta [[Utilisateur:{{PAGENAME}}|page personnelle]].

Si tu as des questions &#224; poser, n'h&#233;site surtout pas &#224; me contacter, &#224; les poser dans le [[Wikip&#233;dia:Le Bistro|bistro local]] ou &#224; venir discuter sur [[Wikip&#233;dia:IRC|IRC]].

Bonne continuation parmi nous ! [[Utilisateur:Tipiac|Tipiac]] 16 fev 2005 &#224; 09:37 (CET)

===Ph&#233;nom&#232;ne de croyance===

'''Cher jeanClem''',

'''&#192; propos de ph&#233;nom&#232;ne de croyance'''.

Quel z&#232;le et quelle d&#8217;exaltation pour une page qui est signal&#233;e, et en caract&#232;re gras, comme un '''essai''' ! (''Ce qui pour nous n&#8217;est autre qu&#8217;un minimum pour tester les qualit&#233;s de quelque chose ou de quelqu'un sur quelque chose que l&#8217;on ne conna&#238;t pas''). La prudence de ce texte d&#233;coule que la majorit&#233; des personnes qui s&#8217;int&#233;resse s&#233;rieusement au &#171; '''''ph&#233;nom&#232;ne de croyance''''' &#187; et, qui adh&#233;rent au ''groupe bordeaux'', ont souvent plus de trois d&#233;cennies de recherches, de rencontres, de controverses, avec des personnes convaincues ou persuad&#233;es d&#8217;une chose que toutefois elles ne savent pas expliquer et sur lesquelles elles n&#8217;ont aucun doute. &#192; la r&#233;flexion, ce qui parait &#233;merger du fond de votre pens&#233; peut recevoir mon assentiment, oui, je suis, et peut-&#234;tre tout le groupe, ne sommes-nous que d&#8217;imp&#233;nitents mat&#233;rialistes.
Pour conclure cette premi&#232;re causerie, personnellement, j&#8217;aurai grand plaisir &#224; lire vos critiques, car, je ne peux progresser et augmenter mon savoir que mit face &#224; un contradicteur ; toutefois, je ne fais pas que penser, mais ''nous'' et '''ensemble''', cherchons &#224; comprendre d&#8217;une autre mani&#232;re, certes, diff&#233;rentes, souvent d&#233;rangeantes, mais nous recherchons toujours &#224; faire valoir la &#171; ''preuve'' &#187; de ce que nous disons en nous appuyant sur les travaux de la communaut&#233; scientifique et qui rejoignent, souvent dans d&#8217;autres domaines, notre mani&#232;re de voir ce ph&#233;nom&#232;ne et ses cons&#233;quences. Le ph&#233;nom&#232;ne de croyance est tr&#232;s compliqu&#233;, complexe, comme vous pourrez le voir, non seulement la pens&#233; syst&#233;mique est une n&#233;cessit&#233;, mais aussi, l&#8217;utilisation des Cindyniques ; seule, une infime partie du voile qui recouvrait le ph&#233;nom&#232;ne commence &#224; se laisser soulever.

--[[Utilisateur:82.125.228.99|82.125.228.99]] 26 avr 2005 &#224; 18:52 (CEST)



=== [[M&#233;lanie Klein]] ===

Pourquoi veux-tu supprimer cette page ? [[Utilisateur:Archeos|archeos]]

Elle fait doublon avec la page correcte Melanie Klein (pas d'accent, elle est anglaise !) que j'ai commenc&#233; &#224; compl&#233;ter  --[[Utilisateur:JeanClem|JeanClem]] 4 mar 2005 &#224; 10:16 (CET)

ok, je la supprime alors.

=== Homonymies - Articles trop courts -Dictionnaire ===
''&lt;small &gt; '''Note''' : le texte ci-dessous a &#233;t&#233; d&#233;plac&#233; depuis [[Wikip&#233;dia:Le Bistro|le Bistro de Wikip&#233;dia]] pour all&#233;ger cette page qui ne cesse de s'allonger.&lt;/small &gt;'' [[Utilisateur:Ryo|Ryo]] [[Discussion Utilisateur:Ryo|&lt;small&gt;(XYZ)&lt;/small&gt;]] 22 mar 2005 &#224; 11:27 (CET)

Je viens de parcourir la page des Homonymies et l'aide, je n'ai pas compris les cas o&#249; on ajoute (homonymie) dans le titre... Par ailleurs j'ai vu que dans les articles trop courts, toute une s&#233;rie concerne justement les pages d'homonymie et qui donc ne devraient pas y &#234;tre ! Si un tri pouvait &#234;tre fait sur le type "homonymie" ce serait encourageant pour traiter les autres articles trop courts (moins nombreux). Certains sont de simples d&#233;finitions qui devraient se trouver dans le dictionnaire, comment les d&#233;placer ? D&#233;sol&#233; de faire rab&#226;cher peut-&#234;tre, je suis un peu nouveau.  --[[Utilisateur:JeanClem|JeanClem]] 18 mar 2005 &#224; 01:57 (CET)

:*La forme [[ZZZ (homonymie)]] est utilis&#233;e quand l'un des articles homonymes a une &#171; pr&#233;pond&#233;rance d'usage &#187; &#233;vidente, c'est-&#224;-dire, comme le dit [[Aide:Homonymie#Page d'homonymie]], lorsqu'&#171; un des sujets &#233;clipse les autres sujets homonymes &#187;.&lt;br /&gt;Exemple : [[Paris]] (*) et [[Paris (homonymie)]].&lt;br /&gt;(*) avec insertion, en haut de cet article &#171; prioritaire &#187;, de &lt;nowiki&gt;{{voir homonymes}}&lt;/nowiki&gt;, qui ins&#232;re un lien automatique vers [[Paris (homonymie)]].
:*Dans les autres cas ce sera plut&#244;t [[ZZZ]] (page d'homonymie) et [[ZZZ (premier crit&#232;re)]], [[ZZZ (deuxi&#232;me crit&#232;re)]], etc.&lt;br /&gt;Exemple : [[Scorpion]] + [[Scorpion (arthropode)]] + [[Scorpion (constellation)]]
:[[Utilisateur:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] | [[Discussion Utilisateur:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 18 mar 2005 &#224; 02:08 (CET)

*concernant les articles trop courts, je t'invite &#224; regarder les exemples de [http://fr.wikipedia.org/w/index.php?title=Pomme&amp;diff=0&amp;oldid=18085 la pomme], tr&#232;s connu ou celui de [http://fr.wikipedia.org/w/index.php?title=Sodomie&amp;diff=0&amp;oldid=32594 sodomie], bien moins connu mais tout aussi r&#233;v&#233;lateur de ce que peut devenir un article si on lui en laisse le temps [[Utilisateur:Alvaro|Al&amp;nbsp;&#9774;]]
*je ne suis pas d'accord pour qu'on d&#233;place dans le dico '''[[troll]]'''; que le dico ait un article du m&#234;me nom, pas de probl&#232;me, il ne donne pas les m&#234;mes infos que wikip&#233;dia. [[Utilisateur:Alvaro|Al&amp;nbsp;&#9774;]]
*pour les homonymies... les plus de 3 heures pass&#233;es &#224; nettoyer le bistro m'ont calcin&#233; les neurones; je souhaite qu'un autre te r&#233;ponde ;D [[Utilisateur:Alvaro|Al&amp;nbsp;&#9774;]] ps: [[Utilisateur:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] te r&#233;pondait en meme temps que moi ! mais pas sur le m&#234;me point. c'est beau, wiki

: Pour scorpion, la constellation et le signe sont nomm&#233;s d'apr&#232;s l'animal. L'arme de si&#232;ge tr&#232;s certainement, reste le groupe de musique. Dans ce cas je pense qu'on pourrait se passer la page d'homonymie :p
: Y a clairement des entr&#233;es inutiles, dans bien des cas je convertis en [[zzz (homonymie)]] et je place le principal devant, ca permet d'eclipser les articles d'une phrase. [[Utilisateur:Hashar|Ashar Voultoiz]]|[[Discussion Utilisateur:Hashar|@]] 18 mar 2005 &#224; 06:29 (CET)
::C'est pour ce genre d'avis que les pages en (homonymie) me semblent trop souvent abusives. Si tu pars d'un esprit encyclop&#233;dique, tu as raison. Si tu veux rendre service au lecteur, tu as tort : dans combien de cas auras-t-il envie r&#233;ellement de se renseigner sur l'animal : 1/4, 1/10 (l'astronomie et l'astrologie pouvant bien plus motiver) ? Tout les lecteurs qui cherchent des renseignements sur les autres sens auront trois clics &#224; faire, et deux pages &#224; lire pour arriver &#224; l'article qui les int&#233;resse, contre une page et deux clics avec un [[Scorpion]] qui sert d'homonymie. [[Utilisateur:Archeos|archeos]] 19 mar 2005 &#224; 18:24 (CET)

On peut th&#233;oriser longtemps &#224; propos des (bien/m&#233;)faits des pages [[XXX (homonymie)]]. Mais en pratique, un mauvais choix cause de mauvais liens wiki = le d&#233;sorde dans Wikip&#233;dia. Un exemple : actuellement [[Gen&#232;ve]] est une page d'homonymie. Or il y a une centaine de [http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Gen%C3%A8ve liens vers cette page], sans doute tous concernant [[Gen&#232;ve (ville)]]. Conclusions  : les titres sont trop surprenant pour les &#233;diteurs, il faut cr&#233;er [[Gen&#232;ve (homonymie)]] et renommer [[Gen&#232;ve (ville)]] en [[Gen&#232;ve]]. [[Utilisateur:Marc Mongenet|Marc Mongenet]] 20 mar 2005 &#224; 14:06 (CET)

=== Biblio sur le gallo===

Salut,

J'ai vu que tu demandais quelques minutes seulement apr&#232;s la cr&#233;ation de la page [[Bibliographie sur le gallo]] sa fusion avec la page [[Langue gall&#232;se]]. Travaillant sur les deux pages, je ne suis pas d'accord pour une fusion. J'ai de la mati&#232;re pour les deux pages. Mais ce n'est que mon avis... - [[Utilisateur:Akarige|Akarige]] 25 mar 2005 &#224; 16:08 (CET)

=== Eoliennes &#224; axe vertical ===

Merci, de votre r&#233;ponse, les sites que vous m'avez indiqu&#233;s sont tr&#232;s interressants. 

Bonne journ&#233;e,

Bastien.   lundi 4 avril 2005

== R&#233;flexions &#224; propos de l'article [[D&#233;bat sur le trait&#233; constitutionnel europ&#233;en]]==

J'ai relu l'article et la discussion, auxquels j'ai partiellement particip&#233;. Lecture p&#233;nible mais instructive &#224; plusieurs titres.

=== Questions de premier niveau ===
Tout d'abord, les diverses tentatives de mettre en place une structure d'article qui respecte les arguments oppos&#233;s, sur un texte particuli&#232;rement obscur et difficile, honn&#234;tement expos&#233;s ont &#233;t&#233; l'objet de critiques incessantes sans propositions positives (cf. la discussion sur le plan, sur la mani&#232;re de citer les sources favorables ou oppos&#233;es - pas "d'invention" sinon ce n'est pas encyclop&#233;dique, pas les "t&#233;nors", on n'a pas besoin d'autorit&#233;, pas "n'importe qui", on ne va pas faire un floril&#232;ge de prises de positions...).

Pour rendre compte d'un d&#233;bat, il est habituel d'exposer les arguments et les contre-arguments aussi pr&#233;cis&#233;ment que possible. Ils sont de deux types : des arguments directs sur le fond du d&#233;bat et des arguments indirects sur la position de l'adversaire dans le d&#233;bat (l'essentiel des critiques des tenants de la ratification dans la discussion sont de ce type). L'objectif &#233;tant que le lecteur puisse trouver rassembl&#233; l'essentiel du d&#233;bat en un m&#234;me texte et puisse se faire son opinion &#224; son tour. A ce propos, il est &#224; remarquer que la campagne du r&#233;f&#233;rendum en France est la premi&#232;re consultation qui se d&#233;roule alors qu'un tiers des &#233;lecteurs est connect&#233; &#224; internet et que des centaines de sites ont &#233;t&#233; cr&#233;&#233;s &#224; cette occasion (pour m&#233;moire, au 5 avril 2005, la requ&#234;te "Trait&#233; constitutionnel" donne 252 000 pages en France ; la requ&#234;te "Trait&#233; constitutionnel +oui" donne 94 000 pages et "Trait&#233; constitutionnel +non" donne 189 000 pages toujours en France !). Je consid&#232;re que ce ph&#233;nom&#232;ne de soci&#233;t&#233; peut difficilement &#233;chapper &#224; une r&#233;flexion pluridisciplinaire et qu'il faudrait certainement beaucoup d'articles pour commencer &#224; en faire l'exploration.

Enfin, une discussion qui enfle au point de paralyser le travail puisque, pour un petit paragraphe d'article, on trouve une page de discussion o&#249; comme dans un d&#233;bat oral, il y a des interruptions qui n'ont pour vis&#233;e que le blocage du d&#233;bat... Certains ont not&#233; que c'&#233;tait l&#224; certainement l'objectif de la manoeuvre, qui a r&#233;ussi puisque apr&#232;s avoir eu la suspicion de neutralit&#233;, la page a &#233;t&#233; bloqu&#233;e (en un &#233;tat qui, pour un lecteur non inform&#233;, doit donner une dr&#244;le d'impression !). Un go&#251;t d'inachev&#233;, pour le moins.

=== Questions de fond ===
Mais plusieurs questions de fond se posent sur la place d'un tel article dans une encyclop&#233;die, avant m&#234;me de r&#233;fl&#233;chir &#224; comment il pourrait &#234;tre r&#233;alis&#233;.

* 1/ Rendre compte d'un d&#233;bat appartient-il au travail encyclop&#233;dique ? A mon avis oui, sinon cela revient &#224; figer l'expression de la connaissance et du savoir dans un consensus "dominant", &#224; l'oppos&#233; des initiateurs historiques du projet de la Grande Encyclop&#233;die, par exemple. En effet ils n'ont pas manqu&#233; de rendre compte des d&#233;bats s&#233;v&#232;res &#224; propos de la d&#233;mocratie ou de la constitution... ce n'est quand m&#234;me pas pour rien que, si j'en crois WP, cette encyclop&#233;die a &#233;t&#233; interdite deux fois et mise &#224; l'index... On peut supposer qu'il y avait des articles en rupture avec le consensus de l'&#233;poque sur ces questions et bien d'autres &#233;videmment.

* 2/ Est-il possible de limiter le travail collaboratif autour du projet WP &#224; l'expression du consensus actuel, sans des critiques &#233;nonc&#233;es de celui-ci ? La question est neuve du fait de la nature du projet WP, habituellement les choix se font dans les cabinets de travail des r&#233;dacteurs ou dans les quelques cercles d'experts concern&#233;s (cf. les choix des encyclop&#233;dies Larousse par exemple, non qu'ils soient critiquables en soi, tout le monde a le droit d'effectuer des choix et des jugements, mais ils sont implicites voire cach&#233;s quand le savoir incertain est pr&#233;sent&#233; comme s&#251;r). 

* 3/ Alors comment rendre compte de ce qui est aux marges aujourd'hui et qui demain sera soit dans les poubelles de l'histoire soit au centre du consensus futur ? Ce n'est m&#234;me pas la peine de prendre des exemples dans les sciences... il y en a mille. Je poserai plut&#244;t la question dans le domaine des sciences humaines qui est un domaine ouvert, je veux dire que c'est le d&#233;bat qui d&#233;finit progressivement ce qui est de l'ordre du rationnel et parfois qui aboutit &#224; des questions d&#233;montrables scientifiquement. Les proc&#233;dures de validation, les bonnes questions &#224; poser, les r&#233;sultats et leur interpr&#233;tation sont autant d'occasions de d&#233;bat essentiels pour le d&#233;veloppement des connaissances. Si l'on attend que les scientifiques aient fini leur travail dans ce domaine, nous pourrons peut-&#234;tre le si&#232;cle prochain voir quelques pages sur la question dans WP.

* 4/ Dans les articles de sciences humaines pr&#233;sents dans WP fran&#231;ais, beaucoup sont tr&#232;s critiquables et la critique doit en &#234;tre faite point par point et ces critiques font partie de la connaissance : c'est le d&#233;bat qui constitue le chemin vers une meilleure connaissance quand il n'y a pas d'expert qui puisse faire jouer un argument d'autorit&#233;. En sciences humaines aujourd'hui, personne ne peut affirmer la v&#233;rit&#233; sur des notions extr&#234;mement difficiles, o&#249; les effets sujet/objet d'&#233;tude se redoublent puisque c'est l'homme qui se pense lui-m&#234;me et se modifie du m&#234;me coup. Ce ne sont pas des affirmation pseudo-scientifiques du genre "l'intelligence c'est 80 % d'h&#233;r&#233;dit&#233; et 20 % d'environnement" qui vont r&#233;soudre ces questions : ce sont des affirmations "bouchons" pour qu'on ne voit pas que le roi est nu.

* 5/ Alors doit-on attendre que les choses m&#251;rissent ? Peut-on croire que les id&#233;es et les connaissances ne se structurent pas scientifiquement par &#238;lots qui parfois s'opposent rationnellement et se r&#233;futent mutuellement ? Qu'il faut donc longtemps pour que les contradictions se r&#233;solvent et qu'&#233;mergent des connaissances positives plus assur&#233;es ? Doit-on cacher ce processus au risque de faire croire qu'il y a connaissance scientifique l&#224; o&#249; il n'y a qu'hypoth&#232;se et surtout de laisser penser qu'il n'y a pas lieu de d&#233;battre alors que c'est le seul moyen de parvenir &#224; poser les bonnes questions et au bout du compte d'obtenir de vraies connaissances scientifiques.

* 6/ J'ai cru comprendre que WP n'&#233;tait pas le lieu pour avoir des d&#233;bats... il faudrait donc "blanchir" (rayer) tout ce qui fait d&#233;bat ? Ce n'est pas demain que les 100 000 articles seront atteints... ou alors il faudra "faire" toutes les communes d'Europe qui, elles ne font pas d&#233;bat. Inutile de dire que si le projet WP se r&#233;duit &#224; un catalogue historico-touristique, qui peut &#234;tre utile, il ne comblera pas le d&#233;ficit de connaissances que nous d&#233;plorons et que ceux qui s'engagent dans WP ont en vue.

* 7/ Bien entendu, il va falloir innover pour que les arguments critiques soient correctement expos&#233;s chaque fois qu'ils doivent l'&#234;tre et se battre contre ceux qui tentent soit de les supprimer soit de les d&#233;naturer. Plus largement, les questions ouvertes sont celles qui passionnent le plus et celles sur lesquelles il faut le plus d'information. Certaines de ces questions, ouvertes dans le pass&#233;, ne le sont plus, il faut aussi l'expliquer : oui les atomes que l'on croyait &#234;tre soit une invention mythique, soit ins&#233;cables, existent et sont s&#233;cables... C'est facile aujourd'hui de faire un article sur la question, &#231;a l'&#233;tait moins au d&#233;but du XXe si&#232;cle. 

:Or, il existe des pans entiers de l'univers dont ignorons l'essentiel, la vie extra-terrestre, l'&#233;volution anthropologique, g&#233;rer rationnellement une &#233;conomie, gu&#233;rir un autiste, j'en passe et des plus ouvertes encore. Et le d&#233;bat sur [[Ce que l'on sait sur le tome VI!]] serait lui seul autoris&#233;, parce que personne n'intervient sur la page de discussion ?
--[[Utilisateur:JeanClem|JeanClem]] 6 avr 2005 &#224; 02:29 (CEST)
==Messages divers (suite)==
===[[Alfred Hitchcock]] et ''[[Coup de Gigot]]''===
Salut, j'ignorais qu'Hitchcock avait fait une adaptation de cette nouvelle. Mais il n'y a aucune pr&#233;cision sur son article ? - [[Utilisateur:Peacejul|peacejul]]

:C'est un &#233;pisode de la s&#233;rie [[Alfred Hitchcock pr&#233;sente]]. [[Utilisateur:Ork|Ork]] 20 octobre 2005 &#224; 10:50 (CEST)

=== Psychanalyse ===

Je t'avais envoy&#233; un mail, mais peut-etre ne l'as-tu pas re&#231;u ? Je te proposais de r&#233;agir sur la fa&#231;on dont est abord&#233;e la psychanalyse sur Wiki et les possibilit&#233;s de travail en commun.  Penses-tu qu'un portail sur la psychanalyse soit possible ou utile ? Serais-tu partant ? Connais-tu d'autres contributeurs qui seraient int&#233;ress&#233;s ?Je suis nouveau sur Wiki je pr&#233;f&#232;re donc avoir l'avis de personnes plus au fait des probl&#232;mes. Tu peux lire la liste de mes contributions sur ma page personnelle. Amicalement [[Utilisateur:Gvh|Gvh]] 31 ao&#251;t 2005 &#224; 18:16 (CEST)

=== Chronos logos ===

Bjr ; 

j'ai commenc&#233; [[Histoire de la psychanalyse]] car cet article, tel que tu le d&#233;crivais, me semblait concevable. '''Il y a du boulot''', bien s&#251;r. 
Ce que j'ai &#233;crit fait beaucoup fil rouge, et pour l'instant je n'ai rien mis apr&#232;s 1920.. Mais le temps que ma rentr&#233;e en ''DESS'' psycho se fasse et j'aurai plus de temps..
[[Utilisateur:Buddho|Buddho]] 8 septembre 2005 &#224; 00:47 (CEST)

=== Petit vandalisme ===

Petit vandalisme sur l'article [[Inconscient]] effectu&#233; par l'I.P. 81.51.160.29. Comme  je  ne suis pas certain de la fa&#231;on d'op&#233;rer, je te laisse faire. Amicalement [[Utilisateur:Gvh|Gvh]] 20 septembre 2005 &#224; 07:35 (CEST)

=== [["Architecture monumentale et communication politique"]] ===

Bonjour, je viens d'aposer un bandeau de [[Wikip&#233;dia:Pages soup&#231;onn&#233;es de copyright|copyright]] et de [[Wikip&#233;dia:Pages &#224; supprimer|suppression]]. Si le texte du site Internet ne concerne qu'une partie du texte recopi&#233; dans l'article, c'est (&#224; mon avis) que depuis d&#233;cembre 2004 (date de la publication de la 1e partie de l'&#233;tude sur le site), les autres parties ont d&#251; &#234;tre publi&#233;es autre part : le contributeur a ainsi pu le recopier dans sa totalit&#233;. [[Utilisateur:Mathounette|Mathounette]] 20 septembre 2005 &#224; 12:06 (CEST)

===Psycha===
Bonjour , 

* J'ai &#224; peine commenc&#233; un article [[Influence de la psychanalyse]] qui traitera des sciences connexes (ce que tu citait : p&#233;dagogie, philo, m&#233;decine, critique artistique (on pourrait ajouter:mouvements artistiques), anthropologie... 

* Avant de m'atteler &#224; [[M&#233;tapsychologie]], j'aimerais &#234;tre sur que le plan convienne. J'ai pos&#233; la m&#234;me question &#224; Gvh. 

Merci d'avance. Amicalement, [[Utilisateur:Buddho|Buddho]] 22 septembre 2005 &#224; 14:24 (CEST)

===Mod&#232;le psycha===
Aaarg, erreur de ma part. J'ai mis dans le mod&#232;le psycha la cat&#233;gorie psychanalyse, pour pouvoir ins&#233;rer mod&#232;le et cat&#233;gorie d'un coup. 

Maus voila, on ne peut pas mettre le mod&#232;le dans une page d'une sous cat&#233;gorie de psychanalyse - car les cat&#233;gories ne doivent pas &#234;tre redondantes (&#231;a peut paraitre formel, mais je trouve l'id&#233;e bonne )

Pour l'instant c'est pas dramatique mais j'esp&#232;re bien que la cat&#233;gorie va ''gonfler'', et apr&#232;s ce sera breaucoup plus fastidieux. 

Donc je vais bient&#244;t enlever la cat&#233;gorie du mod&#232;le (et ajouter la cat&#233;gorie aux pages qui ne contenaient que le mod&#232;le).

Je pr&#233;f&#232;re pr&#233;venir au cas o&#249;, plutot que de faire des mauvaises surprises.

Sinc&#232;rement , [[Utilisateur:Buddho|Buddho]] 30 septembre 2005 &#224; 23:25 (CEST)

=== r&#233;futabilit&#233;===

Salut Jeanclem,

J'ai vu ta contrib sur la page anarchisme &#233;pist&#233;mologique, et ca m'a fait me poser des questions sur la diff&#233;rence entre falsificationnisme et r&#233;futabilit&#233;. Est-ce une convention en &#233;pist&#233;mologie, ou y a t-il une diff&#233;rence plus profonde entre les deux termes ? etais-je dans l'erreur en parlant de falsificationnisme ? voila des questions qui vont m'assaillir toute la nuit, avec une belle insomnie en perspective...!!! Donc peux-tu m'&#233;clairer de ta lanterne... ?   &#224; +  [[Utilisateur:Recyclage|recyclage]] 19 octobre 2005 &#224; 23:21 (CEST)
:j'ai vu ta r&#233;ponse. effectivement, je n'avais pas pens&#233; au fait que falsifier a le sens de rendre faux intentionnellement. My god, la nuance qui tue. bon, en tout cas, c'est cool..., je vais pouvoir dormir ce soir d'un profond sommeil, l'esprit serein !!! D'ailleurs je vais y aller parce qu'il commence &#224; se faire tard, et Wikip&#233;dia c'est le meilleur moyen d'attraper des insomnies !!! sur ce &#224; +  [[Utilisateur:Recyclage|recyclage]] 20 octobre 2005 &#224; 00:07 (CEST)

=== Psychologie ===

Salut JeanClem,

Un petit message parce que je suis bien content d'avoir trouv&#233; un contributeur qui s'int&#233;resse aux sciences humaines et sociales ! Je suis pr&#234;t &#224; essayer d'avancer un peu l'article [[conscience]] d'autant que le sujet m'int&#233;resse aussi pour mon boulot. Sinon, je viens de remarquer ta question sur la [[Discuter:Psychologie|page de discussion]] de l'article [[Psychologie]]. Est-ce que tu souhaites vraiment un portail (pr&#233;sentation synth&#233;tique du sujet) ou plut&#244;t un projet (page destin&#233;e &#224; organiser le travail sur une th&#233;matique) ? &#201;tant donn&#233; l'&#233;tat de la cat&#233;gorie psychologie, je ne suis pas s&#251;r qu'il y ait mati&#232;re &#224; un portail. Mais si plusieurs contributeurs sont int&#233;ress&#233;s, un projet serait une excellente id&#233;e.

Cordialement, [[Utilisateur:GL|GL]] 27 octobre 2005 &#224; 22:43 (CEST)

:Et hop, un projet : [[Projet:Psychologie]] ! Il ne reste &#171; plus &#187; qu'&#224; le faire vivre.
:Cordialement, [[Utilisateur:GL|GL]] 29 octobre 2005 &#224; 14:24 (CEST)

=== [[Mus&#233;e de l'&#233;rotisme (Paris)]] ===

Bonjour, merci d'&#234;tre pass&#233; sur cet article. La raison pour laquelle je n'ai pas utilis&#233; le terme "homosexuel", c'est qu'il me semble qu'il est violemment anachronique, &#233;tant donn&#233; qu'il date de 1892 (en allemand). Il n'y avait pas ce genre de culpabilisation, avant que la bible s'en m&#234;le, m&#234;me si la question de la p&#233;d&#233;rastie &#233;tait loin de faire l'unanimit&#233;, &#224; Ath&#232;nes...avant que vous ne me demandiez pourquoi je parle de culpabilisation : le terme est apparu pour la premi&#232;re fois dans ''Psychopathia Sexualis'', vous traduirez vous m&#234;mes... Cordialement, [[Utilisateur:WikiMoi|WikiMoi]] 7 novembre 2005 &#224; 18:09 (CET)

== [[Caract&#233;rologie]] ==

Bonjour

Je viens de lire ton paragraphe ''critique de la caract&#233;rologie''. Je ne te dissimulerai pas ma tr&#232;s mauvaise appr&#233;ciation de ce que tu as &#233;crit. Je pense que tu n'as pas lu le Trait&#233; de [[caract&#233;rologie]] (bien que ce soit un pav&#233;, j'ai du le lire trois fois, sans compter les multiples lectures de ci de l&#224;). D'apr&#232;s ce que j'ai lu ci-dessus, tu sembles tr&#232;s critique sur WP sciences humaines, d'accord, mais je crois qu'un ajout comme celui-l&#224; n'arrange rien. Voil&#224; ! [[Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160; "&gt;Herv&#233; Tigier&lt;/span&gt;]] [[Discussion_Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160;"&gt;&#187;&lt;/span&gt;]] 13 novembre 2005 &#224; 09:16 (CET)
----
Je partage les points de vue g&#233;n&#233;raux de ta r&#233;ponse &#224; mon message. "Rigueur", "r&#233;ductionnisme", "tautologie" sont pour moi des pr&#233;occupations constantes dans tous ces sujets ; cela est devenu "inn&#233;" en quelque sorte... Mais cela ne changeant rien au fond de mon appr&#233;ciation, je reviens au concret si tu es dispos&#233; &#224; la collaboration.

J'avais senti que ta critique avait la phase que tu rappelles en arri&#232;re-plan. 

Je te propose de chercher &#224; am&#233;liorer cette partie sachant que je consid&#232;re qu'il y a un malentendu sur ma formulation (ta m&#233;connaissance de l'oeuvre de Ren&#233; Le Senne ne te permettant pas de faire le r&#233;tablissement n&#233;cessaire). Autrement dit, ta critique dit qu'il y a confusion du caract&#232;re et de la personnalit&#233; alors que &lt;u&gt;cet auteur s'&#233;tend sur de nombreuses pages d&#232;s les premiers chapitres sur la distinction majeure entre ces deux concepts &lt;/u&gt;. Il y a donc contre-sens quelque part...
  
L'ennui est que les questions de droits emp&#234;chent des citations cons&#233;quentes ; le trait&#233; est dans toutes les biblioth&#232;ques importantes...

Peux-tu te pencher sur le contenu du texte qu'on puisse dissiper son ambiguit&#233; ?

[[Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160; "&gt;Herv&#233; Tigier&lt;/span&gt;]] [[Discussion_Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160;"&gt;&#187;&lt;/span&gt;]] 13 novembre 2005 &#224; 13:34 (CET)

----
Bon je vois que tu n'es pas d&#233;muni de sources...

Question r&#233;partition des infos : tu te doutes que je n'ai pas agenc&#233; &#231;a sans de bonnes raisons. Je pense que ''d&#233;su&#233;tude'' ou pas, et m&#234;me s'il est l'inventeur du terme, il y a pas de raisons d'enfermer ou r&#233;duire l'&#233;tude du caract&#232;re  &#224; l'oeuvre de Le Senne aussi magistrale qu'elle soit ; je serais plus favorable &#224; un article sp&#233;cifique ind&#233;pendant de sa bio, mais comme tu sembles plut&#244;t enclin &#224; r&#233;duire la voilure, j'en reste &#224; cette situation pour le moment.

Je parlais de tes sources ... si tu penses aligner WP sur les &#233;ditions Larousse, je te laisse &#224; cette entreprise de ch&#226;treur ... Pour moi, le style Larousse est une insulte faite &#224; la vrai curiosit&#233;, donc &#224; l'intelligence et &#224; la v&#233;rit&#233; ! Rien que &#231;a, oui ! Si je pensais que WP doive un jour ressembler &#224; ce savoir aseptis&#233;, sans saveur ni odeur tout juste bon &#224; se purger de toute envie d'apprendre, je cesserais imm&#233;diatement. Heureusement je crois que la vitalit&#233; sera plus forte que l'ensilage du savoir pour ruminants &#224; fins &#233;conomiques. 

Pour revenir &#224; notre mouton, si tu en as toujours envie, tu peux critiquer tout ce que tu veux, mais je crois qu'il serait bon de se pr&#233;occuper d'augmenter le volume d'informations pertinentes, les pr&#233;jug&#233;s se nourrissant avant tout de pr&#233;suppos&#233;s et d'ignorance. La caract&#233;rologie est tomb&#233;e en d&#233;su&#233;tude par la difficult&#233; de son objet, l'incapacit&#233; des g&#233;n&#233;rations suivantes &#224; approfondir les questions et par l'hostilit&#233; de toute collectivit&#233; &#224; l'&#233;panouissement des singularit&#233;s individuelles (voir les pages du Trait&#233; l&#224;-dessus) - les pr&#233;jug&#233;s id&#233;ologiques pr&#233;tendus &#233;tant des contre-v&#233;rit&#233;s terriblement triviales. 

Voil&#224; mon opinion, si tu veux &#234;tre plus critique que je ne le suis, tu peux essayer, mais je pense que tu peux faire mieux qu'une critique se faisant &#224; l'abri de la m&#233;connaissance et r&#233;percutant des opinions vulgaires. Je me trompe ? [[Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160; "&gt;Herv&#233; Tigier&lt;/span&gt;]] [[Discussion_Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160;"&gt;&#187;&lt;/span&gt;]] 13 novembre 2005 &#224; 22:31 (CET)

----
----

Bonjour

Avec ton dernier message, je vois que je te pr&#234;tais des intentions trop n&#233;gatives &#224; mes yeux, mais tu ne peux nier que commencer &#224; s'int&#233;resser &#224; un sujet surtout &#224; peine approfondi par une critique est de mauvais augure. Bon passons ! Non avant je veux dire que je pr&#233;f&#232;re ce que tu cites &#224; la fin de ton message que ta critique initiale ... Mais, je crois aussi qu'en cherchant un peu on trouverait dans tel ou tel recoin de l'oeuvre de tout "grand" auteur des opinions ou conclusions bien ennuyeuses (Voir la citation pr&#234;t&#233;e &#224; Michel Foucault dans [[concept]] !) Je ne connais pas son oeuvre, mais de tels extraits me couperaient d&#233;finitivement le d&#233;sir repouss&#233; de m'y plonger !

Autrement je ne sais plus quoi penser sur l'int&#233;r&#234;t de sp&#233;cialiser [[caract&#233;rologie]] avec l'approche Le Senne comme tu le proposes. De toute fa&#231;on, je suis actuellement sur la pens&#233;e de [[Ferdinand Gonseth]] et c'est pas de la tarte. 

Je te signale aussi ou te le rappelle l'article du mois du projet psy est [[motivation]] (je l'ai appris pas hasard) Que dit de bien componctieux le bon Larousse ?

Je suis content de commencer &#224; &#234;tre sur la m&#234;me longueur d'onde que toi.

[[Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160; "&gt;Herv&#233; Tigier&lt;/span&gt;]] [[Discussion_Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160;"&gt;&#187;&lt;/span&gt;]] 14 novembre 2005 &#224; 08:45 (CET)

== R&#233;ductionnisme ==

Bonjour, je viens de trouver &#231;eci :

Les Automates Cellulaires fournissent un exemple id&#233;al pour &#233;tudier les propri&#233;t&#233;s d'&#233;mergence. Ces propri&#233;t&#233;s sont g&#233;n&#233;ralement illustr&#233;es par la formule "le tout est plus que la somme des parties" (1890) que l'on doit au psychologue autrichien Christian von Ehrenfels [Bergandi2000]. On peut dire que l&#8217;&#233;mergence s&#8217;oppose au r&#233;ductionnisme qui consiste &#224; &#233;tudier un probl&#232;me le d&#233;composant en probl&#232;mes plus petits. Cette position &#233;pist&#233;mologique peut se lire dans les pr&#233;ceptes de Descartes par exemple, dans son Discours de la m&#233;thode et on peut dire que tous les scientifiques commencent par d&#233;composer les entit&#233;s qu&#8217;ils manipulent en entit&#233;s plus petites pour essayer de comprendre les ph&#233;nom&#232;nes qu&#8217;ils &#233;tudient. Ce qui est moins clair, et ce qui divise les savants, c&#8217;est de savoir si cette attitude suffit &#224; r&#233;soudre les probl&#232;mes scientifiques. On peut r&#233;sumer le credo r&#233;ductionniste &#8216;na&#239;f &#8216; comme suit : on ne conna&#238;tra les lois qui r&#232;glent les soci&#233;t&#233;s qu&#8217;en &#233;tudiant les individus qui la composent, on conna&#238;tra les lois qui r&#232;glent les individus qu&#8217;en &#233;tudiant leur biologie, on ne conna&#238;tra les lois de la biologie que lorsqu&#8217;on conna&#238;tra celles de la chimie, etc. Les lois de la chimie elles-m&#234;mes peuvent &#234;tre d&#233;duites des lois de la physique, le stade ultime &#233;tant que les lois de la physique peuvent se ramener aux lois de la physique des particules. M&#234;me si cette vision des sciences interpelle, le r&#233;ductionnisme est pourtant le mod&#232;le triomphant dans la science moderne. Il est au c&#339;ur de nombreux enjeux de soci&#233;t&#233;, citons par exemple celui de la psychologie : l&#8217;&#233;tude du comportement humain doit-elle &#234;tre confi&#233;e aux psychologues qui se passent de connaissances biologiques, aux neurologues, aux sp&#233;cialistes des sciences cognitives ? Vincent Bauchau, dans un article intitul&#233; &#171; Emergence et r&#233;ductionnisme : du Jeu de la Vie aux sciences de la vie &#187; &#233;crit ainsi :

&#171; R&#233;ductionnisme et &#233;mergence sont deux concepts li&#233;s l&#8217;un &#224; l&#8217;autre qui sont soit rejet&#233;s parce que triviaux, soit font l&#8217;objet de longues discussions philosophiques. Ces deux probl&#232;mes ne sont pas seulement d&#233;battus par des philosophes, ils constituent aussi mati&#232;re &#224; controverse au sein des scientifiques (e.g. Weinberg contre Mayr). Comment se fait-il que les scientifiques ne peuvent pas s&#8217;accorder sur ces probl&#232;mes qui, apr&#232;s tout, sont au centre de leur activit&#233; ? &#187; [Bauchau99, p.227].

Vois aussi ma r&#233;ponse sur ma page... [[Utilisateur:TigH|&amp;lt;span style=&amp;quot;font:italic 1.2em &amp;#39;Trebuchet MS&amp;#39;; color:#160; &amp;quot;&amp;gt;Herv&#233; Tigier&amp;lt;/span&amp;gt;]] &amp;#91;&amp;#91;Discussion_Utilisateur:TigH&amp;#124;&amp;lt;span style=&amp;quot;font:italic 1.2em &amp;#39;Trebuchet MS&amp;#39;; color:#160;&amp;quot;&amp;gt;&#187;&amp;lt;/span&amp;gt;]] 15 novembre 2005 &#224; 09:15 (CET)

Ok ! merci bonne continuation &#224; toi aussi. Si tu peux faire quelque chose, n'h&#233;site pas, moi je suis un peu d&#233;bord&#233;...[[Utilisateur:TigH|&amp;lt;span style=&amp;quot;font:italic 1.2em &amp;#39;Trebuchet MS&amp;#39;; color:#160; &amp;quot;&amp;gt;Herv&#233; Tigier&amp;lt;/span&amp;gt;]] &amp;#91;&amp;#91;Discussion_Utilisateur:TigH&amp;#124;&amp;lt;span style=&amp;quot;font:italic 1.2em &amp;#39;Trebuchet MS&amp;#39;; color:#160;&amp;quot;&amp;gt;&#187;&amp;lt;/span&amp;gt;]] 15 novembre 2005 &#224; 11:43 (CET)

== Projet Galil&#233;e ==

Salut, je crois qu'on partage &#224; peu pr&#232;s les m&#234;mes valeurs pour le d&#233;veloppement futur de Wikip&#233;dia ; si la charte te convient, je serais heureux de te compter parmi les membres fondateurs de ce [[Utilisateur:Ethernaute/test1|projet]]. [[Utilisateur:Ethernaute|Ethernaute]] 26 novembre 2005 &#224; 20:55 (CET)
==Messages divers (suite 2)==
=== [[Cocktail Molotov]] ===

Je suis enti&#232;rement d'accord avec toi , d'ailleurs j'avais engag&#233; un d&#233;bat a ce sujet sur "Le Bistro", voir la discussion [[Wikip&#233;dia:Le_Bistro/14_novembre_2005#Cocktail_Molotov|ICI]] ... c'est &#233;difiant ...&lt;br&gt;
Cordialement ...&lt;br&gt;
[[Utilisateur:Taguelmoust|Taguelmoust]] 6 d&#233;cembre 2005 &#224; 10:40 (CET)

=== Encyclop&#233;die et d&#233;ontologie ===

Salut JeanClem,

J'avais effectivement replac&#233; le passage sur la composition du [[cocktail Molotov]], pas tant &#224; cause du contenu de ce paragraphe, mais parce que la suppression de celui-ci n'avait pas &#233;t&#233; justifi&#233;e. 
Il convient en effet de [[Wikip&#233;dia:Toujours commenter vos modifications dans la bo&#238;te de r&#233;sum&#233;|toujours commenter ses modifications]] (dans la bo&#238;te de r&#233;sum&#233; et/ou sur la page de discussion de l'article).

Je t'invite &#224; lancer une discussion sur la [[Discuter:Cocktail Molotov|page idoine]], et &#224; demander aux personnes int&#233;ress&#233;es de la rejoindre.

Bien &#224; toi, [[User:Korg|Korg]]&amp;nbsp;[[User talk:Korg|&lt;font color="#FFD700"&gt;+&lt;/font&gt;&amp;nbsp;&lt;sup&gt;&lt;font color="#FF3333"&gt;+&lt;/font&gt;&lt;/sup&gt;]] 11 d&#233;cembre 2005 &#224; 08:35 (CET)

=== Liste des maladies... ===

Bonjour, 

De nouveau par rapport &#224; la lecture de psycopathologies ; le Wiki anglais va dans ton sens avec une cat&#233;gorisation int&#233;ressante : ''liste des maladies dans le classement untel'' ; parmis les articles sur des ''troubles mentaux'', ils pourraient donc &#234;tre cat&#233;goris&#233;s
* comme trouble selon le DSM 
* et/ou trouble selon le CIM
* et/ou trouble selon la CFTMEA 
* et/ou trouble selon la psychopatho psychanalytique 
* bien s&#251;r j'en oublie. 

La cat&#233;gorie psychopatho elle m&#234;me permetra d'acc&#233;der &#224; ces diff&#233;rentes classifications et ne regrouperait plus que d'&#233;ventuels articles posant des difficult&#233;s. 

Du moins, c'est un peu ce que j'entends de votre argumentation, et qui me parait de plus en plus appropri&#233;. Dans le cas d'un consensus, je suis pr&#234;t &#224; faire le boulot fastidieux parce que l'id&#233;e de ''grilles de lecture'' semble importante : que le lecteur soit directement confront&#233; &#224; la question d'approches non unifi&#233;es, plut&#244;t que de se retrouver face &#224; un fourre-tout sans signification. 

et surtout..Joyeux No&#235;l : ) &lt;br/&gt;
[[Utilisateur:Buddho|Buddho]] 17 d&#233;cembre 2005 &#224; 16:55 (CET)

Alors c'est parti, je m'y met ! Au fait, sur la page de [[Utilisateur:Gvh]] il n'y a plus rien, la derni&#232;re modif &#233;tait ''je m'en vais''.. en vacances, ou s'en va t-il de Wiki ? Ce serait l&#224; une perte.. [[Utilisateur:Buddho|Buddho]]

=== Correction des liens vers les pages d'homonymie (Processus) ===
Bonjour, dans l'article [[Lev Vygotsky]], auquel tu as activement particip&#233;, figure le terme : processus. De quel processus s'agit-t-il. Merci de ton aide.&lt;br&gt;[[Utilisateur:Crouchineki|Crouchineki]] 21 d&#233;cembre 2005 &#224; 08:14 (CET)&lt;br&gt;
Merci pour ta r&#233;ponse rapide, dans le m&#234;me registre, j'ai la m&#234;me question pour l'article [[James Baldwin (psychologue)]], chapitre sa th&#233;orie. Merci d'avance.&lt;br&gt;[[Utilisateur:Crouchineki|Crouchineki]] 22 d&#233;cembre 2005 &#224; 14:06 (CET)

=== Anecdote ===
Il y a un message te concernant sur [[Discuter:Sigmund Freud]] &#224; propos des anecdotes. A+

== classons donc, mais classons gaiement ==

Alors &#224; vrai dire voil&#224; un hy^pertexte qui tient de la demande ; cet hypertexte, sorte de signe linguistuique super h&#233;ros, appelons le tout de go Big Logs, vous d&#233;cevra peut &#234;tre, mais enfin, s'il n'y a que l'humour pour ..&lt;small&gt; VEnons en au fait, pardon&lt;/small&gt; : [[Discussion cat&#233;gorie:Trouble psychiatrique de l'enfance/Suppression]]. 

A une erreur de ma part r&#233;pond le chant du vide, celui du d&#233;sert contre Wikip&#233;dik, celui de la d&#233;nonciation autor&#233;f&#233;rente , sorte de r&#233;cursivit&#233; de l'ignorance. Enfin, si vous ne votez pas je n'en tiens pas rigueur ; ) &lt;small&gt; juste je me tue &lt;/small&gt; 

Bon, je cesse de ce mot de vous importuner ; et, en attendant la prochaine discussion, que vive Wiki ! [[Utilisateur:Buddho|Buddho]] 22 d&#233;cembre 2005 &#224; 01:34 (CET)

Ps j'ai laiss&#233;, au cas ou, un Msg &#224; Gvh et si jamais.., alors je vous tiens au courant bien s&#251;r.
==Viaduc de Millau==
Bonjour,

L'article du [[Viaduc de Millau]] &#224; &#233;t&#233; "n&#233;toy&#233;" des photographies aux licences douteuses et d'autres licences ont &#233;t&#233; clarifi&#233;es. Je vous demande donc de r&#233;effectuer votre [[Wikipedia:Proposition_articles_de_qualit&#233;/Viaduc_de_Millau|vote]] pour qu'apr&#232;s le rejet du 2 d&#233;cembre 2005 &#224; cause de ces probl&#232;mes de licences, cet article passe en AdQ.

Merci d'avance de votre vote.

Sinc&#232;rement,

[[Utilisateur:Nepomuk|Nepomuk]] 30 d&#233;cembre 2005 &#224; 15:19 (CET)

== Cerveau ==

Salut JeanClem,

J'aime beaucoup [http://fr.wikipedia.org/w/index.php?title=Psychologie&amp;diff=5481417&amp;oldid=5481367 cette modification] ;-)

Cordialement, [[Utilisateur:GL|GL]] 8 f&#233;vrier 2006 &#224; 17:21 (CET)

:Non, pas d'inqui&#233;tude, aucune ironie. Juste une r&#233;f&#233;rence au nombre de gens qui ne font m&#234;me plus de diff&#233;rence entre esprit et cerveau dans leur vocabulaire&#8230; [[Utilisateur:GL|GL]] 9 f&#233;vrier 2006 &#224; 09:44 (CET)

== Sensation ==

Comme je l'indique en page de discussion, j'avais commenc&#233; cet article pour combler un lien rouge, sans doute en ratant l'article existant : [[sens (physiologie)]] - au titre un peu particulier mais plus complet. Faut-il donc tout rapatrier sur l'article physiologique, voire faire de sensation une page d'homonymie ? [[Utilisateur:Buddho|Bout d&amp;#39;eau]] 10 f&#233;vrier 2006 &#224; 14:20 (CET)

== Uznadze ou Ouznadz&#233; ==

Salut,&lt;br/&gt;
je prends le premier qui participe au portail psychologie pour lui poser ma question. Je lisais et corrigeais la bio de [[Dimitri Uznadze]] (psy g&#233;orgien) quand je me suis dit qu'Uznadze c'&#233;tait son nom transcrit du russe/g&#233;orgien vers l'anglais (pb classique du russe) et donc j'ai fait mes petits changements Uznadze -&gt; Ouznadz&#233;. Google ne rendait rien de concluant, mais au moment de renommer la page, paf !, le doute : et si les noms &#233;taient uniformis&#233; (pas de variantes de la transcription selon les pays) pour les psychologues comme pour les scientifiques (attention au troll cach&#233; :)). Je ne connais pas les conventions donc si tu pouvais me renseigner ou m'aiguiller vers qqn d'autres. Merci, [[Utilisateur:(:Julien:)|(:Julien:)]] [[Discussion Utilisateur:(:Julien:)|&#10002;]] 10 f&#233;vrier 2006 &#224; 17:48 (CET).

== image motivation? ==

Salut JeanClem, je te reporte ici (pour que ce soit + facile) ma discussion avec BibiSaint-Pol sur ce sujet, pour que tu me donne ton avis:
* un stylo en train d'&#233;crire sans aucun commentaire ? (Bibi)
*: Pour la premi&#232;re image, j'ai essay&#233; de trouver quelque chose qui repr&#233;sentait la motivation (de facon g&#233;n&#233;rale) et je n'ai rien trouv&#233; de mieux (malgr&#233; que je trouve ca assez parlant). Certe il n'y a pas de l&#233;gende, mais es ce utile? (yugiz)
*::Effectivement, une l&#233;gende n'est pas utile ; mais je ne trouve pas que l'image le soit non plus. D'autant plus que la palette en contient une sur le c&#244;t&#233; oppos&#233;.(Bibi)
*:::J'aimerais avoir l'avis d'autre wikip&#233;dien sur le fait d'enlever 1)l'image du d&#233;but 2)la palette psycho (pas que ton avis ne soit pas &#224; prendre en compte, mais juste pour trancher, car tes arguments se d&#233;fendent). Je me rangerais &#224; l'avis de la majorit&#233;.(yugiz)
*::::La palette m'indiff&#232;re ; je pr&#233;f&#233;rerais qu'elle ne soit pas l&#224; et qu'on n'ait que le lien portail, mais s'il n'y pas de portail, c'est effectivement pr&#233;matur&#233;. Par contre, l'image grrrrr...(Bibi)

Et pour toi? ;o)--[[Utilisateur:Yugiz|Yugiz]] | &lt;sub&gt; [[Discussion Utilisateur:Yugiz|pour causer]]&lt;/sub&gt; 12 f&#233;vrier 2006 &#224; 00:01 (CET)

* Merci pour ta r&#233;ponse. En ce qui concerne l'image de la palette, je suis dans l'ensemble assez d'ac avec toi (quoique je ne d&#233;sesp&#232;re pas de trouver une image adequate :)), mais je pense que la decision doit &#234;tre prise avec "l'&#233;quipe" du projet. Reste &#224; lancer le d&#233;bat (je veux dire vraiment le lancer :)), de fa&#231;on &#224; ce qu'1 d&#233;cision soit prise. A+ --[[Utilisateur:Yugiz|Yugiz]] | &lt;sub&gt; [[Discussion Utilisateur:Yugiz|pour causer]]&lt;/sub&gt; 12 f&#233;vrier 2006 &#224; 18:19 (CET)


== Qui interpr&#232;te ? ==

Je vous remercie du discret message sympathique sur ma page de discussion. 
Je n'ai pas l'habitude d'apposer des &#233;tiquettes sur mes interlocuteurs et je ne r&#233;ponds jamais &#224; ce propos.
:Ben excusez moi si je vous ai choqu&#233;, mais quand j'ai lu dans l'introduction '''La directive Bolkestein a &#233;t&#233; adopt&#233;e''' tel quel puis j'ai remarqu&#233; beaucoup d'autres ''approximations l&#233;g&#232;rement orient&#233;es'', je crois avoir des raison de trouver cela &#233;nervant. 
:::Je n'ai pas annonc&#233; l'adoption de la Directive. D'autant moins que je sais que la Commission doit la r&#233;crire... ce que j'attends avec curiosit&#233;.--[[Utilisateur:JeanClem|JeanClem]] 18 f&#233;vrier 2006 &#224; 02:36 (CET)
::::Effectivement. Mais je ne savais pas qui avait fait les 3 changements que je contestais au moment o&#249; j'ai &#233;crit sur [[Discuter:Directive Services]]. La prochaine fois, je v&#233;rifierais avant. Pour la Commisssion, ne vous inqui&#233;tez pas, elle sent le p&#226;t&#233;  quand elle passe outre l'avis du parlement depuis les brevets logiciels et la directive portuaire. C'est bien la seule capable de nos jours de gauchir ce parlement europ&#233;en droitier et donc notre meilleure alli&#233;e ;-)

J'en viens donc au fond :
1/ Date d'application du TCE : comme vous l'avez not&#233; (en utilisant l'information de Lipietz) la date formelle pr&#233;vue est le 1/11/2006. Mais la date qui change les choses pour les rapports entre Commission/Conseil et PE est le 1/11/2009. Il me semble donc que si les effets r&#233;els du TCE sur la discussion de la directive ne peuvent vraiment avoir lieu avant cette date. A moins que vous ne pensiez que d&#233;j&#224; le PE pouvait fonctionner implicitement selon ces nouvelles r&#232;gles.
:Excusez moi, vous &#234;tes s&#251;r que vous avez lu le [http://lipietz.net/article.php3?id_article=1504 texte auquel vous r&#233;pondez] ? Le [[hoax]] (pour employer un mot poli) de vos petits copains souverainistes sur 2009 porte uniquement sur la r&#233;partition des votes qui doit attendre la nouvelle &#233;lection du PE, ce qui est une bonne chose puisque la r&#233;partition des votes pour les 10 ann&#233;es &#224; venir du trait&#233; de Nice sont arbitraires. Mais l'avanc&#233;e majeure sur la cod&#233;cision, ce n'est pas qu'on modifie l&#233;g&#232;rement ses r&#232;gles, c'est qu'on l'applique &#224; de nombreux autres domaines. Cette r&#232;gle est d&#233;j&#224; appliqu&#233;e pour la [[Directive Services]] ou pour les [[brevets logiciels en Europe]] ou pour la [[directive portuaire]], et on a pu en voir les r&#233;sultats, c'est bien pour ca que je d&#233;sirais qu'elle soit &#233;tendue. Quand je parle '''d'avanc&#233;e majeure''' je parle uniquement pour moi, hein ? c'est au contraire le recul majeur pour les souverainistes, la France peut se laisser dicter sa loi par d'autres gouvernements et des d&#233;put&#233;s &#233;trangers vendus comme vous l'expliquez si bien plus bas. [[Utilisateur:Jmfayard|Jmfayard]] 17 f&#233;vrier 2006 &#224; 12:53 (CET)
:::Le fond de ma pens&#233;e est qu'effectivement la bureaucratie europ&#233;enne actuelle, l'impuissance du PE sont catastrophiques dans le Trait&#233; de Nice ET dans le TCE. En tant que citoyen fran&#231;ais je suis souverain sur la constitution fran&#231;aise (j'ai particip&#233; aux r&#233;f&#233;rendums qui la modifient, quand on me le propose). Les Trait&#233;s actuels (sauf celui de Maastricht) ET le TCE me privent de cette souverainet&#233; : je n'ai rien eu &#224; dire sur celui de Nice en particulier, et le TCE pr&#233;voyait une m&#233;canique si complexe que la distance entre mon vote et la r&#233;alit&#233; du pouvoir &#233;tait incommensurable (avec un PE qui n'avait pas le droit d'initiative l&#233;gislative, ni de voter le budget des recettes...). Alors les "avanc&#233;es majeures", pour moi le compte n'y est pas.--[[Utilisateur:JeanClem|JeanClem]] 18 f&#233;vrier 2006 &#224; 02:36 (CET)

2/ L'accord entre la lettre du TCE et le projet de directive Lib&#233;ralisation des services est total :
cf. "Article I-4: Libert&#233;s fondamentales et non-discrimination
1. La libre circulation des personnes, des services, des marchandises et des capitaux, ainsi que la
libert&#233; d'&#233;tablissement sont garanties par l'Union et &#224; l'int&#233;rieur de celle-ci, conform&#233;ment aux
dispositions de la Constitution."

Je ne vois pas d'&#233;cart entre la libre circulation (sans restriction aucune) des services mentionn&#233;e dans le TCE et le projet de directive. Je ne pense pas que vous puissiez me citer un quelconque article du TCE qui serait contraire au projet de cette directive.
:Encore &#224; c&#244;t&#233; de la plaque. Je ne pr&#233;tends pas particuli&#232;rement que le TCE aurait chang&#233; les choses, bien qu'on pourrait discuter sur le changement qui avait &#233;t&#233; obtenu par la gauche pour que l'on parle de ''concurrence non-fauss&#233;e'' plut&#244;t que de ''concurrence ouverte'' de Maastricht-Nice. Ce que je dit, c'est que que ce soit dans Maastricht-Nice dans lequel on se retrouve englu&#233; ou dans le TCE
:* le principe du pays d'origine qui causait la majorit&#233; des probl&#232;mes (bien qu'avec des effets de bord int&#233;ressants, ainsi il devenait possible pour un m&#233;decin hollandais de faire des avortements en Irlande ;-) ne figure dans aucun trait&#233;
:::Mais rien n'indique que c'est le pays d'accueil qui doit contr&#244;ler les conditions de travail dans les soci&#233;t&#233;s &#233;trang&#232;res sur son territoire. La Cour qui doit trancher ces questions le fait toujours depuis l'origine dans le sens le plus "lib&#233;ral"... Situation anormale o&#249; c'est la Justice qui fait au fond les lois qui s'imposent aux politiques.--[[Utilisateur:JeanClem|JeanClem]] 18 f&#233;vrier 2006 &#224; 02:36 (CET)
:* il y a le processus de cod&#233;cision sans unanimit&#233; (le bon instrument pour moi, le mauvais pour les autres)
:::Avec une d&#233;cision in fine soit par le Conseil soit par la Cour de Justice : vous pouvez d&#233;cider tant que vous allez dans le sens que nous voulons.--[[Utilisateur:JeanClem|JeanClem]] 18 f&#233;vrier 2006 &#224; 02:36 (CET)
:Bref, l'adoption ou non du TCE ne changeait rien (oui il y a eu des malhonn&#234;tes dans les deux camps qui ont affirm&#233; l'inverse) parce que c'&#233;tait un des domaines o&#249; l'UE avait d&#233;j&#224; les bonnes r&#232;gles (pour moi, comme toujours je pr&#233;cise)... avec le d&#233;faut que pour l'instant l'Europe vote clairement pour la droite conservatrice ou lib&#233;rale, mais bon c'est toujours ca le probl&#232;me avec la d&#233;mocratie. Mais bon comme on a pu le voir, il existe aussi des partis de droite qui ne sont pas fans de la '''concurrence ouverte''' &#224; tous les vents du PPO.
:[[Utilisateur:Jmfayard|Jmfayard]] 17 f&#233;vrier 2006 &#224; 12:53 (CET)

3/ Je maintiens que la phrase relev&#233;e dans l'avis de Lipietz est une "g&#233;n&#233;ralit&#233; creuse" qui ne tient compte d'aucune des divergences entre les pays de l'Est ni de celles &#224; l'int&#233;rieur de ces pays. [http://lipietz.net/blog.php3?id_breve=125 Les manifestants du 14/2 devant le PE n'&#233;taient pas que Fran&#231;ais]&lt;small&gt;Comme je suis taquin, je rajoute un lien ;-) [[Utilisateur:Jmfayard|Jmfayard]]&lt;/small&gt;. Ce n'est pas en globalisant des attitudes que l'on parvient &#224; discuter et &#224; n&#233;gocier des &#233;volutions mutuellement avantageuses (ce qui est ma conception de la politique). Enfin, cela fait longtemps que les d&#233;put&#233;s de mon pays ou europ&#233;ens n'expriment que tr&#232;s peu ou pas du tout mon opinion... Peut-&#234;tre que s'il y avait un jour une v&#233;ritable repr&#233;sentation, libre et non fauss&#233;e, des opinions dans les divers pays, nous aurions des d&#233;bats politiques un peu moins sommaires.  --[[Utilisateur:JeanClem|JeanClem]] 17 f&#233;vrier 2006 &#224; 12:12 (CET)
:Je vois, la d&#233;mocratie pue, toujours cette bonne vieille tactique [[6 f&#233;vrier 1934|antiparlementariste]]. Comme ca me fatigue par son aspect r&#233;p&#233;titif, je me contenterais de citer Pascal Bruckner.
:::Alors l&#224; j'ai relu trois fois votre remarque ! Je ne vois pas en quoi je contreviens &#224; la d&#233;mocratie en faisant justement une remarque sur le fait que la d&#233;mocratie ne peut se nourrir de g&#233;n&#233;ralit&#233;s approximatives et creuses. Pourquoi Solidarnosc qui manifeste aurait moins de poids que les syndicats qui font des compromis ambigus ? Quant &#224; ma remarque sur le "d&#233;calage" entre mon opinion et celle du d&#233;put&#233; de ma circonscription, c'est malheureusement un fait pour le moins fr&#233;quent qui tient &#224; un d&#233;coupage de ses limites particuli&#232;rement astucieux, sur lequel je n'ai aucun droit d'agir. Ma remarque sous-entendait seulement que par exemple en France le Parlement aurait vot&#233; &#224; 75 % le TCE alors que le pays l'a refus&#233; &#224; 54 %. O&#249; est l'erreur ? Une d&#233;mocratie repr&#233;sentative ne devrait-elle pas l'&#234;tre r&#233;ellement ?--[[Utilisateur:JeanClem|JeanClem]] 18 f&#233;vrier 2006 &#224; 02:36 (CET)
::'' A cet &#233;gard, l&#8217;organisation Attac, en reprenant '''la distinction [[Maurras|maurassienne]] du pays l&#233;gal et du pays l&#233;gitime''', en vouant aux g&#233;monies les partis traditionnels et la construction europ&#233;enne, travaille quoiqu&#8217;elle en ait &#224; d&#233;l&#233;gitimer toute forme d&#8217;action politique au profit d&#8217;une conception [[Louis Auguste Blanqui|blanquiste]] ou l&#233;niniste d&#8217;une minorit&#233; &#233;clair&#233;e. Ce n&#8217;est pas &#234;tre insultant que de souligner la grande faiblesse th&#233;orique de la mouvance altermondialiste qui peine &#224; d&#233;passer le stade de la simple invective au moment o&#249; le syst&#232;me a plus besoin que jamais pour se r&#233;g&#233;n&#233;rer d&#8217;un adversaire &#224; sa mesure. ''
:[[Utilisateur:Jmfayard|Jmfayard]] 17 f&#233;vrier 2006 &#224; 12:53 (CET)
:::Comme je n'ai rien dit ni &#233;crit &#224; ce propos, je n'ai pas plus &#224; y r&#233;pondre. Sauf que j'y retrouve cette tendance "&#233;tiquetteuse" qui me semble toujours la bonne fa&#231;on de bloquer le d&#233;bat sur le fond. --[[Utilisateur:JeanClem|JeanClem]] 18 f&#233;vrier 2006 &#224; 02:36 (CET)
::::Ben si voyez plus haut. Vous avez tr&#232;s bien fait la distinction entre le ''pays l&#233;gal'' (les d&#233;put&#233;s qui ont vot&#233; OUI &#224; 75%, uniquement pour tromper le peuple, et qui ne relairaient jamais les revendications des syndicats) qui serait compl&#232;tement coup&#233; du ''pays r&#233;el'' (qui lui a vot&#233; non &#224; 55%). Moi que l'Europe vote &#224; droite, &#231;a m'attriste, mais je ne fais pas dans le d&#233;ni de la r&#233;alit&#233; ou dans le refus de la l&#233;gitimit&#233; d&#233;mocratique. C'est peut-&#234;tre sado-maso, je sais pas....


Avant de vous quitter, puisque je vois que nous avons tous les deux nos opinions bien arr&#234;t&#233;es, je vais vous donner un petit conseil qui vaut pour tout le monde et que je m'applique d'ailleurs, sinon ce serait hypocrite (Personellement, je lis religieusement [[Acrimed]], le grain de sable, le figaro, et parfois quoiqu'avec plus de d&#233;gout la propagande de Philippe de Villiers) : Au lieu de lire les informations de vos petits copains, ''lisez la litt&#233;rature de l'ennemi'' juste pour savoir ce qu'il pense, et surtout parce qu'on y trouve un plaisir bien plus grand &#224; s'amuser &#224; chaque fois &#224; r&#233;futer en connaissance de cause la propagande adverse. Et parfois on apprend des choses...


Juste pour prendre un exemple, vous avez appris par vos petits copains que le TCE ne donnait pas le droit d'initiative au parlement europ&#233;en... ce qui est parfaitement exact, mais... totalement inutile puisque ce droit d'initiative '''il l'a d&#233;j&#224;'''. Quoi vous ne me croyez pas ? Mais alors comment il y a t'il eu cette initiative parlementaire sur la [[Taxe_Tobin#Pays_favorables]] au PE ? Ah ben ouais, d&#233;sol&#233; de vous d&#233;friser, mais le PE a le droit d'initiative, depuis l'accord inter-institutionnel de 1999 quie lie la commission europ&#233;enne et le Parlement europ&#233;en dans un &#233;change de bons proc&#233;d&#233;s. Et bien le Parlement peut se saisir d'un texte, se le proposer en vote et si ca passe ce pr&#233;-vote, la commission s'est engag&#233;e &#224; le relayer. Sinon, il y a toujours la bonne tactique que au lieu de proposer un nouveau texte, on ins&#232;re un amendement ni vu ni connu dans une autre loi. Il y a un certain article 4 sur l'enseignement de l'aspect forc&#233;ment positif de la colonolisation qui est pass&#233; come cela, vous en avez entendu parler ? Pourquoi n'a t'il pas utilis&#233; sonn droit d'initiative ce d&#233;put&#233; pour faire une nouvelle loi ? Et bien, c'est plus simple comme cela en r&#233;alit&#233;, et de toute facon plus de 95% des lois en France sont initi&#233;es par le gouvernement. Bref, c'est les 5% restantes qui nous sauvent sans doute.

Certes, pour en revenir au droit d'initiative du PE, ca aurait &#233;t&#233; mieux si les petits copains [[Lutte ouvri&#232;re|LO]]/[[Ligue communiste r&#233;volutionnaire|LCR]] n'avaient pas sabot&#233; cette premi&#232;re exp&#233;rience et refroidi ainsi un peu les ardeurs. Mais bon vous savez, ''il faut l'alternative et pas simplement l'alternance'' n'est-ce pas ? &lt;small&gt;Soupirs...&lt;/small&gt; Certes ca aurait &#233;t&#233; mieux si c'&#233;tait &#233;crit directement dans le texte du trait&#233; de Nice ou TCE. Mais bon, je ne sais pas si vous savez comment se passent des n&#233;gociations. Il faut se battre, on a un cr&#233;dit limit&#233;, donc en g&#233;n&#233;ral on  concentre ses forces l&#224; o&#249; on en a le plus besoin, pas sur ce qu'on a d&#233;j&#224; pour le plaisir de l'esth&#233;tique. C'est vrai que l'esth&#233;tique n'&#233;tait pas le fort du TCE, je le reconnais.

Amicalement,

[[Utilisateur:Jmfayard|Jmfayard]] 18 f&#233;vrier 2006 &#224; 03:13 (CET)

== [[Wikip&#233;dia:Prise de d&#233;cision/Utilisation raisonn&#233;e d'images sous copyright]] ==

Salut,

Je te rappelle que la phase de propositions pour la prise de d&#233;cision [[Wikip&#233;dia:Prise de d&#233;cision/Utilisation raisonn&#233;e d'images sous copyright|Utilisation raisonn&#233;e d'images sous copyright]] atteint bientot sa fin, donc, finalement, souhaites-tu que ta proposition soit ajout&#233;e parmi les propositions de la prise de d&#233;cision ? &#9642; [[Utilisateur:Eskimo|&lt;font color="#1E90FF"&gt;Eskimo&lt;/font&gt;]] [[Discussion Utilisateur:Eskimo|&lt;font color="#FFD700"&gt;&#9788;&lt;/font&gt;]] 17 f&#233;vrier 2006 &#224; 19:08 (CET)

== [[Wikip&#233;dia:Traduction de la semaine (fr)/Noam Chomsky]] ==
Bonjour,

la traduction de l'article est pratiquement finie, nous n'attendons plus que la partie que tu t'&#233;tais gentiment propos&#233; de traduire ;-). Merci d'avance. [[Utilisateur:Poppy|Poppy]] 17 f&#233;vrier 2006 &#224; 21:27 (CET)

== [[Wikip&#233;dia:Traduction de la semaine (fr)|Wikip&#233;dia:Traduction de la semaine]] ==
Merci d'avoir particip&#233; &#224; la traduction de la semaine derni&#232;re. N'h&#233;site pas &#224; continuer &#224; participer. [[Utilisateur:Poppy|Poppy]] 20 f&#233;vrier 2006 &#224; 01:56 (CET)

== Wikizine ==

(message envoy&#233; &#224; Boeb'is, Gribeco, JeanClem). 

Salut,

J'ai vu que tu t'&#233;tais port&#233; r&#233;dacteur &#224; certains moments pour les r&#233;sum&#233;s du Wikizine. Merci ! Le probl&#232;me je pense est que nous manquons d'organisation, du coup, personne ne sait trop qui fait le prochain r&#233;sum&#233; et la page peut alors rester sans intervention quelques jours. Nous sommes 4 pour l'instant, je propose que chacun se place selon les disponibilit&#233;s sur une tranche d'une journ&#233;e ou deux. D'exp&#233;rience, les journ&#233;es du samedi et du dimanche sont moins longues &#224; reporter. Si donc tu es motiv&#233;, tu peux t'"inscrire" sur le bandeau &#224; droite que j'ai ajout&#233; sur la page [[Wikip&#233;dia:Wikizine|Wikizine]]. --[[Utilisateur:Markov|Markov]] [[Discussion Utilisateur:Markov|&lt;small&gt;(discut.)&lt;/small&gt;]] 29 avril 2006 &#224; 16:01 (CEST)

==Analyse automatique de tes cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; qu'encore aujourd'hui,
*[[Michael Nava]] &#233;tait
**un article orphelin
Une page orpheline est une page vers laquelle aucun article encyclop&#233;dique (hors cat&#233;gorie) ne pointe. Ainsi, on ne peut acc&#233;der &#224; ton article depuis un autre article. Rajouter des liens dans d'autres articles qui pointent vers le tien am&#233;liorera son accessibilit&#233; en permettant aux lecteurs et contributeurs d'y parvenir plus facilement et aidera &#224; son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, tu peux aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si tu le juges inopportun, tu peux venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 9 mai 2006 &#224; 05:00 (CEST)

:j&#180;ai vu que cet article &#233;tait orphelin: je me suis permi de rem&#233;dier &#224; ce probl&#232;me en inscrivant M. M.Nava dans la liste des auteurs am&#233;ricains. Wikipidieusement Pierre Baudry [[Utilisateur:Apierrot|Apierrot]] 25 mai 2006 &#224; 02:32 (CEST)

== La nuance ==

Je ne veux pas proposer un caf&#233; de philosophes : je voudrais que Wiki: de et Wiki:fr coop&#232;rent. Nuance. Bien &#224; vous et cordialement 


PS: non la philo s&#180;arr&#234;te pas &#224; Kant: mais si vous voulez m&#180;aider &#224; refondre toutes les pages de Philo, vous &#234;tes le bienvenu. Amiti&#233;s et &#224; bient&#244;t. 


Re-PS: tiens. aidez-moi donc &#224; refondre [[Th&#233;or&#232;me du sandwich au jambon| ceci]] et [[Utilisateur:Airelle| cela]]. 
Bises. Pierre Baudry [[Utilisateur:Apierrot|Apierrot]] 25 mai 2006 &#224; 02:25 (CEST)

=== Un petit pr&#233;sent ===

Je tenais, afin de vous remercier de votre aide, &#224; vous inscrire dans le club tr&#232;s ferm&#233; des admirateurs de Kolmogorov et de ceux qui attendent impatiemment la coupe du monde de foot. J&#180;en suis le Pr&#233;sident d&#180;honneur naturellement.

{{BoiteUtilisateur|J-CM 2006|kolmogorov|}}

PS: ah... plus que 15 jours... Pierre Baudry 
[[Utilisateur:Apierrot|Apierrot]] 25 mai 2006 &#224; 03:24 (CEST)

== Encore merci pour votre aide ==
Bonjour

Merci pour la relecture des explorations du [[Gouffre de Padirac]] et de la biographie de [[Robert de Joly]].

--[[Utilisateur:Thierry46|A+ Thierry]] 27 juin 2006 &#224; 21:21 (CEST)

== Contestation du label AdQ pour [[Sudoku]] ==

Bonjour, je conteste le bandeau article de qualit&#233; de l'article [[Sudoku]] sur lequel tu t'&#233;tais exprim&#233;.

Tu peux lire mes arguments sur la [[Wikip&#233;dia:Proposition articles de qualit&#233;/Sudoku|page de vote]].[[Utilisateur:Swirl|Swirl]] 28 ao&#251;t 2006 &#224; 03:07 (CEST)

==[[Studio 2]]==
J'ai l'impression que tu as &#233;t&#233; bon avec cet article. Je le propose pour ma part en page &#224; supprimer, pour manque de notori&#233;t&#233;. Cordialement [[Discussion Utilisateur:Chaoborus|Chaoborus]] 10 octobre 2006 &#224; 06:13 (CEST)

==Bonjour == 
Pourriez vous, svp voir la nouveau texte "critiques et post&#233;rit&#233; de [[Freud]] dans la page discussion pour faire avancer le vote du texte &#224; &#233;diter ??
Merci. L&#233;on99 11.10.06 0800h

==[[Cocktail Molotov]]==
Hum, votre retrait me parait bien inopportun sans discussion pr&#233;alable. La composition est bien connue et va &#224; l'encontre de l'information scientifique. Non, je ne suis pas un &#171; artificier refoul&#233; &#187; mais quelqu'un qui sait que quand on veut faire le mal, avec ou sans ce paragraphe, on y arrivera. '''&lt;font style="font-size: 90%;"&gt;[[Utilisateur:ThrillSeeker|Thrill]]&lt;/font&gt; {-_-} &lt;font style="font-size: 90%;"&gt;[[Utilisateur:ThrillSeeker|Seeker]]&lt;/font&gt;''' 20 octobre 2006 &#224; 17:06 (CEST)

:Votre argumentation est toujours aussi sp&#233;cieuse et a d&#233;j&#224; &#233;t&#233; contrebattue dans les discussions pr&#233;c&#233;dentes. C'est pour cela que j'ai blanchi sans h&#233;sitation. D'autant que je ne suis pas le seul de cet avis. Ceci n'est pas un sermon, c'est une position de principe. 
:Parce que :
***** 1/ la fabrication d'une arme artisanale dangereuse pour l'utilisateur avant m&#234;me de l'&#234;tre pour la cible n'a pas sa place sur WP, et aucune autre arme d&#233;crite dans WP n'est "constructible" &#224; partir des indications donn&#233;es. 
***** 2/ merci de reconna&#238;tre mes "valeurs humanistes" mais je ne reconnais pas votre apologie d'une neutralit&#233; (de point de vue) qui n'a rien &#224; voir avec ce que le fondateur de WP entendait. Cette d&#233;rive est dangereuse et je la d&#233;noncerai publiquement, dans et hors WP.
*****3/ je redis que cette page tombe en France directement sous le coup de la loi et que les auteurs peuvent en &#234;tre poursuivis devant les tribunaux.
*****4/ ce ne sera pas en invoquant la libert&#233; d'informer ou le fait que ces informations existent ailleurs que la responsabilit&#233; des auteurs est d&#233;gag&#233;e. Le risque pour l'existence m&#234;me de WP est majeur. Que vous ne le voyiez pas ou que vous ne vouliez pas en tenir compte ne vous honore pas.
*****5/ WP est un beau projet, votre attitude irresponsable le g&#226;che, j'y ai particip&#233; dans mes moyens jusqu'&#224; pr&#233;sent. Je pense que ma participation va s'arr&#234;ter l&#224;. Ce qui vous troublera certainement moins que la d&#233;ception que j'en &#233;prouve.  --[[Utilisateur:JeanClem|JeanClem]] 20 octobre 2006 &#224; 18:39 (CEST)

::Wikip&#233;dia n'est pas un monde parfait. Je trouve dommage que vous partiez &#224; cause d'un d&#233;saccord sur un article ou fa&#238;tes une pause, si je peux me permettre un conseil, puis revenez plus tard vers les th&#232;mes qui vous int&#233;ressent. Il m'est aussi arriv&#233; de me dire parfois "mais c'est quoi ces c...", en particulier au niveau de certains votes en P&#224;S, mais j'ai essay&#233; ensuite de relativiser. Non, WP n'est pas plus parfait que le monde ne l'est.  [[Utilisateur:Laurent Nguyen|Laurent N.]] 20 octobre 2006 &#224; 23:02 (CEST)

:::Je vous remercie de votre sollicitude. Effectivement je vis mal cet &#233;pisode, mais la mauvaise foi des tenants d'une publication dangereuse et contraire &#224; mes valeurs m'emp&#234;che de soutenir un tel projet. Je crains de plus que derri&#232;re cette fausse neutralit&#233;, puisqu'elle contrevient aux lois les plus avanc&#233;es (interdiction des armes, par exemple), ne se glissent d'autres pages qui avec la couverture de la neutralit&#233; vont expliquer tr&#232;s techniquement comment on peut torturer scientifiquement, avec les temps de survie, les modalit&#233;s pour que cela fasse le plus mal possible..., les tortures qui laissent des traces et celles qui n'en laissent pas, ou je ne sais quoi du m&#234;me ordre. Tout ceci argument&#233; par le fait que WP est sur les serveurs US et que M. Bush vient de signer une loi autorisant les tortures (qui ne laissent pas de traces, les autres il les fait faire ailleurs que dans son pays).
:::Ainsi vous pouvez constater que les m&#234;mes arguments pourront m'&#234;tre oppos&#233;s (y compris celui de la censure : il faut que le monde entier sache comment la torture se passe - en disant peut-&#234;tre que c'est tr&#232;s mal ! ou encore l'argument le plus Tartuffe qui soit, que ces informations existent ailleurs, sur internet. Le sommet &#233;tant quand m&#234;me l'argument que puisque avec la torture on peut obtenir des renseignements qui "sauvent" des vies c'est bon qu'on la connaisse, n'est-ce pas M. Mongenet ?
:::Vous constaterez que l'argumentation pour qu'on donne la recette du Molotov est la m&#234;me qui permet de parler de la torture en d&#233;tail... cela n'a pas encore &#233;tait fait (j'ai v&#233;rifi&#233;), mais cela ne manquera pas puisqu'il n'y a pas de principe &#224; ce propos.
:::J'ai regard&#233; &#224; peu pr&#232;s toutes les pages qui parlent des armes, aucune n'est d&#233;crite de telle mani&#232;re qu'elle soit constructible par un bricoleur, c'est bien le probl&#232;me avec la page Molotov.
:::M&#234;me celle qui parle d'[[Engin explosif improvis&#233;]], ne pr&#233;sente pas le caract&#232;re de dangerosit&#233; imm&#233;diate de la recette du Molotov. Bien entendu comme le conseille si &#233;l&#233;gamment M. Mongenet, nous pourrions mettre sur les pages Torture, &#233;voqu&#233;es ci-dessus, le nombre de morts, avec les r&#233;f&#233;rences (et leur dur&#233;e de survie pour &#234;tre tout &#224; fait encyclop&#233;dique) pour chacune des formes. Les R&#233;sistants de tous les pays l'en remercieront certainement.
:::C'est bien parce que j'ai conscience d'&#234;tre quasiment le seul &#224; voir ce danger que je me retire du projet. Je n'ai pas envie que mes petits enfants se fassent sauter en exp&#233;rimentant ce genre de saloperie. C'est plus concret et direct que la r&#233;f&#233;rence aux lois qui existent en France mais dont on peut ne pas tenir compte parce que nous avons le lobby US des armes qui impose sa loi et donc permet aux serveurs de WP de s'en affranchir. C'est une r&#233;gression civilisationnelle majeure qui est derri&#232;re ces petites lignes de ce petit article dans WP : le ver est dans le fruit, ce n'est plus qu'une question de temps pour qu'il pourrisse. Dommage.  --[[Utilisateur:JeanClem|JeanClem]] 22 octobre 2006 &#224; 01:05 (CEST)
::::Dans les sites consacr&#233;s &#224; la s&#233;curit&#233; informatique, on ne pr&#233;sente pas les failles pour qu'un lecteur lambda puisse les exploiter. Dans ce sens, je comprends votre position qui consiste &#224; demander de ne pas indiquer comment fabriquer un cocktail molotov et je la soutiens car je trouve que c'est une information inutile, du domaine de la curiosit&#233; et non du savoir encyclop&#233;dique ou alors, il faut en quelque sorte la "flouter" par prudence pour ne pas donner le mode op&#233;ratoire. Cependant, j'ai bien peur que la m&#233;thode de fabrication soit trop facile et que n'importe qui pourra facilement trouver comment faire. Je n'ai pas suivi le dossier, mais est-ce qu'un appel &#224; commentaires a &#233;t&#233; lanc&#233; sur l'article ? [[Utilisateur:Laurent Nguyen|Laurent N.]] 22 octobre 2006 &#224; 05:31 (CEST)

== Cr&#233;ation du projet Sciences sociales ==

Bonjour, je me permets de te contacter car tu es inscrit &#224; un des projets qui a &#233;t&#233; &#171; rattach&#233; &#187; au [[projet:Sciences sociales]].

Ce nouveau projet a notamment pour ambition de d&#233;velopper une plus grande trans-disciplinarit&#233; entre les sciences sociales. J'ai personnellement constat&#233; que dans certains articles, chacune des sciences sociales a son mot &#224; dire. L'exemple type est peut-&#234;tre l'article [[P&#233;dophilie]], mais je pense qu'il y en a d'autres. Or, actuellement, il n'y a pas de point de rencontres, et on peut courir le risque de voir un article encyclop&#233;dique ne pas &#234;tre suffisamment exhaustif.

Selon la participation &#224; ce v&#233;ritable &#171; m&#233;ta-projet &#187;, nous pourrions &#233;galement d&#233;velopper d'autres outils, afin de mieux cultiver notre jardin ^^

Si la participation &#224; ce projet t'int&#233;resse, je t'invite &#224; [[Projet:Sciences sociales/Participants|t'y inscrire]]. Si ce n'&#233;tait pas le cas, tu peux &#233;galement m'adresser un retour :). Bonne wikicontinuation dans tous les cas ! &#8212; [[Utilisateur:Erasoft24|Erasoft]]&lt;sup&gt;&lt;nowiki&gt;[&lt;/nowiki&gt;[[Discussion Utilisateur:Erasoft24|24]]&lt;nowiki&gt;]&lt;/nowiki&gt;&lt;/sup&gt; 11 f&#233;vrier 2007 &#224; 03:52 (CET) &lt;small&gt;Ceci est bien s&#251;r du spam, d&#233;sol&#233; du d&#233;rangement {{sourire}}&lt;/small&gt;
== Atelier de toponymie ==

Bonjour ou bonsoir, 

Je t&#8217;informe qu&#8217;un atelier de toponymie est ouvert, depuis juillet, aux fins notamment de d&#233;terminer si dans le titrage de certains articles concernant des villes, Etats ou r&#233;gions non francophones, il faut privil&#233;gier l'appellation &#171; fran&#231;aise &#187;  traditionnelle ([[Birmanie]], Bi&#233;lorussie, Tokyo, Kyoto... ) ou bien au contraire lui  pr&#233;f&#233;rer une version r&#233;put&#233;e &#233;trang&#232;re ([[Myanmar]], Belarus, Mumbai... ), une translitt&#233;ration diacritiqu&#233;e (R&#299;ga, &#304;stanbul... ) voire  une transcription &#224; l&#8217;aide de diacritiques ([[Isl&#226;m&#226;b&#226;d]]&#8230; ) ou de &#171; macrons &#187; (T&#333;ky&#333;, Ky&#333;t&#333;&#8230;)

Faut-il titrer Mumbai en place de Bombay ? Biel plut&#244;t que  Bienne ? Ou &#224; l&#8217;inverse Calcutta et non Kolkata ?

Tu as contribu&#233; &#224; l&#8217;un des articles concern&#233;s. 

Ton avis ou tes remarques seront pr&#233;cieux au d&#233;veloppement de l&#8217;encyclop&#233;die collaborative sur laquelle nous travaillons tous ensemble.

Tu peux nous rejoindre sur la page consacr&#233;e &#224; ce d&#233;bat : [[Discussion Wikip&#233;dia :Atelier de toponymie]].

Les discussions s&#8217;y poursuivent avant un &#233;ventuel vote.
Ceci est un message circulaire adress&#233; &#224; diff&#233;rents contributeurs ayant particip&#233; &#224; des articles en cause, prioritairement recens&#233;s au d&#233;but de cette initiative. 
Cordialement, 
[[Utilisateur:Sroulik |Sroulik]]  24 ao&#251;t  2007

==Projet psychologie==
Bonjours {{PAGENAME}}, il y a de nouveaux sujets de discussion sur le [[Discussion Projet:Psychologie|projet psychologie]], o&#249; tout les avis seront les bienvenus (n'oublie pas de suivre cette page). J'attire ton attention tout particuli&#232;rement sur [[Discussion Projet:Psychologie#Evaluation|cette question]]. Cordialement.--[[Utilisateur:Yugiz|Yugiz]] &lt;small&gt;([[Discussion Utilisateur:Yugiz|me r&#233;pondre]]; [[Utilisateur:Yugiz/Pr&#233;sentation|p]]; [[Utilisateur:Yugiz/contributions|c]]) &lt;/small&gt; 14 septembre 2007 &#224; 12:56 (CEST) &lt;small&gt;ce message a &#233;t&#233; envoy&#233; aux membres de projet psychologie&lt;/small&gt;
:Bonjours {{PAGENAME}}, vous avez &#233;t&#233; inclus dans les utilisateurs inactifs sur le [[projet:psychologie]]. Si vous &#234;tes pr&#233;sent, mais sans pour autant contribuer (consultation r&#233;guli&#232;re de votre page de discussion), veuillez d&#233;placer votre nom [[Projet:Psychologie/Participants|ici (de la partie basse &#224; la partie haute)]]. Dans le cas d'un wikibreak prolong&#233;, veuillez faire de m&#234;me d&#232;s votre retour. Cordialement.--[[Utilisateur:Yugiz|Yugiz]] &lt;small&gt;([[Discussion Utilisateur:Yugiz|me r&#233;pondre]]; [[Utilisateur:Yugiz/Pr&#233;sentation|p]]; [[Utilisateur:Yugiz/contributions|c]]) &lt;/small&gt; 18 septembre 2007 &#224; 16:27 (CEST)

== [[D&#233;bat sur l'Union europ&#233;enne]] ==

Bonjour, je viens de proposer [[D&#233;bat sur l'Union europ&#233;enne]], auquel tu as contribu&#233;, &#224; la suppression. [[User:Turb|Turb]] ([[User talk:Turb|d]]) 4 septembre 2008 &#224; 12:58 (CEST)

== [[Discussion:Tri&#232;re/Article de qualit&#233;]] ==
L'article [[Tri&#232;re]], celui pour lequel vous avez vot&#233; &#171;&#160;pour&#160;&#187;, pour lui donner le label AdQ en 2005, est actuellement contest&#233;. Vous pouvez aller donner votre avis.&lt;br/&gt;Cordialement. &lt;u&gt;[[Utilisateur:Etiennekd|&#931;tiennekd]]&lt;/u&gt; ([[Discussion utilisateur:Etiennekd|d]])&amp;nbsp; 20 janvier 2013 &#224; 11:18 (CET)</text>
      <sha1>qogtuv6j5vcbr5i78txtqukvev8kxr1</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
