<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Eiffele</title>
    <ns>3</ns>
    <id>1091773</id>
    <revision>
      <id>97145436</id>
      <parentid>93612912</parentid>
      <timestamp>2013-10-01T15:28:29Z</timestamp>
      <contributor>
        <username>Jrcourtois</username>
        <id>57498</id>
      </contributor>
      <text xml:space="preserve">{{Bienvenue nouveau}}
--[[Utilisateur:Cehagenmerak|Hagen de Merak]] 17 octobre 2006 &#224; 18:15 (CEST)

==Prosilva==
Bonjour et bienvenue sur wikip&#233;dia. Merci pour ta contribution par la cr&#233;ation de l'article sur [[Prosilva]]. Je me suis permis de reprendre un peu le texte et l'organisation de l'article, et de rajouter des liens vers d'autres articles. N'h&#233;site pas &#224; enrichir ton article, ou participer &#224; l'am&#233;lioration d'autres articles.&lt;br&gt;
Cordialement, bonne continuation,
[[Utilisateur:Cehagenmerak|Hagen de Merak]] 17 octobre 2006 &#224; 18:15 (CEST)

== Bienvenue ==

Tout d'abord, bienvenue sur Wikip&#233;dia.

J'ai vu que tu avais commenc&#233; un article sur Prosilva, bonne id&#233;e. Il faut reconna&#238;tre que tu n'as pas choisi le plus simple. Le th&#232;me exige de savoir manier des notions parfois tr&#232;s fines de sylviculture. Comme Prosilva a  ses d&#233;tracteurs, n'h&#233;sites pas &#224; citer tes sources au cas o&#249; certains te contrediraient.

Je me suis permis de retoucher un peu l'article.

Si tu manques d'id&#233;es d'articles &#224; cr&#233;er ou &#224; modifier, n'h&#233;sites pas &#224; faire un tour sur le [[Portail:Sylvip&#233;dia|portail de la sylviculture]] .

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 22 d&#233;cembre 2006 &#224; 07:31 (CET)

===Analyse du 20 d&#233;cembre 2006 ===
*[[R&#233;silience communautaire]] &#233;tait
**un article non cat&#233;goris&#233;


=== Passage coup&#233; dans [[Devoir de m&#233;moire]] ===

Bonjour Eiffele. 

Je viens de couper dans [[Devoir de m&#233;moire]] un passage auquel tu as contribu&#233; en d&#233;cembre dans cet article. A mon avis: il rel&#232;ve presque de la dissertation ("peut-on, doit-on et veut-on voir la r&#233;alit&#233;") ou de l'essai personnel, dans la forme comme le fond, et surtout il n'est pas &#224; sa place dans cet article-ci. Peut-&#234;tre dans un article, existant ou &#224; cr&#233;er, autour des cons&#233;quences &#224; long terme de la guerre ou de ses retomb&#233;es psychologiques? 

Cordialement

[[Utilisateur:Lechat|Lechat]] 2 janvier 2007 &#224; 17:57 (CET)

: La premi&#232;re formulation &#233;tait un peu brute de d&#233;coffrage, mais je l'ai trouv&#233; int&#233;ressante. La seconde (la mienne) fait certes un peu dissertation, mais je pense que l'id&#233;e &#233;tait int&#233;ressante et bien &#224; sa place, car il s'agit bien d'analyser ce qu'il y a derri&#232;re les notions (ici binomiales) de "devoir" et de "m&#233;moire".  Faut il d&#233;crire ce qu'est le devoir de m&#233;moire, sans chercher &#224; expliquer pourquoi ce concept est apparu ? &lt;br&gt;Le "peut-on?, veut-on? et doit-on? " est une des versions du triangle des questions &#233;thiques qui me semble &#233;galement pertinente pour le sujet. La formulation est neutre, mais pas classiquement encyclop&#233;dique, j'en conviens. Comment wikifier cela ? &lt;br&gt;Ce paragraphe pr&#233;sentait (peut-&#234;tre maladroitement ou pas assez clairement) l'int&#233;r&#234;t de rappeler que le devoir de m&#233;moire peut(doit ?) porter sur la victime au moment de la crise, mais aussi sur les s&#233;quelles diff&#233;r&#233;es dans l'espace et dans le temps, directes et indirectes (via l'Environnement dont la pollution induite est aussi une forme de "m&#233;moire" du pass&#233;, lorsqu'il s'agit de polluants non biod&#233;gradables). Dans les 2 cas (homme/environnement) il y a l'id&#233;e que le devoir de m&#233;moire vise aussi &#224; ce que la situation en cause ne se reproduise pas. 
&lt;br&gt;L'article pourrait d'ailleurs aussi d&#233;velopper l'id&#233;e de devoir d'archive (ou d'ouverture et d'accessibilit&#233; aux archives li&#233;s aux crises et conflits ou catastrophes" (pour les administrations)&lt;br&gt;L'id&#233;e de la r&#233;silience qui &#233;tait &#233;voqu&#233;e par ce paragraphe ne me semble pas non plus d&#233;plac&#233;e. On pourrait d'ailleurs y &#233;voquer la notion de communaut&#233; r&#233;siliente.
--[[Utilisateur:Eiffele|Eiffele]] 5 janvier 2007 &#224; 11:56 (CET)

===Analyse du 14 mai 2007 ===
*[[Adult&#233;ration]] &#233;tait
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Adult&#233;ration Pages li&#233;es])&lt;/small&gt;
===Analyse du 8 juin 2007 ===
*[[Epiphyas postvittana]] &#233;tait
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Epiphyas_postvittana Pages li&#233;es])&lt;/small&gt;
===Analyse du 21 juin 2007 ===
*[[&#201;change &#233;lectronique professionnel]] &#233;tait
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=&#201;change_&#233;lectronique_professionnel Pages li&#233;es])&lt;/small&gt;
===Analyse du 7 mai 2008 ===
*[[Pseudovirion]] &#233;tait
**un article non cat&#233;goris&#233;
===Analyse du 28 juillet 2008 ===
*[[Thiam&#233;thoxame]] &#233;tait
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Thiam&#233;thoxame Pages li&#233;es])&lt;/small&gt;
===Analyse du 28 ao&#251;t 2008 ===
*[[&#201;co&#233;ligibilit&#233;]] &#233;tait
**un article en impasse
== [[&#201;tiquette]] ==

Salut, j'ai vu que tu avais ajout&#233; des informations sur cet article. Comme c'est une page d'homonymie, ce serait peut-&#234;tre une bonne id&#233;e de cr&#233;er un article [[&#233;tiquette (emballage)]] dans lequel mettre toutes ces informations. Qu'en penses-tu ? [[User:PieRRoMaN|&lt;span style="color:#0080FF;"&gt;PieRRo&lt;/span&gt;]][[User Talk:PieRRoMaN|&lt;span style="color:#FF8000;"&gt;MaN&lt;/span&gt;]] 8 janvier 2007 &#224; 17:35 (CET)
: excellente id&#233;e. Peux tu le faire ?
::je peux s&#233;parer l'article de la page d'homonymie, mais je ne crois pas que j'aurai grand chose d'autre &#224; dire sur le sujet ;-) [[User:PieRRoMaN|&lt;span style="color:#0080FF;"&gt;PieRRo&lt;/span&gt;]][[User Talk:PieRRoMaN|&lt;span style="color:#FF8000;"&gt;MaN&lt;/span&gt;]] 8 janvier 2007 &#224; 18:05 (CET)
:::Tu peux cr&#233;er l'article, j'y reviendrai compl&#233;ter si je trouve le temps
Merci --[[Utilisateur:Eiffele|Eiffele]] 8 janvier 2007 &#224; 18:21 (CET)
:{{Fait}} C'est fait ! Bonne continuation ! [[User:PieRRoMaN|&lt;span style="color:#0080FF;"&gt;PieRRo&lt;/span&gt;]][[User Talk:PieRRoMaN|&lt;span style="color:#FF8000;"&gt;MaN&lt;/span&gt;]] 8 janvier 2007 &#224; 18:54 (CET)

== Houille ==
Bonjour Eiffele,&lt;br&gt;
J'ai vu que tu avais effectu&#233; de larges coupes dans l'article houille. Je n'ai trouv&#233; aucune explication sur la page de discutions, aussi, ai-je restaur&#233; la version du 26 d&#233;cembre 2006 &#224; 15:28 de Urban. Si tes changements sont fait dans le cadre d'une r&#233;organisation de l'article, un petit mot sur la page de discutions serait le bienvenu. Sinon, en jugeant rapidement, l'ancienne version semble plus comp&#232;te; c'est pourquoi je l'ai restaur&#233;e. Bien &#224; toi. [[Utilisateur:M LA|M LA]] 9 janvier 2007 &#224; 18:40 (CET)
: je n'ai pas fait de larges coupes, mais de modestes ajouts et compl&#233;ments, qui me semblaient utiles et pertients (voir historique). ou y a t il qq chose que je n'ai pas rep&#233;r&#233; ? Si oui, merci me le signaler.
&lt;br&gt;--[[Utilisateur:Eiffele|Eiffele]] 15 janvier 2007 &#224; 09:34 (CET)
:Bonjour [[Utilisateur:Eiffele|Eiffele]], &lt;br&gt;
:Mon message se rapportait au diff suivant : [http://fr.wikipedia.org/w/index.php?title=Houille&amp;diff=13171687&amp;oldid=12805283] (3 r&#233;visions interm&#233;diaires masqu&#233;es). Comme tu pourras le constater, plusieurs paragraphes, les liens internes et externes, les cat&#233;gories et l'illustration ont &#233;t&#233;s supprim&#233;s. Par-contre , en r&#233;vertant j'ai supprim&#233; un paragraphe que tu avais ajout&#233;, sur la r&#233;cup&#233;ration du gaz naturel. Je ne l'ai pas rajout&#233; car il serait alors apparut avec ma signature ce qui te d&#233;poss&#232;derait de ton travail. Bien &#224; toi [[Utilisateur:M LA|M LA]] 15 janvier 2007 &#224; 10:23 (CET)
: Merci, j'avais effectivement supprim&#233; par erreur un &#167; important. J'ai recompl&#233;t&#233;. Maintenant tout y est je pense.--[[Utilisateur:Eiffele|Eiffele]] 18 janvier 2007 &#224; 12:33 (CET)

== Secr&#233;tariat G&#233;n&#233;ral de la Mer ==

Bonjour,

Je suis d&#233;sol&#233;, mais j'ai supprim&#233; vos liens externes vers [http://www.sgmer.gouv.fr/ Secr&#233;tariat G&#233;n&#233;ral de la Mer] car vous l'avez plac&#233; dans des articles qui n'&#233;taient pas directement concern&#233;s. Par contre, cr&#233;e un article sur [[Secr&#233;tariat G&#233;n&#233;ral de la Mer]] et a ce moment la le liens sera adequat. Vous pouvez egalement le mettre sur un article qui cpncernerait les ministeres de la marine ou de la mer en g&#233;n&#233;ral pour expliqu&#233; les particularit&#233;s de chaque pays. A bientot. Bon vent. [[User:CaptainHaddock|CaptainHaddock]] [[User Talk:CaptainHaddock|&lt;sup&gt;''BlaBla''&lt;/sup&gt;]] 16 janvier 2007 &#224; 18:51 (CET)
:Ce secr&#233;tariat &#233;tant charg&#233; de pr&#233;parer et appliquer les lois, n'a t il pas un lien avec le droit maritime ? Je me (nous) pose la question suivante ; '''A partir de quelles pages faudrait il faire des liens vers un article sur ce secr&#233;tariat, si on le cr&#233;e''' ? J'&#233;tais aussi un peu g&#234;n&#233; par le fait que c'est une structure "fran&#231;aise", mais nos eaux maritimes sont si internationales qu'il me semble que le lien devenait pertinent (Presque toutes les nations passent le raz de sein ou empreintent le d&#233;troit du pas de Calais.. ce qui conf&#232;re en quelque sorte une mission presque "universelle" &#224; ce secr&#233;tariat, qui pourrait aussi par ailleurs s'impliquer dans des probl&#232;mes globaux tels que la protection des baleines, les interactions climat-oc&#233;ean, la biodiversit&#233; et l'effondrement des ressources halieutiques, etc. Propositions bienvenues, merci, et &#224; bient&#244;t&lt;br&gt;--[[Utilisateur:Eiffele|Eiffele]] 18 janvier 2007 &#224; 12:30 (CET)

== [[Cerf &#233;laphe]] ==

Bonjour, merci pour les ajouts faits dans l'article sur le Cerf. Pourrais-tu n&#233;anmoins rajouter la source de l'&#233;tude g&#233;n&#233;tique que tu cites, r&#233;alis&#233;e en Allemagne? &#231;a sera une source de plus pour l'article et &#231;a m'int&#233;resse aussi :-) Merci, &#224; bient&#244;t et bonne continuation.&lt;br&gt;--[[Utilisateur:Cehagenmerak|Hagen de Merak]] 8 mars 2007 &#224; 19:25 (CET)
:Milles excuses, j'&#233;tais persuad&#233; d'avoir mis la r&#233;f&#233;rence en notes. C'est fait. &lt;br&gt; Bonne continuation. (il y a aussi des choses int&#233;ressantes faites en mati&#232;re de corridors biologiques, dont derni&#232;rement en France par le parc naturel r&#233;gional Oise Ile de France).&lt;br&gt;--[[Utilisateur:Eiffele|Eiffele]] 16 mars 2007 &#224; 15:56 (CET)

== [[Responsabilit&#233; environnementale]] ==

Bonjour,

J'ai un petit souci avec cette page. La phrase : {{citation| En Europe, la question de la responsabilit&#233; environnementale avec une approche visant la r&#233;paration du dommage environnemental a &#233;t&#233; soulev&#233;e pour la premi&#232;re fois en 1994, par le Parlement europ&#233;en dans une r&#233;solution invitant la Commission &#224; concevoir &#171; une proposition de directive concernant la responsabilit&#233; environnementale &#187;. Il a fallut pr&#232;s de 10 ans pour aboutir &#224; une proposition de Directive (Position Commune du Conseil sur la responsabilit&#233; environnementale, publi&#233;e le 18 septembre 2003) exposant les moyens envisag&#233;s par la Communaut&#233; pour appliquer le principe pollueur-payeur d&#233;j&#224; inscrit dans le Trait&#233; de la Communaut&#233; Europ&#233;enne (CE), mais peu ou mal appliqu&#233;, qui veut que le pollueur paie le dommage qu&#8217;il &#224; caus&#233; &#224; l&#8217;environnement}}  &#8230; ressemble tr&#232;s fortement &#224; celle-ci :

{{citation|La question de la responsabilit&#233; environnementale pour r&#233;paration du dommage environnemental a &#233;t&#233; soulev&#233;e pour la premi&#232;re fois en 1994 par le Parlement europ&#233;en lors de l&#8217;adoption d&#8217;une r&#233;solution invitant la Commission &#224; concevoir &#171; une proposition de directive concernant la responsabilit&#233; environnementale &#187;. Pr&#232;s de 10 ans plus tard, la proposition de Directive (publication du 18/09/03 d&#8217;une Position Commune du Conseil sur la responsabilit&#233; environnementale) expose comment la Communaut&#233; propose de mettre en pratique un grand principe inscrit au Trait&#233; de la Communaut&#233; Europ&#233;enne (CE), le principe du pollueur-payeur, selon lequel le pollueur paie le dommage qu&#8217;il &#224; caus&#233; &#224; l&#8217;environnement. }} 

&#8230; qui est issue de [http://www.cedre.fr/fr/rejet/domm/def.htm#respenv cette page]. Attention : la copie de contenu d'une page prot&#233;g&#233;e par le droit d'auteur est strictement interdite et n&#233;cessite un gros travail de nettoyage apr&#232;s. Je signale la page en attendant. Cordialement, [[Utilisateur:Mmenal|Manuel Menal]] 16 juillet 2007 &#224; 12:38 (CEST)
:Merci, je vois &#231;a. Wikip&#233;dia ne doit s'inspirer que de choses publi&#233;s et v&#233;rifiables, sans les copier.. Pas toujours facile quand les mots ont une importance s&#233;mantique ou juridique pr&#233;cise. --[[Utilisateur:Eiffele|Eiffele]] 16 juillet 2007 &#224; 12:48 (CEST)
::Je suis bien d'accord ; par exemple, [[Dommage environnemental]] est OK (citation d'un texte officiel). En revanche, l&#224;, c'est trop proche. Merci, [[Utilisateur:Mmenal|Manuel Menal]] 16 juillet 2007 &#224; 12:51 (CEST)
:::Et voil&#224;.. il ne reste plus que les titres et formules consacr&#233;es. Merci pour le signalement, et bonne continuation .--[[Utilisateur:Eiffele|Eiffele]] 16 juillet 2007 &#224; 13:02 (CEST)

== Facteur 4 ==

Je vois que tu as cr&#233;&#233; l'&#233;bauche sur l'article Facteur 9. Pour info, la page du [[Facteur 4]] a un besoin imp&#233;rieux de recyclage si tu as le temps..
Bonne continuation
--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 7 ao&#251;t 2007 &#224; 15:59 (CEST)
:Je suis d'accord. Les articles r&#233;chauffement climatique, effet de serre, etc sont &#233;galement parfois redondants ou confus. Il faudrait aussi repenser les illustrations (qualit&#233;/homog&#233;n&#233;it&#233;, vertues p&#233;dagogiques, etc. Idem pour d'autres articles sur des th&#232;mes proches. Je manque de temps en ce moment.&lt;br&gt;--[[Utilisateur:Eiffele|Eiffele]] 22 ao&#251;t 2007 &#224; 08:07 (CEST)

== [[Cyanobacteria]] ==

Bonjour ! J'ai vu tes ajouts sur cette page, en particulier sur les "pullulations" de cyanobact&#233;ries. Je te signale l'existence de la page [[Efflorescence algale]] qui aurait besoin d'&#234;tre &#233;toff&#233;e aussi, si tu veux la compl&#233;ter avec les efflorescences de cyanobact&#233;ries. 
Cordialement, [[Utilisateur:TED|TED]] 24 ao&#251;t 2007 &#224; 18:15 (CEST)

== [[Mar&#233;e noire]] ==

Bjr, je viens de modifier quelque peu ta contribution sur l'article en question en y ajoutant une demande de r&#233;f&#233;rence pour ce qui est des r&#233;ductions des taxes portuaires, je n'ai trouv&#233; nulle part ces 5%. Idem concernant les r&#233;ductions que les assureurs accorderaient. Et, j'ai rajout&#233; "peut &#234;tre" pour le Prestige, parce qu'on en sait trop rien non ?--cordialement--[[User:Klipper|Klipper]] [[User Talk:Klipper|&#8594;&lt;small&gt;Chatting&lt;/small&gt;]] 24 ao&#251;t 2007 &#224; 19:43 (CEST)
:Bonjour Klipper et merci pour ta vigilance. La source est un document technique (papier) de plusieurs pages envoy&#233;s &#224; divers acteurs et administrations par http://www.jlmdsystem.com/ pour les inciter &#224; prendre de mesures d'am&#233;lioration de la s&#233;curit&#233; maritime et de la pr&#233;vention des pollutions marines.. Je n'ai pas gard&#233; le document. Pour le prestige (m&#234;me source), je suis d'accord ; Tant qu'on ne l'a pas r&#233;ellement fait in situ, on ne peut &#234;tre certain du temps de vidange/transfert. --[[Utilisateur:Eiffele|Eiffele]] 27 ao&#251;t 2007 &#224; 11:06 (CEST)
:Bsr Eiffele, je viens de visiter le site et dans leur page "nos r&#233;ponses &#224; vos questions" ils sont plus laconiques:''A ce jour, en l&#8217;absence de r&#232;gles officielles des P&amp;I Clubs concernant l&#8217;installation ou non du JLMD system sur les navires de leurs membres, chaque armateur doit n&#233;gocier individuellement les r&#233;ductions de prime d&#8217;assurance pour ses navires &#233;quip&#233;s du JLMD system . Cependant, d&#232;s lors que le nombre de navires &#233;quip&#233;s du JLMD system sera suffisamment important, les P&amp;I Clubs opteront tr&#232;s probablement pour l&#8217;adoption de r&#233;ductions statutaires pour tous les navires &#233;quip&#233;s avec ce syst&#232;me et ces r&#233;ductions deviendront automatique et non plus sujettes &#224; n&#233;gociations individuelles. L&#8217;enthousiasme dont ont fait preuve les P&amp;I Clubs approch&#233;s &#224; ce jour au sujet du JLMD system laisse &#224; penser que ces r&#233;ductions sont bien plus qu&#8217;une simple hypoth&#232;se.''Quoiqu'il en soit une id&#233;e positive et constructive. Dans le milieu maritime international il faut, malgr&#233; tout, apr&#232;s une grosse dose de bonne volont&#233;, une s&#233;v&#232;re obligation pour que les porte monnaies s'ouvrent.{{sourire}}--cordialement--[[User:Klipper|Klipper]] [[User Talk:Klipper|&#8594;&lt;small&gt;Chatting&lt;/small&gt;]] 27 ao&#251;t 2007 &#224; 21:23 (CEST)

== [[hyperactivit&#233;]] ==
Bonjour,

je me suis permis de corriger vos r&#233;f&#233;rence sur le lien alimentation / hyperactivit&#233;. Autre remarque: une seule &#233;tude c'est un peu faible - il serait bon de faire un synth&#232;se de l'&#233;tat des connaissances - si vous avez d'autres publi ?&lt;br&gt;
Finalement, j'ai mis un demande de r&#233;f&#233;rence sur l'affirmation quand &#224; un lien entre hyperactivit&#233; et m&#233;taux lourds - si pas faudra l'enlever. --[[Utilisateur:Leridant|Thierry Le Ridant]] 7 septembre 2007 &#224; 16:36 (CEST)
:Bonjour Thierry,
:Suite &#224; des remarques comme la v&#244;tre, j'avais mis sur wikip&#233;dia (page [[saturnisme]], [[plomb]] ou [[munition]] je crois) une bibliographie sur les impacts environnementaux du plomb (extrait de ma biblio personnelle, qui contient pr&#232;s de 400 r&#233;f&#233;rences d'&#233;tudes.) Quelqu'un a supprim&#233; cette page sur laquelle j'avais beaucoup travaill&#233; (donc pas d'historique) sans m'en avertir, en arguant qu'il devait probablement s'agir d'un copi&#233;-coll&#233;. (Je vous recommande aussi le livre "le 400&#232;me chat de Minamata" sur le mercure, sur un sujet parall&#232;le).
:Le mot hyperactivit&#233; n'apparait souvent pas dans les &#233;tudes sur les effets du plomb ou d'autres toxiques mais plusieurs &#233;tudes s&#233;rieuses, mais portant plut&#244;t sur les enfant que sur les adultes (panels choisis dans des &#233;coles ou population g&#233;n&#233;rale), dont en Australie pr&#232;s d'une usine de plomb si je me souviens bien ont bien travaill&#233; sur cette question. La revue US JAMA avait fait il y a d&#233;j&#224; longtemps (plus de 20 ans) une exellente revue des &#233;tudes disponibles &#224; l'&#233;poque sur le fait qu'il n'y avait plus de doute sur les impacts du plomb sur le cerveau, m&#234;me "&#224; faible dose". Il y a eu beaucoup d'&#233;tudes aussi sur le lien plomb-QI, la susceptibilit&#233; g&#233;n&#233;tique face au plomb, la "d&#233;bilit&#233; mentale" et l'exposition au plomb in utero, et m&#234;me sur des indices de liens entre [[autisme]] et m&#233;taux lourds, etc. --[[Utilisateur:Eiffele|Eiffele]] 10 septembre 2007 &#224; 11:28 (CEST)
:: '''Si vous pouvez m'indiquer une ou des r&#233;f&#233;rences, ou l'endroit o&#249; les trouver''' ? Je suis d&#233;sol&#233; de dire &#231;a, mais je veux bien croire &#224; un effet du plomb sur les capacit&#233;s mentales des enfants, mais &#224; un lien avec l'hyperactivit&#233;... bref si moi je doute, d'autre en feront autant. Il faut &#233;tayer cette affirmation ou l'enlever. --[[Utilisateur:Leridant|Thierry Le Ridant]] 10 septembre 2007 &#224; 11:45 (CEST)
:::Je n'ai pas une &#233;tude pr&#233;cise sur le th&#232;me pr&#233;cis ("'''''hyperactivit&#233;'''''" ; vocable un peu fourre-tout qui me g&#234;ne encore beaucoup), mais voici quelques r&#233;f&#233;rences bibliographiques qui contiennent des &#233;l&#233;ments sur des impacts neurologiques et d'autres dans le champs de la psychomotricit&#233; ou de la motricit&#233;, ou de l'activit&#233; r&#233;flexe, etc. (biblio non mise &#224; jour, car je travaille moins sur ce sujet depuis 3 ou 4 ans). Pour ce que j'ai retenu d'informations glan&#233;es dans les colloques ou aupr&#232;s de m&#233;decin scolaire ou du travail, il s'agi'''rait''' plut&#244;t de l'impact de faibles doses, et chez l'enfant, avec exposition chronique... les fortes doses impliquant au contraire (chez l'animal, c'est facile  &#224; constater, l'isolement, la prostration avant la paralysie et la mort). Entre les deux, il y a peut-&#234;tre un moment o&#249; la souffrance du cerveau (appelons ca comme &#231;a, par commodit&#233;) + les coliques de plomb, ou autres douleurs li&#233;es au saturnisme aigu peut se traduire par une agitation, voire une agressivit&#233; (chez l'animal au moins.. Je n'ai pas de sources scientifiques en t&#234;te pour l'homme adulte chez lequel le sujet, d&#233;licat, me semble avoir &#233;t&#233; fort peu ou mal trait&#233;, notamment dans et autour des usines, ou mines, etc ; sources d'intoxications +/- bien document&#233;es par le plomb).&lt;br&gt;Les impacts psychomoteurs sur le "niveau" d'activit&#233;, sont souvent &#233;voqu&#233;s secondairement dans des &#233;tudes visant plus directement les impacts neurologiques/cognition (et donc +/- comportementaux..) Il me semble que vous pourriez trouver r&#233;ponse &#224; vos questions par exemple, dans quelques unes des &#233;tudes ci dessous : 
Bellinger, D., Leviton, A., Waternaux, C., Needleman, H. Et Rabinowitz, M. Longitudinal analyses of prenatal and postnatal lead exposure and early cognitive development. N. Engl. J. Med., 316: 1037 (1987)
Bellinger, D., Sloman, J., Leviton, A., Waternaux, C., Needleman, H.L. et Rabinowitz, M. Low-level lead exposure and child development; assessment at age five of a cohort followed from birth. Dans : Heavy metals in the environment. Vol. 1. S.E. Lindberg et T.C. Hutchinson (dir. de publ.). &#201;cole de m&#233;decine de l&#8217;Universit&#233; d&#8217;Ath&#232;nes, Ath&#232;nes. p. 49 (1987). &lt;br&gt;
Blood lead, behaviour and intelligence test performance in preschool children. Sci. Total Environ., 40: 45 (1984). &lt;br&gt;
Cooney, G.H., Bell, A., McBride, W. et Carter, C. Low-level exposures to lead: the Sydney lead study. Dev. Med. Child Neurol., 31: 640 (1989). &lt;br&gt;
Dietrich, K.N., Krafft, K.M., Bier, M., Berger, O., Succop, P.A. et Bornschein, R.L. Neurobehavioural effects of foetal lead exposure: the first year of life. Dans : Lead exposure and child development: an international assessment. M.A. Smith, L.D. Grant et A.I. Sors (dir. de publ.). Kluwer Academic Publishers, Boston, MA. p. 320 (1989). &lt;br&gt;
Dietrich, K.N., Krafft, K.M., Bornschein, R.L., Hammond, P.B.,Berger, O., Succop, P.A. et Bier, M. Low-level fetal lead exposure effect on neurobehavioral development in early infancy. Pediatrics, 80: 721 (1987). &lt;br&gt;
&#61623; Ernhart, C.B. et Greene, T. Low-level lead exposure in the prenatal and early preschool periods: language development. Arch. Environ. Health, 45: 342 (1990). &lt;br&gt;
Fulton, M., Raab, G., Thomson, G., Laxen, D., Hunter, R. Et Hepburn, W. Influence of blood lead on the ability and attainment of children in Edinburgh. Lancet, i: 122 (1987). &lt;br&gt;
Grant, L.D. et Davis, J.M. Effects of low-level lead exposure on paediatric neurobehavioural development: current findings and future directions. Dans : Lead exposure and child development: an international assessment. M.A. Smith, L.D. Grant et A.I. Sors (dir.de publ.). Kluwer Academic Publishers, Boston, MA. p. 49 (1989).
Harvey, P.G., Hamlin, M.W., Kumar, R. et Delves, H.T. &lt;br&gt;
Hatzakis, A., Kokkevi, A., Katsouyanni, K., Maravelias, K.,Salaminios, F., Kalandidi, A., Koutselinis, A., Stefanis, K. Et Trichopoulos, D. Psychometric intelligence and attentional perfor-mance deficits in lead-exposed children. Dans : Heavy metals in the environment. Vol. 1. S.E. Lindberg et T.C. Hutchinson (dir. de publ.). &#201;cole de m&#233;decine de l&#8217;Universit&#233; d&#8217;Ath&#232;nes, Ath&#232;nes. p. 204 (1987). Winneke, G., Brockhaus, A., Ewers, U., Kramer, U. et Neuf, M. Results from the European multicenter study on lead toxicity in children: implications for risk assessment. Neurotoxicol. Teratol., 12: 553 (1990). &lt;br&gt;
Lansdown, R., Yule, W., Urbanowicz, M.-A. et Hunter, J. The relationship between blood-lead concentrations, intelligence, attainment and behaviour in a school population: the second London study. Int. Arch. Occup. Environ. Health, 57: 225 (1986). &lt;br&gt;
Lansdown, R.G., Sheperd, J., Clayton, B.E., Delves, H.T., Graham, P.J. et Turner, W.C. Blood lead levels, behaviour, and intelligence: a population study. Lancet, i: 538 (1974). &lt;br&gt;
Lester, M.L., Horst, R.L. et Thatcher, R.W. Protective effects of zinc and calcium against heavy metal impairment of children&#8217;s cognitive function. Nutr. Behav., 3: 145 (1986). &lt;br&gt;
McMichael, A.J., Baghurst, P.A., Wigg, N.R., Vimpani, G.V., Robertson, E.F. et Roberts, R.J. Port Pirie cohort study: environ-mental exposure to lead and children&#8217;s abilities at the age of four years. N. Engl. J. Med., 319: 468 (1988). &lt;br&gt;
Moore, M.R., Bushnell, I.W.R. et Goldberg, A. A prospective study of the results of changes in environmental lead exposure in children in Glasgow. Dans : Lead exposure and child development: an international assessment. M.A. Smith, L.D. Grant et A.I. Sors (dir. de publ.). Kluwer Academic Publishers, Boston, MA. p. 371 (1989). &lt;br&gt;
Needleman, H.L., Geiger, S.K. et Frank, R. Lead and lQ scores: a reanalysis. Science, 227: 701 (1985). &lt;br&gt;
Needleman, H.L., Gunnoe, C., Leviton, A., Reed, R., Peresie, H., Maher, C. et Barrett, P. Deficits in psychologic and classroom performance of children with elevated dentine lead levels. N. Engl. J. Med., 300: 689 (1979). &lt;br&gt;
Needleman, H.L., Schell, A., Bellinger, D., Leviton, A. Et Allred, E.N. The long-term effects of exposure to low doses of lead in childhood, an 11-year follow-up report. N. Engl. J. Med., 322: 88 (1990). &lt;br&gt;
Otto, D.A., Benignus, V.A., Muller, K., Barton, C., Seiple, K.,Prah, J. et Schroeder, S. Effects of low to moderate lead exposure on slow cortical potentials in young children: two-year follow-up study. Neurobehav. Toxicol. Teratol., 4: 733 (1982). &lt;br&gt;
Otto, D.A., Benignus, V.A., Muller, K.E. et Barton, C.N. Effects of age and body lead burden on CNS function in young children. I: Slow cortical potentials. Electroencephalogr. Clin. Neurophysiol., 52: 229 (1981). &lt;br&gt;
Robinson, G.S., Baumann, S., Kleinbaum, D., Barton, C., Schroeder, S.R., Mushak, P. et Otto, D.A. Effects of low to moderate lead exposure on brainstem auditory evoked potentials in children. Document sur l&#8217;hygi&#232;ne de l&#8217;environnement 3, Organisation mondiale de la sant&#233;, Bureau r&#233;gional pour l&#8217;Europe, Copenhague. p. 177 (1985). &lt;br&gt;
Schwartz, J. et Otto, D. Blood lead, hearing thresholds, and neurobehavioral development in children and youth. Arch. Environ. Health, 42: 153 (1987). &lt;br&gt;
Schwartz, J., Landrigan, P.J., Feldman, R.G., Silbergeld, E.K., Baker, E.L. et Van Lindern, I.H. Threshold effect in lead-induced peripheral neuropathy. J. Pediatr., 112: 12 (1988). &lt;br&gt;
Smith, M. The effects of low-level lead exposure on children. Dans : Lead exposure and child development: an international assessment. M.A. Smith, L.D. Grant et A.I. Sors (dir. de publ.). Kluwer Academic Publishers, Boston, MA. p. 3 (1989). &lt;br&gt;
Smith, M., Delves, T., Lansdown, R., Clayton, B. et Graham, P. The effects of lead exposure on urban children: the Institute of Child Health/Southampton study. Dev. Med. Child. Neurol., 25 (Suppl.47): 1 (1983). &lt;br&gt;
Winneke, G. et Kraemer, U. Neuropsychological effects of lead in children: interactions with social background variables. Neuropsychobiology, 11: 195 (1984). &lt;br&gt;
Winneke, G., Hrdina, K.G. et Brockhaus, A. Neuropsychologicalstudies in children with elevated tooth-lead concentrations. I. Pilot study. Int. Arch. Occup. Environ. Health, 51: 169 (1982). &lt;br&gt;
Winneke, G., Kramer, U., Brockhaus, A., Ewers, U., Kujanek, G., Lechner, H. et Janke, W. Neuropsychological studies in children with elevated tooth-lead concentrations. II. Extended study. Int. Arch. Occup. Environ. Health, 51: 213 (1983). &lt;br&gt;
Yule, W. et Rutter, M. Effect of lead on children&#8217;s behaviour and cognitive performance: a critical review. Dans : Dietary and environ-mental lead: human health effects. Chapitre 8. K. Mahaffey (dir. De publ.). Elsevier Science Publishers B.V., Amsterdam (1985). &lt;br&gt;
Yule, W., Lansdown, R., Millar, I.B. et Urbanowicz, M.-A. The relationship between blood lead concentrations, intelligence and attainment in a school population: a pilot study. Dev. Med. Child Neurol., 23: 567 (1981). &lt;br&gt;
Il y a aussi quelques auteurs qui &#233;voquent un &#233;ventuel lien entre intoxication au plomb, &#233;ventuellement in utero et risque de violence plus tard, mais c'est encore plus d&#233;licat &#224; mesurer (nombreux cofacteurs, dont souvent pauvret&#233;) et prouver.

== Fusion de pages ==

&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[R&#233;seau &#233;meraude]] et [[Dipl&#244;me europ&#233;en des espaces prot&#233;g&#233;s]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
|&lt;span style="font size:80%"&gt; La discussion &#224; lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#R&#233;seau &#233;meraude et Dipl&#244;me europ&#233;en des espaces prot&#233;g&#233;s]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[Utilisateur:Swirl|Swirl]] 29 septembre 2007 &#224; 12:42 (CEST)&lt;/span&gt;
|-
|}
=={{a|Polychlorobiph&#233;nyle}}==
Bonjour, Pourrais-tu relier plus pr&#233;cis&#233;ment les sources autrement que dans le titre de la section concernant les effet sur la sant&#233; ? --[[user:pixeltoo|pixeltoo]][[Discussion Utilisateur:Pixeltoo|&#8682;&#21729;]] 11 octobre 2007 &#224; 14:48 (CEST)
:Oui, bien entendu. Je les ai coll&#233; l&#224; provisoirement, faute de temps, et je n'ai pas eu le temps de corriger &#231;a, et il y a encore beaucoup d'am&#233;liorations &#224; apporter &#224; cet article. J'y reviendrai --[[Utilisateur:Eiffele|Eiffele]] 12 octobre 2007 &#224; 13:28 (CEST)
Tu avais &#233;crit que les appareils avec une teneur en PCB &lt; 500 mg/kg pouvaient &#234;tre &#233;limin&#233;s sans pr&#233;caution particuli&#232;re. Ce seuil existe, mais &#224; 50 mg/kg, au dessous duquel la r&#233;glementation fran&#231;aise consid&#232;re que l'appareil n'est pas "PCB". J'ai corrig&#233; en r&#233;arangeant les paragraphes - [[Utilisateur:Christian Jamard|Christian Jamard]] 14 octobre 2007 &#224; 01:43 (CEST)
: Merci beaucoup.--[[Utilisateur:Eiffele|Eiffele]] 15 octobre 2007 &#224; 11:00 (CEST)

== Cat&#233;gorisation des articles ==

Bonjour Eiffele, je voulais juste te toucher deux mots &#224; propose des cat&#233;gories et des liens internes. En ce moment j'essaie de mieux cat&#233;goriser certaines cat&#233;gories, notamment &#233;cologie, environnement, d&#233;veloppement durbale, etc. Je m'aper&#231;ois que dans [http://fr.wikipedia.org/w/index.php?title=Habitat_%28&#233;cologie%29&amp;diff=prev&amp;oldid=20800793 une de tes modifs sur l'article habitat (&#233;cologie)], tu rajoutes trois cat&#233;gories &#224; l'article.

Une des recommandations de wikip&#233;dia est de ne classer un article que dans la cat&#233;gorie correspondante la plus proche, et si possible dans la cat&#233;gorie qui correspond le mieux (voir [[Aide:Cat&#233;gorie#Recommandations]]). En l'occurence, l'article traite d'une notion d'&#233;cologie scientifique, et ne doit pas &#234;tre cat&#233;goris&#233;e en environnement ni d&#233;veloppement durable ou am&#233;nagement du territoire. Tu trouveras quelques explications [[:Mod&#232;le:Clarification &#233;cologie|ici]].

Idem pour les "liens internes" (qu'il convient de noter "article connexes", puisque wikip&#233;dia n'a pas qu'un objectif de diffusion sur le net mais &#233;galement sur papier), il vaut mieux &#233;viter de noyer les articles avec trop de liens.

Cordialement, [[Utilisateur:Cehagenmerak|Hagen de Merak]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Cehagenmerak|m'&#233;crire]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 octobre 2007 &#224; 02:37 (CEST)
:Merci pour ton travail (pas facile) de cat&#233;gorisation. Effectivement dans cet article j'&#233;tais perplexe. La notion d'habitat est d'abord scientifique, mais elle commence &#224; avoir des applications en droit de l'environnement et en am&#233;nagement du territoire (Cf. Directive Habitat dit&#233;e dans l'article, et sites prot&#233;g&#233;s, ou r&#233;seau &#233;cologique paneurop&#233;en + projets d'int&#233;gration dans les approches HQE etc.) Je pense qu'il serait int&#233;ressant aussi que les lecteurs qui s'int&#233;ressent au droit de l'environnement puissent  arriver &#224; l'article habitat aussi (idem pour ceux qui entrent par l'aspect am&#233;nagement du territoire)...Mais effectivement l'entr&#233;e scientifique est sans doute la plus pertinente.&lt;br&gt;Concernant les liens interne, j'essaye de les limiter dans la plupart de mes contribution, de m&#234;me que les notes et r&#233;f&#233;rences, sauf sur quelques sujets plus novateurs ou nouveaux qui me semblent les justifier. Parfois je les aligne sur la m&#234;me ligne, pour limiter la taille des pages imprim&#233;es. (peut-&#234;tre pourrait-on les &#233;crire en caract&#232;re plus petit ?). Ils sont souvent tr&#232;s utile &#224; qui veut faire une lecture rapide d'un groupe th&#233;matique d'articles. --[[Utilisateur:Eiffele|Eiffele]] 18 octobre 2007 &#224; 11:48 (CEST)
C'est vrai que le terme d'habitat est d&#233;sormais employ&#233; dans de nombreux domaines. Afin de ne pas perdre l'id&#233;e de jeter des liens entre les disciplines qui utilisent cette notion, je pense qu'il faudra compl&#233;ter les paragraphes correspondants, et compl&#233;ter aussi les articles des disciplines
droit et am&#233;nagement du territoire qui s'y r&#233;f&#232;rent. Ceci dit, je comprends qu'il serait int&#233;ressant de faire appara&#238;tre cet article dans d'autres cat&#233;gories. Le probl&#232;me, &#224;mha, est que cela risque de surpeupler de nombreuses cat&#233;gories. Je t&#226;cherai de mon c&#244;t&#233; de conserver les "ponts", la piste des articles connexes en plus petits est pas mal.--[[Utilisateur:Cehagenmerak|Hagen de Merak]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Cehagenmerak|m'&#233;crire]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 18 octobre 2007 &#224; 18:26 (CEST)
:OK, On y va : am&#233;lioration continue...--[[Utilisateur:Eiffele|Eiffele]] 19 octobre 2007 &#224; 09:29 (CEST)

== [[Chalutier]] ==

Bsr, Pourquoi avoir effac&#233; le paragraphe Notes et r&#233;f&#233;rences ? qu'y avait-il comme probl&#232;me ? --[[User:Klipper|Klipper]] [[User Talk:Klipper|&#8594;&lt;small&gt;Chatting&lt;/small&gt;]] 19 novembre 2007 &#224; 20:24 (CET)

Bonjour. Je suis confus. C'est une pure fausse manoeuvre. J'ai une sorte de bugg informatique, qui fait que mon (vieil)ordinateur n'affiche parfois pas normalement mes pages (ou c'est moi qui ai fait un malencontreux copi&#233; de cette partie ?). En l'occurence si je me souviens bien, en faisant une derni&#232;re pr&#233;visualisation de ce texte, j'avais deux fois le paragraphe r&#233;f&#233;rence qui s'affichait. Comme mon ordinateur est lent &#224; la d&#233;tente, je clique parfois sur OK ou "sauvegarder" trop vite. J'ai cru avoir effac&#233; l'un des deux, mais il semble effectivement que sur la page r&#233;elle (que je n'ai pas ensuite v&#233;rifi&#233;), tout ait Mea culpa, mille excuses. --[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 21 novembre 2007 &#224; 13:06 (CET)

==[[Pollution de l'air]] et r&#233;f&#233;rences impr&#233;cises==
Vous avez ajout&#233; des infos avec une r&#233;f&#233;rence de ''European Respiratory Journal'' sans pr&#233;cision (juste l'ann&#233;e, sans nom d'auteur ni num&#233;ro) et donc impossible &#224; retrouver dans l'&#233;tat. J'ai provisoirement transf&#233;r&#233; votre apport en page de discussion en attendant plus amples pr&#233;cisions. Je vais essayer de m&#234;me de v&#233;rifier votre r&#233;f&#233;rence sur "''Environmental health perspectives''". Bonne continuation sur Wikipedia. [[User:Nguyenld|Nguyenld]] ([[User talk:Nguyenld|d]]) 27 novembre 2007 &#224; 19:30 (CET)

== [[INSERM]] ==

Bonjour Eiffele,

Je me suis permis de r&#233;verser votre dernier ajout sur la page de l'inserm, car en effet ce conflit oppose principalement Christian Br&#233;chot, et non l'inserm, &#224; la soci&#233;t&#233; Metagenex. De plus, il est plus amplement d&#233;crit et r&#233;f&#233;renc&#233; correctement sur la page Br&#233;chot depuis le mois d'octobre. Il me semble que c'est mieux comme &#231;a et que cela n'a pas sa place dans l'historique de l'Inserm. Bien &#224; vous.--[[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 19 d&#233;cembre 2007 &#224; 11:00 (CET)


Votre aide m&#8217;est indispensable, je vous supplie de m&#8217;aider un peu, mon m&#233;moire en d&#233;pend, et ma vie un peu aussi ;)
Toute petite &#233;tudiante en master 1&#176; ann&#233;e (&#224; l'universit&#233; de marne la vall&#233;e), je me trouve devant un truc &#233;norme &#224; faire : un m&#233;moire en...Deux mois et demi &#224; peine ! J'ai absoooolument besoin de votre aide, des infos que vous pourriez m'apporter pour mon sujet qui s'int&#233;resse au d&#233;bat sur les nanotechnologies (et au r&#244;le que pourrait jouer internet dans le d&#233;bat). La page de wikipedia sur les nanos ayant fait l'objet de discussions importantes, je m'int&#233;resse &#224; elle : c'est pour &#231;a que j'aimerais entrer en contact avec vous qui avez particip&#233; &#224; la construction de la page, aux discussions qui la concernait tout &#231;a...
T&#233;moignez moi votre int&#233;r&#234;t par mail "des_mots_strategiques@hotmail.fr" est mon adresse, ou sur ma page de discussion, Vous n'imaginez pas &#224; quel point j'en serais heureuse, car votre aide est absolument n&#233;cessaire &#224; l'avanc&#233;e de mon travail.

Un grand merci pour votre coop&#233;ration

== [[Tritium]] ==

Il y a un probl&#232;me avec tes ajouts sur le [[tritium]] et la possibilit&#233; d'un facteur de s&#233;paration biologique, qui me semblent traduire une incompr&#233;hension de la publication de l'IRSN - merci d'en discuter en page de discutions [[Discuter:Tritium]] si n&#233;cessaire. Bonne continuation. [[User:Michelet|Michelet-&#23494;&#26159;&#21147;]] ([[User talk:Michelet|d]]) 24 janvier 2008 &#224; 20:49 (CET)
:Oui, merci, je trouve aussi l'IRSN ambigu sur ce point, qui m&#233;rite &#233;claircissement. On pourrait peut-&#234;tre leur poser la question directement. A bient&#244;t sur la page de discussion ?--[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 25 janvier 2008 &#224; 08:59 (CET)
::Pas de probl&#232;me. AMHA, tu as confondu des taux d'incorporation (d'un &#233;l&#233;ment pr&#233;sent dans l'environnement) avec des taux de s&#233;paration isotopique (entre isotopes d'un m&#234;me &#233;l&#233;ment). Mais si la citation est exacte, les "&#233;colos" font la m&#234;me erreur, qui est donc de ce fait quelque part excusable... {{clin}} [[User:Michelet|Michelet-&#23494;&#26159;&#21147;]] ([[User talk:Michelet|d]]) 25 janvier 2008 &#224; 21:02 (CET)

==Accumulation diff&#233;rentielle du Tritium ???==
&lt;br&gt;Eiffel a ajout&#233;  : "''Cependant des donn&#233;es r&#233;centes montrent que ce radionucl&#233;ide peut &#234;tre s&#233;lectionn&#233; par des syst&#232;mes vivants et bioconcentr&#233;''"
:Le document cit&#233; dit explicitement le contraire (p.12). Les facteurs de concentration de tritium organiques cit&#233;s pp. 10-11 signifient probablement simplement que la concentration du poisson &#233;tait sup&#233;rieure &#224; celle de l'eau o&#249; on l'a p&#234;ch&#233;, mais &#231;a bouge, un poisson, et la concentration de l'eau varie d'une ann&#233;e &#224; l'autre... Le document se limite &#224; dire que &#231;a "pose la question de la bioaccumulation du tritium via la cha&#238;ne alimentaire", mais une telle bioaccumulation, si elle a &#233;t&#233; &#233;voqu&#233;e, n'a jamais &#233;t&#233; constat&#233;e. [[User:Michelet|Michelet-&#23494;&#26159;&#21147;]] ([[User talk:Michelet|d]]) 23 janvier 2008 &#224; 16:03 (CET)

::Oui, il semble y avoir une confusion s&#233;mantique. Merci donc pour ces remarques.. Mais je ne comprend toujours pas l'allusion aux conditions d'&#233;quilibre vrai et au fait qu'il n'y aurait pas de bioconcentration... Dans les sources et la biblio cit&#233; par la fiche IRSN, il me semble que ce ne sont pas les taux de s&#233;paration isotopiques qui sont cit&#233;s concernant la phrase que j'avais ajout&#233; (rappel&#233;e en t&#234;te de ce paragraphe), mais bien des probl&#232;mes de concentation biologique.. auquel cas, mon ajout semble garder son sens et son utilit&#233;...&lt;br&gt;J'ai aussi &#233;t&#233; troubl&#233; par le fait que la fiche de l&#8217;IRSN dit deux choses qui peuvent appara&#238;tre contradictoires : la conclusion laisse penser que le tritium n&#8217;est pas bioaccumulable, mais avec une formulation ambigu&#235;, alors que non seulement des exemples cit&#233;s dans le texte, mais aussi une partie de la bibliographie cit&#233;e par cette fiche laisse penser qu'il peut y avoir, au moins dans certains cas une bioaccumulation. De plus - sauf erreur de ma part - '''seule''' l'allusion &#224; la concentration dans le vivant est scientifiquement sourc&#233;e dans la bibliographie de la fiche IRSN ; avec au moins deux sources explicites et scientifiques, que j'ai &#233;t&#233; grossi&#232;rement v&#233;rifier&#8230; mais faute de temps, je n&#8217;ai pas lu les autres auteurs cit&#233;s dans la biblio. Je n'ai par contre pas trouv&#233; de sources r&#233;centes et cr&#233;dibles confirmant (exp&#233;rience, ou preuve &#224; l'appui) que le tritium ne pouvait pas &#234;tre bioaccumul&#233; ou bioconcentr&#233;.&lt;br&gt;Je suis bien entendu totalement d'accord avec vous sur le fait qu'il faut tenir compte du fait que les poissons (ce serait d'ailleurs aussi le cas des oiseaux ou de certains mammif&#232;res marins tels que les [[phoque]]s, [[otarie]]s ou [[c&#233;tac&#233;]]s) peuvent mobiliser du tritium tr&#232;s loin du point de mesure, et l&#8217;avoir transport&#233; sur le lieu de l&#8217;&#233;chantillonnage (= [[bioturbation]]). &lt;br&gt;...Oui donc, ces esp&#232;ces ne sont de ce point de vue pas un bon indicateur de contamination du milieu local (sauf certains poissons &#8220; cavicoles &#8221; qui passent leur vie au m&#234;me endroit (ex [[mur&#232;ne]]). &lt;br&gt;'''C&#8217;est pourquoi j&#8217;ai cit&#233;, &#224; partir du m&#234;me document, autre exemple ; celui d'algues cultiv&#233;es en labo ''' (sans omettre sa source... car je n&#8217;ai pas eu l&#8217;impression qu&#8217;il y ait eu beaucoup d&#8217;&#233;tudes sur ce point, ou peut-&#234;tre  n&#8217;ont-elles pas &#233;t&#233; publi&#233;es ?) &#8230;C'est sans doute aussi pour cela que l&#8217;&#233;quipe de S. Strack cit&#233;e par l&#8217;IRSN dans sa fiche ont utilis&#233; des '''algues unicellulaires''', faciles &#224; cultiver et &#224; &#233;tudier en laboratoire ; ce sont des mod&#232;les biologiques simples, mais ais&#233;ment exploitables et consid&#233;r&#233;s comme bon indicateur de risque de bioconcentration dans la pyramide alimentaire. Ils ont en particulier utilis&#233; ''Dunaliella bioculata'', cit&#233;e comme un bon mod&#232;le pour &#233;tudier la bioconcentration de certains radionucl&#233;ides (http://www.springerlink.com/content/e178851t2175q816/), et l&#8217;ont exp&#233;rimentalement expos&#233;es &#224; du tritium organique (En effet, dans l&#8217;oc&#233;an o&#249; il est principalement accumul&#233;, et notamment dans les s&#233;diments et dans le plancton le tritium peut prendre diff&#233;rentes formes &#8220; organiques &#8221; et avoir un comportement bien diff&#233;rent dans les organismes vivant - Voir [http://www.ginfo.pl/objects/639544,Biokinetic+aspects+of+tissue-bound+tritium+in+algae..html Biocin&#233;tique du tritium dans l&#8217;algue] -  de ce qu&#8217;il aurait sous fourme &#8220; libre &#8221;. &lt;br&gt;Il peut ainsi &#224; l&#8217;int&#233;rieur de la cellule &#234;tre incorpor&#233; (et donc provisoirement fix&#233;) dans certaines mol&#233;cules organiques et en particulier dans des prot&#233;ines (et tr&#232;s significativement, si j&#8217;en crois le pourcentage de 61 &#224; 71 % mesur&#233; par l&#8217;&#233;tude si j&#8217;en crois la source ci dessus, qui conclue par ailleurs ([http://www.ginfo.pl/objects/639544,Biokinetic+aspects+of+tissue-bound+tritium+in+algae..html Lire]) que &#8220; ''il y a lieu de consid&#233;rer qu'une partie importante de r&#233;tention du tritium dans les mati&#232;res biologiques doit &#234;tre pris en compte dans un &#233;cosyst&#232;me naturel''&#8221; , notamment dans le panache de rejet des eaux de refroidissement des centrales nucl&#233;aires o&#249; l'auteur estime que les conditions sont r&#233;unies pour que le tritium soit pr&#233;sent sous des formes organiques et pour sa bioconcentration (&#8220; ''In streams into which the cooling water of a nuclear reactor is released all conditions are found already for a long turnover and cycling of artificial tritium in living organisms as well as the conditions for a favourable transport of tritium by food chains to man'' &#8221;). &lt;br&gt;L&#8217;auteur avait dans ce cas clairement pr&#233;cis&#233; que la bioaccumulation &#233;tait importante (voir pourcentages ci-dessous) et exp&#233;rimentalement &#8220; ''reproductible'' &#8221; ( &#8220; ''In model experiments, a tritium incorporation of 61 to 71% was found from tritiated water (HTO) into organic matter of planctonic algae under under reproducible conditions'' )&#8221;  (00113964Curr Top Radiat Res Q. 1978 Jan ;12 (1-4):133-41)&#8221; ). &lt;br&gt;&lt;br&gt;Pour rester neutre et nuanc&#233;, j&#8217;avais aussi pr&#233;cis&#233; dans la phrase &#8220; ''par [[des]] syst&#232;mes vivants'' &#8221; et on &#8220; ''par les syst&#232;mes vivants'' &#8221; pour marquer le fait que toutes les esp&#232;ces ne sont pas n&#233;cessairement concern&#233;es (sauf information contraire indisponible aujourd'hui, faute de donn&#233;es suffisantes). En tous cas au vu des r&#233;sultats cit&#233;s dans les r&#233;f&#233;rences &#233;voqu&#233;es ci-dessus, rien ne contredit les auteurs sur une de leurs conclusions qui est ''&#8220; Therefore it must be considered that a significant retention of tritium in biological matter has to be taken into account in a natural ecosystem&#8221;''. Peut &#234;tre l&#8217;auteur de la fiche IRSN &#233;tait-il plus physicien qu&#8217;&#233;cotoxicologue, ce pourquoi il a surtout mis en avant l&#8217;id&#233;e que le tritium se comportait comme l&#8217;hydrog&#232;ne (affirmation d&#8217;ailleurs non sourc&#233;e dans la fiche).. en nuan&#231;ant toutefois sa phrase par  l&#8217;expression &#8220; En situation d&#8217;&#233;quilibre vrai &#8221; qui ne me semble toujours opaque .. (Cette expression a t elle un sens particulier en physique nucl&#233;aire ? Est-elle ici utilis&#233;e par opposition aux &#233;quilibres biologiques dynamiques ? mais dans ce cas elle perd son sens dans ce contexte, puisqu'on est justement dans le champ de la biosph&#232;re et non des &#233;quilibres th&#233;oriques math&#233;matiques simples (du type "''pendule qui se stabilise''", par opposition au pendule invers&#233; qui sur une tige rigide tiendrait sur la pointe d&#8217;un doigt ou le nez d&#8217;une otarie, en &#233;quilibre pr&#233;caire, mais constamment corrig&#233; par des r&#233;troactions du syst&#232;me vivant &#233;tudi&#233;), d&#8217;autant que la bibliographie de la fiche cite deux sources &#233;voquant une contamination du compartiment algual (contamination qui inviterait tout &#233;cotoxicologue &#224; penser - a priori &#8211; &#224; une contamination possible et croissante du r&#233;seau trophique dit  &#8220; pyramide alimentaire &#8221;).&lt;br&gt;&lt;br&gt;Il y a bien[http://www.ginfo.pl/objects/11763104,Tissue+free+water+tritium+and+organically+bound+tritium+in+the+rice+plant+acutely+exposed+to+atmospheric+HTO+vapor+under+semi-outdoor+conditions..html cette autre source exp&#233;rimentale] ; &#8220; ''Tissue free water tritium and organically bound tritium in the rice plant acutely exposed to atmospheric HTO vapor under semi-outdoor conditions.'' &#8221; qui &#233;voque un &#8220; ''&#233;quilibre&#8221;'' initial s&#8217;&#233;tablissant entre la concentration du milieu int&#233;rieur des feuilles (de plants de riz) avec un milieu ext&#233;rieur confin&#233; exp&#233;rimentalement enrichi en vapeur d&#8217;eau triti&#233;e&#8230; mais il me semble comprendre que l&#8217;auteur a justement montr&#233; que si une grande partie du tritium non li&#233; est effectivement rapidement &#233;vapor&#233; par la plante, une petite partie, li&#233;e &#224; la mati&#232;re organique y reste n&#233;anmoins pi&#233;g&#233;e, et s&#8217;accumule dans l&#8217;enveloppe du grain de riz (avec toutefois des variations importantes (Cf. facteur 70 cit&#233;)  selon le stade de croissance auquel ce plant de riz a &#233;t&#233; expos&#233; au tritium ; la bioaccumulation &#233;tant beaucoup plus importante lorsque la plante a &#233;t&#233; expos&#233;e &#224; son stade initial de forte croissance). Cet auteur ne semble pas avoir &#233;tudi&#233; un &#233;ventuel facteur de bioconcentration en aval dans la cha&#238;ne alimentaire, mais si ce tritium est fortement li&#233; &#224; la mati&#232;re organique, on peut supposer que cette concentration soit possible).&lt;br&gt;&lt;br&gt;Enfin, il me semble avoir retenu de mes &#233;tudes qu&#8217;il n&#8217;est pas rare (ni surprenant) que des membranes ou milieux biologiques soient capables de &#171; passivement &#187; discriminer (et donc  pr&#233;f&#233;rentiellement bioaccumuler) des isotopes peu diff&#233;rents de leur quasi-homologue chimique.. Le tritium qui est quand m&#234;me physiquement assez diff&#233;rent de l&#8217;hydrog&#232;ne ferait-il exception ?. Je ne suis pas sp&#233;cialiste de ces question. Peut-&#234;tre ai-je bien malgr&#233; moi m&#233;sinterpr&#233;t&#233; les r&#233;f&#233;rences ci dessus, je ne demande qu&#8217;&#224;  &#234;tre corrig&#233; ou compl&#233;t&#233; si c&#8217;est le cas. On peut aussi approfondir la r&#233;flexion avec [http://www.atsdr.cdc.gov/hac/PHA/livermore2/liv_p4.html ce document des CDC am&#233;ricains]. Voir en particulier le paragraphe 5.3.1 ''(Heterogeneity of the distribution of tritium in cells) (heterogeneity in the spatial distribution of OBT within cells and cell nuclei complicates dosimetry. A particular level of biological effect observed in a study may be interpreted to indicate an increased effectiveness of the tritium radiation when the dose is averaged over the irradiated tissue volume. It is difficult to ascertain whether this is because of a higher local concentration of tritium in cells or cell nuclei or is because of a greater effectiveness per disintegration that occurs in an organically bound location''). .. ou encore avec [http://www.ginfo.pl/objects/639552,Distribution+of+tritium+in+the+different+organs+of+calves+and+pigs+after+ingestion+of+various+tritiated+feeds..html cette &#233;tude] qui concerne des porcs et veaux chez lesquels on a mesur&#233; des accumulations diff&#233;renti&#233;es selon les organes et avec de fortes variations selon la forme sous laquelle le tritium &#233;tait ing&#233;r&#233;.. 
&lt;br&gt;De telles variations seraient-elles observ&#233;es si le tritium se comportait exactement comme l&#8217;hydrog&#232;ne ? 
&lt;br&gt;Bref j'y perd mon latin.. y aurait il un &#233;cotoxico-chimio-physicien dans l'avion pour nous &#233;clairer ? --[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 26 janvier 2008 &#224; 00:06 (CET)

== Projet Micro et Nanotechnologie ==
Bonjour, j'ai vu &#224; travers tes contributions que tu t'int&#233;ressais au milieu des micro et nanotechnologies au sens large. Depuis pr&#232;s d'un mois, le [[Projet:Micro et nanotechnologie|projet Micro et Nanotechnologie]] est lanc&#233; sur wikip&#233;dia. Je suis donc &#224; la recherche de contributeurs int&#233;ress&#233;s pour d&#233;velopper les articles sur ce sujet. Si tu veux nous filer un coup de main, n'h&#233;site pas &#224; venir faire un tour sur la page du [[Projet:Micro et nanotechnologie|projet]]. Toutes les bonnes volont&#233;s sont les bienvenues ! {{sourire}} Si tu as des questions, tu peux bien s&#251;r me laisser un message sur ma PdD. -[[User:Crom1|Crom1]] ([[User talk:Crom1|d]]) 2 f&#233;vrier 2008 &#224; 11:22 (CET)
:Je manque de temps en ce moment, mais merci pour la proposition. Je jetterai un oeil de temps en temps.--[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 4 f&#233;vrier 2008 &#224; 12:21 (CET)

== ''[[Lestes macrostigma]]'' ==

Bonsoir,

Pour information, le lien sur Eversmann qui manquait dans la taxobox pouvait &#234;tre trouv&#233; sur la [[liste de zoologistes]]. Bonne soir&#233;e et bonne continuation.--[[Utilisateur:Val&#233;rie75|Val&#233;rie]] &lt;small&gt;([[Discussion Utilisateur:Val&#233;rie75|pour m'&#233;crire]])&lt;/small&gt; 7 f&#233;vrier 2008 &#224; 19:25 (CET)
: Merci beaucoup Val&#233;rie, et merci aussi pour ton travail que je croise r&#233;guli&#232;rement.. Je suis encore un peu wiki-d&#233;butant et pas tr&#232;s &#224; l'aise avec les taxobox et les cat&#233;gories.. mais je vais approfondir &#231;a. Bonne continutation&lt;br&gt;--[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 8 f&#233;vrier 2008 &#224; 12:41 (CET)

== OGM ==

Pour info : [http://fr.wikipedia.org/wiki/Discussion_Utilisateur:EL#Interwiki]. [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 25 avril 2008 &#224; 17:51 (CEST)

== [[Fluor]] ==

Bonjour,j'ai vu que vous avez contribu&#233; sur l'article [[Fluor]], et comme je suis tomb&#233; sur ce sch&#233;ma [[:Image:Bleitiegeltest.svg]] actuellement en allemand, je me demandais s'il pouvait &#234;tre utile pour l'article, auquel cas, on pourrait le traduire tr&#232;s rapidement. N'ayant aucune connaissance dans ce domaine, je suis bien incapable de juger de l'int&#233;r&#234;t ou pas de ce sch&#233;ma, dont j'ignore d'ailleurs m&#234;me jusqu'&#224; ce qu'il repr&#233;sente... Bonne soir&#233;e. [[User:Historicair|Historicair]] ([[User talk:Historicair|d]]) 1 mai 2008 &#224; 00:48 (CEST)

== Portail:Qualit&#233; ==

Bonjour,

Je suis, ou plut&#244;t j'&#233;tais en train de pr&#233;parer un portail sur la qualit&#233;. Mais je suis mut&#233; en Chine en Juillet, je n'aurai certainement plus l'opportunit&#233; de contribuer &#224; Wikip&#233;dia depuis P&#233;kin. Je vois que vous avez particip&#233; activement &#224; l'article [[Qualit&#233;]], acceptez-vous de poursuivre la cr&#233;ation de ce portail ? Le brouillon ici : [[Utilisateur:Bertrouf/brouillon]]. &lt;sub&gt;[[Utilisateur:Bertrouf|B&lt;font color="black"&gt;ertr&lt;/font&gt;ouf]]&lt;/sub&gt; 1 mai 2008 &#224; 11:45 (CEST)
:D&#233;sol&#233;, pour le moment, je manque de temps, et ai d'autres priorit&#233;s, mais c'est une tr&#232;s bonne id&#233;e. Je vais quand m&#234;me jeter un oeil sur le brouillon.. Merci pour votre travail collaboratif. --[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 2 mai 2008 &#224; 08:44 (CEST)

== Pollution lumineuse ==

Bonjour Jborme. ...dans l'article [[Pollution lumineuse]], tu as fait une suppression/modification justifi&#233;e par la phrase : ''Je ne pense pas que ce soient les mat&#233;riels obsol&#232;tes qui augmentent la pollution (par d&#233;finition, les mat&#233;riels obsol&#232;tes sont une source ancienne))''. En fait, les luminaires d&#233;suets sont effectivement une source ancienne, mais ils sont n&#233;anmoins aussi responsables d'une partie (croissante) du ph&#233;nom&#232;ne, qui est due au halo dont l'ampleur peut augmenter avec le temps (le vieillissement du mat&#233;riel), en particulier avec de nombreuses vasques qui en vieillissant se sont opacifi&#233;es et ternies, diffusant la lumi&#232;re dans des directions qui ne sont pas celles pr&#233;vues par le concepteur du r&#233;flecteur. En outre, en vieillissant de tels mat&#233;riels ont des pertes d'&#233;tanch&#233;it&#233; qui permettent par exemple &#224; des insectes d'y p&#233;n&#233;trer, d'approcher la source chaude. La longueur d'onde, sa temp&#233;rature, sa production d'UV peuvent aussi  varier avec le temps. De plus les anciens syst&#232;me ("lampes-boules" notamment) ont un halo initial plus important mais qui peut augmenter quand elles s'opacifient avec le temps. Des d&#233;p&#244;ts se forment dans les lampes ou dans les vasques, ou &#224; l'ext&#233;rieur qui peuvent augmenter le ph&#233;nom&#232;ne de diffusion. Si l'on int&#232;gre les aspects &#233;conomie d'&#233;nergie (qui par exemple int&#233;ressent plus l'Ademe) le vieillissement du mat&#233;riel (corrosion, particules, animaux, insectes qui forment des ponts &#233;lectriques...) est aussi une cause de pertes &#233;lectriques (c'est un des aspects trait&#233; par l'Ademe dans ses formations). Pour information, puisque tu t'int&#233;resses au sujet, le r&#233;cent projet de Loi Grenelle de l'environnement inclut dans son article 33 la phrase suivantes : &#171; ''Les &#233;missions de lumi&#232;re artificielle de nature &#224; pr&#233;senter des dangers ou &#224; causer un trouble excessif aux personnes, &#224; la faune, &#224; la flore ou aux &#233;cosyst&#232;mes, entrainant un gaspillage &#233;nerg&#233;tique ou emp&#234;chant l&#8217;observation du ciel nocturne feront l&#8217;objet de mesures de pr&#233;vention, de suppression ou de limitation.'' &#187; (le gaspillage &#233;nerg&#233;tique est donc pris en compte, comme les nuisances des halos pour l'astronomie).
[http://www.developpement-durable.gouv.fr/IMG/pdf/1._Projet_de_loi_cle158561.pdf Source : Projet de loi] .
&lt;br&gt;2) Je trouve que la mise en page et l'illustration de l'article &#233;taient plus int&#233;ressantes il y a quelques mois. (les images &#233;taient plus grande).. qu'en penses-tu ?
&lt;br&gt;Bien &#224; toi, --[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 2 mai 2008 &#224; 17:06 (CEST)
:Salut,
:Je te remercie pour ta remarque. Premi&#232;rement, j'aimerais souligner que j'essaie de commenter de fa&#231;on d&#233;taill&#233;e mes modifications, et &#224; les faire une par une, justement pour permettre aux contributeurs qui passeraient apr&#232;s de s'y retrouver et de pouvoir discuter sur chaque modification. Deuxi&#232;mement, je pr&#233;pare un d&#233;placement d'une semaine, je n'aurai pas acc&#232;s &#224; internet ou un acc&#232;s tr&#232;s limit&#233;.
;images:
:Je n'ai pas touch&#233; aux tailles d'images ([http://fr.wikipedia.org/w/index.php?title=Pollution_lumineuse&amp;diff=next&amp;oldid=28858206 voir le vrai coupable]). Vois avec Pixeltoo ou avec VIGNERON (dont c'est le cheval de bataille).
:En ce qui me concerne, j'ai enlev&#233; les images qui ne me semblaient pas pertinentes &#224; cet article. Les photos sont cens&#233;es illustrer le texte qui est pr&#233;sent dans l'article. Si le lecteur veut savoir &#224; quoi ressemble un insecte [[lucifuge]], il clique sur le lien ; la photo de cet insecte n'est pas directement li&#233;e au sujet &#171; pollution lumineuse &#187;, sauf si on le photographie en train de heurter un lampadaire de nuit. Pour les photos des villes (Chicago, Montr&#233;al, pont su&#233;do-danois), elles ne sont pertinentes que si l'on voit les constructions en question (qui sont explicitement nomm&#233;es dans le texte) et avec leur &#233;clairage de nuit. Un bon exemple est la photo du WTC : photo prise au bon endroit, &#224; la bonne date et avec l'&#233;clairage pertinent. Je regrette un peu est celui de la lampe 60 W avec les mouches. &#192; l'&#233;poque j'avais consid&#233;r&#233; que ce n'&#233;tait pas dans le sujet (lumi&#232;re int&#233;rieure, donc pas de pollution). En relisant mieux le r&#233;sum&#233; (auquel j'ai tr&#232;s peu touch&#233;), la notion de pollution lumineuse n'est pas limit&#233;e &#224; l'ext&#233;rieur. Il y a apparemment des photos qui pourraient remplacer certaines de celles que j'ai enlev&#233;es, par exemple, il y a des photos de nuit de la [[Tour CN]] (tu peux continuer la recherche pour les autres tours mentionn&#233;es).
;lampes-boules:
:Pour ton exemple des lampes-boules, tu as raison sur le fond, je n'avais pas bien compris la phrase. Je pense que c'&#233;tait mal formul&#233; : ce ne sont pas les mat&#233;riels obsol&#232;tes qui augmentent la pollution, mais l'obsolescence des mat&#233;riels. Les mat&#233;riels obsol&#232;tes sont certes une source de pollution lumineuse comparativement plus importante que les mat&#233;riels modernes. Mais ce qui augmente la pollution avec le temps, c'est n&#233;cessairement un processus (l'obsolescence, le vieillissement) et non pas un &#233;tat (obsol&#232;te, qui a &#233;t&#233; con&#231;u selon des normes d&#233;pass&#233;es). Tu peux sans doute mentionner un argument simple ou deux pour expliquer en quoi le vieillissement augmente la pollution lumineuse (un argument aussi trivial que possible si tu n'as pas de source pr&#233;cise). Par exemple, le lecteur voudra bien admettre sans source que les particules de poussi&#232;re augmentent la diffusion vers le ciel, c'est l'id&#233;e m&#234;me de la diffusion isotrope. En revanche, que les pertes UV du verre augmentent dans le temps ne me semble pas trivial, &#224; moins que tu parles d'un lampadaire dont le verre est cass&#233; (ce qui arrive effectivement avec le vieillissement), dans ce cas il suffit d'expliciter la phrase.
;divers:
:En ce qui concerne le projet de mesures pour la France, je pense qu'il pourrait &#234;tre mentionn&#233; dans la partie o&#249; il est question des lois.
:Pourrais-tu v&#233;rifier une chose ? La l&#233;gende de la photo de New York dit que le halo est d'autant plus orange que l'air est humide et pollu&#233;. C'est apparemment en contradiction avec ce que dit l'article anglais qui dit (en g&#233;n&#233;ral) que la pr&#233;sence de brume (humidit&#233;) tend &#224; rendre le halo blanch&#226;tre, alors que ce m&#234;me halo est est plut&#244;t jaune dans le cas d'un ciel clair. Ayant ajout&#233; cette traduction &#224; l'article, je me suis retrouv&#233; &#224; un moment avec une contradiction dans le texte. J'ai d&#233;cid&#233; de [http://fr.wikipedia.org/w/index.php?title=Pollution_lumineuse&amp;diff=prev&amp;oldid=28988927 retirer mon texte] au b&#233;n&#233;fice du doute, mais j'aimerais quand m&#234;me une v&#233;rification (l'article anglais justifiait son assertion et nommait le processus physique en jeu, c'&#233;tait quand m&#234;me cr&#233;dible ; si tu as une source qui t&#233;moigne de l'&#233;volution de la couleur du ciel de New York selon l'humidit&#233;, c'est mieux ; si on peut se d&#233;brouiller pour comprendre d'o&#249; vient la diff&#233;rence et remettre le texte fort logique venant de la version anglaise, c'est encore mieux).
:Tu peux &#233;videmment dans tous les cas remettre le texte que tu penses que j'ai supprim&#233; &#224; tort, &#233;ventuellement en reformulant pour dissiper les ambig&#252;it&#233;s qui m'ont induites en erreur. Et si par hasard nous &#233;tions en d&#233;saccord, il serait toujours temps de discuter sur chaque exemple pr&#233;cis. &#192; tr&#232;s bient&#244;t. &#8212; [[Utilisateur:Jborme|J&#233;r&#244;me]] 2 mai 2008 &#224; 22:28 (CEST)

=== Attention ===

Je viens de faire [http://fr.wikipedia.org/w/index.php?title=Code_de_l%27environnement&amp;diff=29835812&amp;oldid=29393871 cette modification]. Attention &#224; ne pas mettre la charrue avant les b&#339;ufs. Puisque je vois que l&#8217;on parle de moi, plus haut, je vais m&#8217;expliquer : les images ne devraient (doivent ?) pas &#234;tre fix&#233;s (avec une taille en pixel) lorsque il y a l'argument ''thumb'' (qui permet de choisir une taille selon leur &#233;cran, sinon par d&#233;faut). [[User:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 22 mai 2008 &#224; 11:03 (CEST)
:Bonjour vigneron, et ravi de faire ta connaissance. Merci pour ce message..  Nous avions effectivement une r&#233;flexion en cours sur les images et leur taille et l'int&#233;r&#234;t de mieux les ins&#233;rer dans les mises en page de wikip&#233;dia, tout en tenant compte du fait que chacun les verra "reconfigur&#233;es" par son propre navigateur
:Je n'ai sans doute pas assez explor&#233; toutes les aides de Wikip&#233;dia ni assez de ses pages (par exemple [http://fr.wikipedia.org/wiki/Miniature_%28informatique%29], ou [http://en.wikipedia.org/wiki/Thumbnail Page homologue anglaise], ou [http://de.wikipedia.org/wiki/Vorschaubild allemande]), mais j'avais cru comprendre que le thumb (ex thumbnail) avait pour objectif outre de r&#233;duire la taille de l'image, d'encadrer cette image (dans wikip&#233;dia au moins) et d'int&#233;grer la l&#233;gende de celle-ci dans le dit-cadre sans avoir &#224; positionner le pointeur de la souris sur la vignette et attendre qqs secondes, tout en fa&#231;ilitant le travail "images" des moteurs de recherche.
:N'&#233;tant pas tr&#232;s &#224; l'aise avec les param&#233;trages, je n'ai pas encore compris ni test&#233; la fonction de configuration permettant de voir sur mon &#233;cran une image &#224; la taille que je souhaite.. et je ne sais pas si quelqu'un qui a une configuration d'ordinateur programm&#233;e pour avoir une taille par d&#233;faut pour tous les thumbs est perturb&#233; par le fait que des tailles d'images soient ins&#233;r&#233;es dans la ligne syntaxique de l'image ? (Je pensais qu'il devait y avoir une fonction par d&#233;faut qui - dans ce cas - passe au dessus du nb de pixels indiqu&#233; ?) Est-ce le cas ? Y a t il un param&#233;trage permettant cela ? Si oui, il est alors possible de laisser des images de 200 ou 250 px quand &#231;a parait opportun pour des raisons de mise en page facilitant la lecture de l'article (utile pour ceux qui ne lisent pas bien le fran&#231;ais notamment) et pour faciliter les lectures rapides.
:S'il y a une vraie strat&#233;gie (que je crois exister, et utile, voire n&#233;cessaire) de mise en page et d'illustration des propos dans wikip&#233;dia, comme elles existent dans toutes les encyclop&#233;dies, mais avec des principes diff&#233;rents li&#233;s au fait que wikip&#233;dia et un projet encyclop&#233;dique en ligne (et donc tributaire des configurations et navigateurs chaque "''lecteur''").
:Je ne suis peut-&#234;tre pas tr&#232;s clair, mais tout ca me semble mieux expliqu&#233; dans la discussion (et l'illustration) en bas de cette [http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Lamiot page de discussion] au chapitre "thumb" (presque en bas de page). Mais j'avoue &#234;tre un peu perplexe, si ce n'est perdu, par mi les arguments des uns et des autres (PS : je ne pense pas qu'il y ait plus de 1% des lecteurs courants de wikip&#233;dia (je ne parle pas des contributeurs experts) qui soient capables de spontan&#233;ment reconfiguer leur ordinateur pour avoir l'image thumb &#224; la taille qu'ils souhaiteraient).
:Pour ma part je pense qu'il est utile d'autoriser des images de 200 ou 250 px, quand elles ne sont pas une simple "redite" du contenu de l'article. En particulier le public ag&#233; ou d'&#226;ge moyen de wikip&#233;dia va croissant et beaucoup de ces lecteurs peinent &#224; voir distinctement le contenu des trop petites vignettes (&#224; la taille par d&#233;faut, vues par les navigateurs classiques sur les &#233;crans "modernes" &#224; assez bonne d&#233;finition ou haute def. Mais je suis bien entendu ouvert &#224; d'autres arguments que les miens.
:Bien &#224; toi--[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 22 mai 2008 &#224; 14:11 (CEST)
::L'argument ''Thumb'' (abr&#233;viation de ''thumbnail'', ''vignette'' en anglais) permet de mettre un cadre et une l&#233;gende (ce que fais d&#233;j&#224; l&#8217;argument ''frame'') et en plus donne une taille pr&#233;d&#233;finie. On peut tout &#224; fait ajouter une taille sp&#233;cifique dans des cas particuliers (pour un tableau ou une carte dont on veux montrer les d&#233;tails). Pour r&#233;gler une valeur diff&#233;rente de la valeur par d&#233;faut, c'est sur [[Special:Pr&#233;f&#233;rences]], onglet ''Fichiers'', ce r&#233;glage ne fonctionne pas si une valeur en pixel en pr&#233;cis&#233; (logique : l&#8217;argument ''px'' est plus important que ''Thumb''). Les lecteurs n'ont pas de pr&#233;f&#233;rences, il voit donc la taille pr&#233;d&#233;finie par d&#233;faut 180 pixels (je crois). Si on trouve maintenant couramment des r&#233;solutions d'&#233;crans importante (sup&#233;rieures &#224; 1 000 &#215; 1 000), il faut toujours penser en terme de minima : il est plus g&#234;nant pour une personne poss&#233;dant une basse r&#233;solution d&#8217;avoir une image trop grande que pour image poss&#233;dant une haute r&#233;solution d'avoir une image trop petite (surtout en sachant qu'il suffit de cliquer sur une image l'avoir en plein &#233;cran). Contrairement &#224; ce que tu semble penser, il y a un pourcentage non n&#233;gligeable des lecteurs qui ont des &#233;crans de petites tailles (en Afrique notamment). Ceci n&#8217;est pas une r&#232;gle officielle, juste une recommandation (assez personnelle). Je vois que tu ne semble pas &#234;tre un sp&#233;cialiste (il n&#8217;y a pas de reconfiguration par les navigateurs au contraire) Le syst&#232;me id&#233;al serait que Wikip&#233;dia interroge l'ordinateur pour conna&#238;tre sa r&#233;solution et adapt&#233;e la taille des vignettes en fonction. Ce serait possible mais les d&#233;veloppeurs estiment que ce n&#8217;est pas une priorit&#233; (je suis assez d&#8217;accord avec eux).
::PS : &#233;vite d&#8217;utiliser la balise &lt;nowiki&gt;&lt;br&gt;&lt;/nowiki&gt; (au pire utilise la syntaxe &lt;nowiki&gt;&lt;br /&gt;&lt;/nowiki&gt;). Cordialement, [[User:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 22 mai 2008 &#224; 14:55 (CEST)
:::Merci pour ces explications.. Encore une question na&#239;ve en terme de syntaxe, si ce n'est pas abuser.. Pourquoi  le &lt;nowiki&gt;&lt;br /&gt;&lt;/nowiki&gt; est-il pr&#233;f&#233;rable ? &lt;br /&gt;. Merci --[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 22 mai 2008 &#224; 16:41 (CEST)
::::Habituellement les balises vont par deux : une pour ouvrir, une pour fermer. La balise ''break'' (saut de ligne) est seule, elle doit donc &#234;tre &#171; ferm&#233;e &#187; avec une barre oblique. La balise &lt;nowiki&gt;&lt;br&gt;&lt;/nowiki&gt; date de l&#8217;&#233;poque du [[HTML]], sur la Wikip&#233;dia (et &#224; peu pr&#232;s partout sur le Web en fait) on utilise le [[XHTML]](plus pr&#233;cis&#233;ment du XHTML 1.0 Transitional). De toute fa&#231;on, le mieux est de ne pas utiliser du tout ces balises, dans ton message ci-dessus elle &#233;tait compl&#232;tement inutile par exemple. [[User:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 22 mai 2008 &#224; 20:15 (CEST)
:::::J'ai pourtant remarqu&#233; que si je fais un "retour chariot" sans cette balise, cela coupe le bloc de texte-r&#233;ponse, d&#233;cal&#233; vers la droite, color&#233; en jaune et entour&#233; d'un liseret qui est iniit&#233; par le ":" en d&#233;but de ligne (et qui est bien pratique pour la mise en page et compr&#233;hension des pages de discussion quand il y a des r&#233;ponses &#224; r&#233;ponses). Je ne pense pas que ce soit li&#233; &#224; mon navigateur, car cela se produit sur diff&#233;rents ordinateurs.--[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 23 mai 2008 &#224; 16:07 (CEST)

== Environnement Aubin ==
Pourquoi ne pas placer ta contribution &#224; sa place, c'est-&#224;-dire dans l'article sur la commune de [[Viviez]] ?
--[[User:S&#233;gala|S&#233;gala]] ([[User talk:S&#233;gala|d]]) 17 juin 2008 &#224; 20:47 (CEST)

== [[Supermarch&#233;]] ==

Bonjour Eiffele,&lt;br/&gt;Vous &#234;tes l'auteur de la partie ''Impacts environnementaux'' sur l'article [[Supermarch&#233;]]. Merci de lire et de participer sur la page de discussion de l'article. En bref, un supermarch&#233; n'est qu'un format de magasin et le d&#233;bat qui dure depuis quelques temps est de savoir si cet article doit repr&#233;sent&#233; toute la distribution. Cette partie avait d&#233;j&#224; &#233;t&#233; d&#233;plac&#233; fin avril 2008 dans un autre article plus g&#233;n&#233;raliste [[Secteur de la grande distribution]] avant que vous ne la r&#233;&#233;criviez -&lt;small&gt; pour info, une IP a effac&#233; de nombreux &#233;l&#233;ments mais l'article de m&#233;moire n'&#233;tait pas aussi bien document&#233;&lt;/small&gt; -. Compte tenu des sources franco-fran&#231;aise il existe &#233;galement un article [[Secteur de la grande distribution en France]]. Les articles et les listes sur la grande distribution &#233;taient et toujours sont nombreux et je tente de se faire rencontrer les diff&#233;rents arguments dans un nombre limit&#233; d'articles.&lt;br/&gt;Cordialement,&lt;br/&gt;--[[User:Walpole|Walpole]] ([[User talk:Walpole|d]]) 4 ao&#251;t 2008 &#224; 15:43 (CEST)

== Alerte &#224; la censure ==

Votre article du 29 mai concernant l'huile de tournesol contamin&#233;e vient d'&#234;tre censur&#233; en totalit&#233;.
Vu l'ampleur du scandale et le relatif silence des m&#233;dias, il serait dommage que wikip&#233;dia succombe &#224; la censure.
Cette censure est d'autant plus inoportune que l'historique des modifications conservera &#224; jamais votre article.
Lorsque dans quelques d&#233;cennies, cette affaire sera entr&#233;e dans l'histoire il y aura forc&#233;ment un article dessus dans wikip&#233;dia, et il sera impossible d'&#233;viter de mentionner que les divers articles concernant le scandale de l'huile contamin&#233;e ont &#233;t&#233;s censur&#233;s ou &#233;dulcor&#233;s sur wikip&#233;dia.


Pour votre information le rapport de l'AFFSSA mentionne clairement la pr&#233;sence possible d'huiles toxiques de classe II et III jusqu'&#224; 5% du volume des huiles contaminantes. Ce rapport de l'AFSSA du 7 mai mentionne en outre que la DJA de ces huiles de classe II et III est l&#233;g&#232;rement d&#233;pass&#233;e pour les enfants de plus de 3 ans forts consommateurs de produits contamin&#233;s contenant jusqu'&#224; hauteur de 10% d'huile de tournesol contamin&#233;e.
M&#234;me si la DJA est tr&#232;s nettement inf&#233;rieure aux doses l&#233;tales cela constitue une faute grave d'avoir autoris&#233; &#224; la vente les produits contenant 10% d'huile de tournesol contamin&#233;e.
D'autant qu'aucune donn&#233;e de contamination n'a &#233;t&#233; fournie pour les femmes enceintes et les enfants de moins de trois ans.



Pour finir le rapport de l'AFSSA du 7 mai est le seul rapport scientifique l&#233;gal disponible en France, et aucun rapport suppl&#233;mentaire n'a &#233;t&#233; fourni depuis.
Wikip&#233;dia n'est pas un journal &#224; scandale, mais une encyclop&#233;die, et en tant que telle, elle &#224; un devoir de fournir des informations scientifiques exactes et sourc&#233;es.
Je pense qu'un d&#233;bat est n&#233;cessaire sur le sens que l'on donne &#224;  "informations scientifiques exactes et sourc&#233;es".
Quand &#224; l'ind&#233;pendance de wikip&#233;dia elle est clairement et durablement mise en cause.
Une mise au point serait n&#233;cessaire.

Cordialement
--[[Special:Contributions/77.192.20.191|77.192.20.191]] ([[User talk:77.192.20.191|d]]) 5 janvier 2009 &#224; 21:50 (CET)
&lt;div&gt;
==Fusion==
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Thiamethoxam]] et [[Thiam&#233;thoxame]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
|&lt;span style="font-size:80%"&gt; La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Thiamethoxam et Thiam&#233;thoxame]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[user:pixeltoo|pixeltoo]][[Discussion Utilisateur:Pixeltoo|&#8682;&#21729;]] 2 f&#233;vrier 2009 &#224; 15:56 (CET)&lt;/span&gt;
|-
|}
--[[user:pixeltoo|pixeltoo]][[Discussion Utilisateur:Pixeltoo|&#8682;&#21729;]] 2 f&#233;vrier 2009 &#224; 15:57 (CET)
:Tr&#232;s bonne id&#233;e, je n'avais pas rep&#233;r&#233; le doublon.. Merci. Tu t'occupes de la fusion ? --[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 3 f&#233;vrier 2009 &#224; 10:18 (CET)
::Aurais-tu une pr&#233;f&#233;rence ? Quel est le terme francophone le plus courant ? {{sourire}} --[[user:pixeltoo|pixeltoo]][[Discussion Utilisateur:Pixeltoo|&#8682;&#21729;]] 3 f&#233;vrier 2009 &#224; 15:20 (CET)
:::Thiametoxam est largement le terme le plus courant (je pensais que c'&#233;tait plut&#244;t le nom utilis&#233; par les commerciaux, mais il est &#233;galement souvent employ&#233; pour la substance active, probablement &#224; cause de la dominance de l'anglais dans le monde)--[[User:Eiffele|Eiffele]] ([[User talk:Eiffele|d]]) 3 f&#233;vrier 2009 &#224; 16:51 (CET)

== Fusion propos&#233;e de [[Reconstruction en France et en Belgique apr&#232;s la Premi&#232;re Guerre mondiale]] et de [[Zone rouge (s&#233;quelles de guerre)]] ==

{{Avertissement fusion|Reconstruction en France et en Belgique apr&#232;s la Premi&#232;re Guerre mondiale|Zone rouge (s&#233;quelles de guerre)|-- [[Utilisateur:Claude villetaneuse|Claude villetaneuse]] ([[Discussion utilisateur:Claude villetaneuse|d]]) 14 juin 2009 &#224; 06:40 (CEST)}}

== [[Hamsteroduc]] ==

Bonjour. Je pense qu'il vaudrait mieux d&#233;poser ce fort int&#233;ressant &#8212; et bien r&#233;dig&#233; &#8212; article directement dans la cat&#233;gorie &#171;&#160;''Pastiche''&#160;&#187;. {{clin}} Bien cordialement. [[Utilisateur:En passant|En passant]] ([[Discussion utilisateur:En passant|d]]) 18 juin 2009 &#224; 17:01 (CEST)
: Bonjour en passant.. j'aimerai mieux une cat&#233;gorie ou sous-cat&#233;gorie &#233;coducs.. ayant effectivement la m&#234;me structure, pour que le lecteur puisse rapidement se rep&#233;rer.. car je pense que le nombre de types diff&#233;rents d'&#233;coducs va augmenter avec les exp&#233;riences et retours d'exp&#233;riences en cours. La difficult&#233; pour nous est que les sources scientifiques et techniques tardent &#224; &#234;tre publi&#233;es et qu'il faut d'abord qu'elles sortent avant de pouvoir &#233;crire et illustrer les articles de wikip&#233;dia sur ces mini-corridors de substitution qui constituent un int&#233;ressant outils de restauration/am&#233;nagement du territoire. J'attend donc un peu pour encore enrichir ce r&#233;pertoire qui sera notamment utile &#224; nos ing&#233;nieurs des travaux publics et &#224; certains &#233;tudiants qui ne trouvent pas encore d'informations sur ces questions dans leurs livres de cours. --[[Utilisateur:Eiffele|Eiffele]] ([[Discussion utilisateur:Eiffele|d]]) 18 juin 2009 &#224; 17:19 (CEST)
::Tr&#232;s bien. Mais mes comp&#233;tences dans le domaine &#233;tant nulles, je ne pourrais vous aider &#224; &#233;crire les articles ''millepattoduc'' et ''dahutoduc'' manquants pour peupler la cat&#233;gorie. [[Utilisateur:En passant|En passant]] ([[Discussion utilisateur:En passant|d]]) 19 juin 2009 &#224; 11:00 (CEST)
:::Ha ha ! pour le dahutoduc, je pense que vous vous d&#233;brouilleriez tr&#232;s bien.. pour le mille patte, ca s'appelle un tronc d'arbre mort (voir par ex [[Bois-mort]])--[[Utilisateur:Eiffele|Eiffele]] ([[Discussion utilisateur:Eiffele|d]]) 19 juin 2009 &#224; 11:18 (CEST)

== Fusion ==

&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Ensemencement des nuages]] et [[Pluie artificielle]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
|&lt;span style="font-size:80%"&gt; La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Ensemencement des nuages et Pluie artificielle]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 12 septembre 2009 &#224; 23:10 (CEST)&lt;/span&gt;
|-
|}

== Ried fan de Fryske Beweging ==
Hello,  I want to ask you a Question. I am an volunteer from a organization what is called de Ried fan de Fryske Beweging (The Council of the Frisian movement) We are a organization who is trying to preserve the Frisian language  and culture. Frisian is a minority language in the Netherlands. The question is would you translate this article about our organization in your language [http://en.wikipedia.org/wiki/Ried_fan_de_Fryske_Beweging Ried fan de Fryske Beweging]. So our organization gets a higher ranking. A summary is also fantastic. I thank you in forward. (sorry for my bad English)  Greetings from Frysl&#226;n. [[Utilisateur:Jellefrl|Jellefrl]] ([[Discussion utilisateur:Jellefrl|d]]) 19 octobre 2009 &#224; 09:58 (CEST)

== [[Arvicola sapidus]] ==

Dans l'ajout que tu as fait sur cet article le 25 aout 2008, tu as &#233;crit : &#171;''Les dents sont &#233;galement plus &#233;paisses et longues, avec une boucle &lt;u&gt;anf&#233;rtireu&lt;/u&gt; de M1 (molaire 1) formant un angle aigu ..&#187;'' Il s'agit &#233;videmment d'une faute de frappe, mais je me demande bien quel mot tu voulais &#233;crire... [[Utilisateur:Dhatier|Dhatier]] [[Discussion Utilisateur:Dhatier|&lt;sup&gt;jasons-z-en&lt;/sup&gt;]] 10 novembre 2009 &#224; 01:04 (CET)
:Oups, merci, oui, faute de frappe corrig&#233;e.. cf crit&#232;re de d&#233;termination ([http://pedagogie.ac-montpellier.fr/disciplines/svt/hortus/act1/cle_rongeurs.html Ex])--[[Utilisateur:Eiffele|Eiffele]] ([[Discussion utilisateur:Eiffele|d]]) 9 d&#233;cembre 2009 &#224; 16:47 (CET)

== [[William Martin]] ==

Bonsoir Eiffele,&lt;br/&gt;il y avait un s&#233;rieux probl&#232;me &#224; propos des lieux et dates de naissance et de d&#233;c&#232;s de [[William Martin]] : l'article le pr&#233;sente comme un zoologiste contemporain n&#233; aux USA, encore en vie ; l'infobox disait qu'il est n&#233; en 1809 en Angleterre et il &#233;tait dans la cat&#233;gorie:D&#233;c&#232;s en 1882 ! J'ai supprim&#233; toutes ces mentions, mais je me demande &#224; qui elles correspondent : un autre William Martin ? Aurais-tu une id&#233;e &#224; ce sujet ?&lt;br/&gt;Cordialement, [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 5 janvier 2010 &#224; 21:20 (CET)

== [[Buse pattue]] ==
Hello Eiffele. Tu as ajout&#233; sur l'article susnomm&#233; que cette buse se nommait autrefois archibuse (info pour laquelle j'ai trouv&#233; une r&#233;f&#233;rence) ou archibuse-lagop&#232;de ; et l&#224; ; bin je ne trouve aucune r&#233;f&#233;rence mentionnant ce nom. D'o&#249; tiens-tu cette info ? Pourrais-tu placer les refs dans l'article ? Merci d'avance. Cdlt, [[Utilisateur:VonTasha|VonTasha]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:VonTasha|discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 janvier 2010 &#224; 11:31 (CET). 
:Bonjour V...  Sauf erreur de ma part, c'&#233;tait la l&#233;gende correspondant &#224; l'&#233;tiquetage et au r&#233;pertoire d'une des collections anciennes d'oiseaux empaill&#233;s du museum d'histoire naturelle de lille... il y a qqs ann&#233;es, lors d'une exposition intitul&#233;e "ces chers disparus", sur le th&#232;me de l'extinction des esp&#232;ces, et &#233;voqu&#233; dans les couloirs lors d'un colloque "Biodiversit&#233;" organis&#233; &#224; Lille (1995 ou 1996, je ne me souviens plus exactement). Dans les deux cas mes infos venaient du conservateur en chef, Mr Radiguois, &#224; partir de compilation faites par des membres du museum sur leurs bases de donn&#233;es ou directement &#224; partir des &#233;tiquettes.--[[Utilisateur:Eiffele|Eiffele]] ([[Discussion utilisateur:Eiffele|d]]) 18 f&#233;vrier 2010 &#224; 14:42 (CET)

== Environnement Aubin (Aveyron) ==

Bonjour,&lt;br /&gt;
En juin 2008, vous avez cr&#233;&#233; une section Environnement dans l'article [[Aubin (Aveyron)|Aubin]], donnant des informations sur les &#233;tudes concernant une pollution li&#233;e aux activit&#233;s industrielles.&lt;br /&gt;
De passage dans la r&#233;gion, j'ai lu dans un article de La D&#233;p&#234;che que les premi&#232;res conclusions &#233;taient connues. Aussi je pense que cette section devrait &#234;tre mise &#224; jour.&lt;br /&gt;
Par ailleurs, ces &#233;tudes concernant Viviez et Aubin, pourquoi ne pas ouvrir une section &#233;quivalente sur [[Viviez]] ?&lt;br /&gt;
Si vous n'avez pas le temps je veux bien m'en occuper.&lt;br /&gt;
Cordialement,--[[Utilisateur:S&#233;gala|S&#233;gala]] ([[Discussion utilisateur:S&#233;gala|d]]) 10 f&#233;vrier 2010 &#224; 14:53 (CET)
: Bien entendu, dans ce genre de situation, n'h&#233;sitez pas &#224; prendre des initiatives et &#224; ajouter des paragraphes qui vous sembleraient pertinents et d'int&#233;r&#234;ts encyclop&#233;dique. &lt;br&gt;Bien  &#224; vous. --[[Utilisateur:Eiffele|Eiffele]] ([[Discussion utilisateur:Eiffele|d]]) 18 f&#233;vrier 2010 &#224; 14:40 (CET)
::Pris note. Cdlt--[[Utilisateur:S&#233;gala|S&#233;gala]] ([[Discussion utilisateur:S&#233;gala|d]]) 18 f&#233;vrier 2010 &#224; 19:43 (CET)

== thon rouge ==

J'ai vu que vous avez ajout&#233; un paragraphe sur le mercure dans l'article [[thon rouge]], mais ce que vous dites concerne &#233;galement le thon germon, donc il me semble que ce paragraphe aurait plut&#244;t sa place dans l'article de niveau sup&#233;rieur [[thon]].
[[Utilisateur:Madamedekeravel|Madamedekeravel]] ([[Discussion utilisateur:Madamedekeravel|d]]) 15 f&#233;vrier 2010 &#224; 09:48 (CET)
: Oui, tous les thons sont susceptibles de bioaccumuler le mercure, plus que beaucoup d'autres esp&#232;ces moins carnivores, ce qui m&#233;rite de faire &#233;voquer la question dans l'article de niveau sup&#233;rieur. Mais, c'est volontairement que dans les deux articles j'ai compar&#233; les deux esp&#232;ces, l'une &#233;tant plus recherch&#233;e par les japonais (et aussi parce qu'on la mange crue.. le mercure chauff&#233; se volatilise en partie), et pour aussi montrer que bien que ces esp&#232;ces soient tr&#232;s proches, leur &#233;cologie ou leurs zones principales d'alimentation &#233;taient assez diff&#233;renci&#233;es pour qu'ils se contaminent de mani&#232;re diff&#233;rente... L'information comparative me semble d'int&#233;r&#234;t dans les deux articles. &lt;br&gt;Il faudrait aussi &#233;voquer d'autres polluants tels que pcb, dioxines, furanes et autres mol&#233;cules ind&#233;sirables et liposolubles, mais je ferais ca quand j'aurais un peu plus de temps. &lt;br&gt;--[[Utilisateur:Eiffele|Eiffele]] ([[Discussion utilisateur:Eiffele|d]]) 18 f&#233;vrier 2010 &#224; 14:38 (CET)

== Survival ==

Bonjour, tu as cr&#233;&#233; [[Survival]] (en 2007) alors que [[Survival International]] ([http://www.survivalinternational.org/info/contact le vrai nom de l'association]) existait d&#233;ja. Vu que tu es le seul &#224; avoir mis du contenu, pourrais-tu reporter ce qu'il te semble bon dans ''Survival International'' avant une transfo en redirect. Cordialement - [[Utilisateur:Drongou|Drongou]] ([[Discussion utilisateur:Drongou|d]]) 10 avril 2010 &#224; 00:43 (CEST)

== Fusion: Syst&#232;me de garantie participatif  et Syst&#232;mes participatifs de garantie ==

&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}page 3{{!}}page 4{{!}}page 5{{!}}page 6{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Syst&#232;me de garantie participatif]] et [[Syst&#232;mes participatifs de garantie ]]{{#if:|&amp;nbsp;et [[{{{3}}}]]}}{{#if:|&amp;nbsp;et [[{{{4}}}]]}}{{#if:|&amp;nbsp;et [[{{{5}}}]]}}{{#if:|&amp;nbsp;et [[{{{6}}}]]}} sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Syst&#232;me de garantie participatif et Syst&#232;mes participatifs de garantie  {{#if:|et {{{3}}}}} {{#if:|et {{{4}}}}}{{#if:|et {{{5}}}}}{{#if:|et {{{6}}}}}]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[Utilisateur:Flaviadmc|Flaviadmc]] ([[Discussion utilisateur:Flaviadmc|d]]) 17 ao&#251;t 2010 &#224; 10:01 (CEST)
|-
|}

== Efficience &#233;nerg&#233;tique ==

Bonjour,
Pour la page sur l'efficience &#233;nerg&#233;tique dont je m'int&#233;resse particuli&#232;rement, je serais int&#233;ress&#233; pour trouver les sources de la d&#233;finition primaire . En effet, il ne me semble pas que l'anglicisme de "energy efficiency" soit le plus pertinent. Aussi, j'ai pu comprendre la d&#233;finition comme quoi l'efficience &#233;nerg&#233;tique serait le fait de donner un service maximum en consommant le moins d'&#233;nergie possible. Auriez vous des sources particuli&#232;res? des articles scientifiques sur lesquels s'appuyer? Je cherche de telles sources pour appuyer une th&#232;se &#224; ce sujet . Merci d'avance --[[Utilisateur:Light38|Light38]] ([[Discussion utilisateur:Light38|d]]) 26 ao&#251;t 2010 &#224; 12:31 (CEST)

==Articles [[CFES]] et [[INPES]]==
Bonjour, je vous invite &#224; participer &#224; la discussion suivante concernant l'enrichissement des pages relatives au Comit&#233; fran&#231;ais d'&#233;ducation pour la sant&#233; (CFES) et &#224; l'Institut national de pr&#233;vention et d'&#233;ducation pour la sant&#233; (INPES), ici : [[Wikip&#233;dia:Le Bistro/15 octobre 2010#Qui veut du spot publicitaire ?|le bistro du jour]]. Il m'est en effet reproch&#233; d'avoir d&#233;taill&#233; les campagnes r&#233;alis&#233;es par ces deux institutions publiques charg&#233;es de r&#233;aliser les campagnes de pr&#233;vention en sant&#233; publique du minist&#232;re de la sant&#233; et de la S&#233;curit&#233; sociale (CNAMTS), et d'avoir effectuer des liens externes vers le site de l'INA qui permet de visionner les campagnes TV. Merci d'avance pour votre avis dans le d&#233;bat qui s'engage. [[Utilisateur:Mikal9|Mikal9]] 19 octobre 2010 &#224; 11:20 (CEST)

== Au sujet d'un passage supprim&#233; ==

Bonjour

En d&#233;cembre 2009, lors d'une [http://fr.wikipedia.org/w/index.php?title=Fili%C3%A8re_verte&amp;action=historysubmit&amp;diff=47813463&amp;oldid=47811203 modification] tu as supprim&#233; une partie du paragraphe Tra&#231;abilit&#233; (qui &#233;tait de toi). Es ce voulu ? Cordialement, --[[Utilisateur:Manu1400|Manu1400]] ([[Discussion utilisateur:Manu1400|d]]) 16 novembre 2010 &#224; 19:06 (CET)

== Fusion de [[Efficacit&#233; &#233;nerg&#233;tique (&#233;conomie)]] et [[Efficience &#233;nerg&#233;tique]]  ==

{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Efficacit&#233; &#233;nerg&#233;tique (&#233;conomie)]] et [[Efficience &#233;nerg&#233;tique]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Wmerge2.png|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Efficacit&#233; &#233;nerg&#233;tique (&#233;conomie) et Efficience &#233;nerg&#233;tique]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:Seudo|Seudo]] ([[Discussion utilisateur:Seudo|d]]) 26 juin 2011 &#224; 00:47 (CEST)&lt;/small&gt;
|}

== Pelouse s&#232;che et Pelouse ==
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Pelouse s&#232;che]] et [[Pelouse]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Pelouse s&#232;che et Pelouse]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;''[[Utilisateur:Falcoperegrinus|Falco peregrinus]]'' &lt;sup&gt;[[Discussion Utilisateur:Falcoperegrinus|(d)]]&lt;/sup&gt; 5 octobre 2012 &#224; 11:46 (CEST)&lt;/small&gt;
|}

== 22 mai 2008 cr&#233;ation de la page sur JB Callicott ==

Bonjour,

Je te remercie bcp pour la cr&#233;ation de la page sur JB Callicott.
Ce 22 mai 2008, il y a pr&#232;s de 5 ans tu as &#233;crit que JBC, s&#8217;est d&#233;marqu&#233; d&#8217;auteurs consid&#233;r&#233;s comme impliqu&#233;s dans le courant de pens&#233;e dit "&#233;cologie profonde".
Or je viens de Lire "Gen&#232;se" de JBC, et il se r&#233;f&#232;re &#224; l'&#233;cologie profonde au moment clef de sa d&#233;marche, c'est sur la conception du Soi &#233;largi de l'&#233;cologie profonde (EP) que repose l'alternative propos&#233;e aux interpr&#233;tations ant&#233;rieures de la gen&#232;se.

On pourrait croire qu'il s'est d&#233;marqu&#233; de l'EP par la question de "l'&#233;galitarisme bio-sph&#233;rique" puisqu'il assume la pratique de la chasse, mais ce serait oublier que ce principe de l'EP ne se veut pas un int&#233;grisme pratique, mais uniquement une &#233;galit&#233; "de principe".
Vraiment ton assertion m&#8217;emb&#234;te car il me semble que Callicott est 100% compatible avec l'EP.

Pourrais-tu l'&#233;tayer, me dire o&#249; et par quels textes il s'est d&#233;marqu&#233; et de quels d&#8217;auteurs de l'&#233;cologie profonde?

Merci d'avance,

JBB

== Les articles [[Fusariose]] et [[Moisissure des neiges]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Fusariose et Moisissure des neiges]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

'''JR''' &lt;small&gt;[[Discussion_utilisateur:Jrcourtois|(disc)]]&lt;/small&gt; 1 octobre 2013 &#224; 17:28 (CEST)</text>
      <sha1>qyt7z7v6ilpp5kz1fuayvnda9quflhq</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
