<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:JLM</title>
    <ns>3</ns>
    <id>7610370</id>
    <revision>
      <id>101011783</id>
      <parentid>101006450</parentid>
      <timestamp>2014-02-07T22:37:20Z</timestamp>
      <contributor>
        <username>MediaWiki message delivery</username>
        <id>1696240</id>
      </contributor>
      <comment>/* Wikidata weekly summary #96 */ nouvelle section</comment>
      <text xml:space="preserve">{{Archives|
[[Discussion utilisateur:JLM/Archive2]]&lt;br /&gt;
}}

== Purgatoire ==

Bonjour, L'article [[Purgatoire]] est tr&#232;s probl&#233;matique et trop long. Le sujet (mort, au-de-l&#224;, Fins derni&#232;res, est angoissant. A vrai dire j'aurais pr&#233;f&#233;r&#233; faire juste un chapitre sur le Refrig&#233;rium et un autre sur L'Etna et pas traiter du Moyen-Age et de Th&#233;ologie catholique. Il y a aussi trop d'images. Il n'est pas assez synth&#233;tique. Je n'ai pas lu le livre de Le Goff sur l'aspect folklore.--[[Sp&#233;cial:Contributions/92.102.152.153|92.102.152.153]] ([[Discussion utilisateur:92.102.152.153|discuter]]) 18 d&#233;cembre 2013 &#224; 12:44 (CET) je viens de voir que tu as supprim&#233; ma contribution sur les aur&#233;oles et l'Etna [[File:Gloriole blur.svg|thumb[upright=0.5]]mais pourquoi? c'est de toute &#233;vidence la raison pour laquelle on a situ&#233; le purgatoire dans l'Etna? et c'est encyclop&#233;dique et non pas th&#233;ologique 'on ne peut pas faire de th&#233;ologie sur Wikipedia--[[Sp&#233;cial:Contributions/92.102.152.153|92.102.152.153]] ([[Discussion utilisateur:92.102.152.153|discuter]]) 18 d&#233;cembre 2013 &#224; 12:47 (CET)
:Pourquoi pas? enfin bon c'est comme vous voulez...  Dire que nous tenons  sans doute, la r&#233;ponse avec mille ans de retard !  Nos anc&#234;tres enfin le Bx  Odilon de Cluny, et Jean de V&#233;zelay,     ont transmis la l&#233;gende du bon roi Dagobert jett&#233; dans l'Etna, mais n'ont probablement jamais assist&#233; &#224; une &#233;ruption de l'Etna. Ils ne connaissaient donc pas la cause de cette l&#233;gende, le pourquoi, l&#233;gende qui fait partie du folklore populaire et n'a absoluement rien &#224; voir avec  la th&#233;ologie chr&#233;tienne (qu'on trouve enseign&#233;e ici par exemple [http://lepeupledelapaix.forumactif.com/t2198-theologie-du-purgatoire] si ce n'est cette id&#233;e d'une purification par le feu suivi de la b&#233;atidude..

== Jean-Vincent Plac&#233; / Amendes impay&#233;es ==

Bonjour,

Je suis totalement en accord avec vous sur la distinction Encyclop&#233;dique vs. Moral dans Wikipedia(ou anecdotique comme vous le r&#233;p&#233;tez souvent dans vos suppressions)

Mais c'est pr&#233;cis&#233;ment pour cela que je consid&#232;re que ces informations sur des dizaines de milliers d'euros d'amendes impay&#233;es, pour des centaines d'infractions routi&#232;res, comportement assum&#233; par Jean-Vincent Plac&#233; depuis des ann&#233;es (l'origine de tout cela remonte apparemment &#224; des infractions datant d'avant 2010, encore impay&#233;es aujourd'hui et pour lesquelles Pr&#233;fecture de Police et Conseil R&#233;gional d'IdF doivent encore mettre en oeuvre des d&#233;marches aupr&#232;s de Jean-Vincent Plac&#233;) ne rel&#232;vent pas de l'anecdotique. Traduisant un comportement habituel sur de nombreuses ann&#233;es, elles m&#233;ritent de figurer dans la notice Wikipedia de Jean-Vincent Plac&#233; dans la mesure o&#249; elle apporte un &#233;clairage objectif (objectif car elle ne sont que la cons&#233;quence m&#233;canique de ses actes) sur sa personnalit&#233;.

Cordialement.

Troll or not troll?

== De retour.... ==

Bonjour JLM...
...
Je suis Patrick Chadeyras-Hean, si vous vous rappelez de moi.
Je reviens une nouvelle fois vers vous concernant les Fables !
Cette fois peut-&#234;tre plus &#224; m&#234;me de convaincre la communaut&#233; de figurer comme Auteur ou sur les r&#233;f&#233;rencements articles Fabuliste/Fables
...
En effet, mon troisi&#232;me recueil vient de sortir "Dr&#244;les de Fables" apr&#232;s "Le Fablier de Val" (qui vient d'&#234;tre prim&#233; - premier prix po&#233;sie lecteurs La Baule) et "Histoires de Fables".
Cette trilogie, j'insiste, est &#224; compte d'&#233;diteur aux Editions Sokrys.
En outre je participe &#224; leur collection "Fables" comme conseiller et j'ai pr&#233;fac&#233; l'ouvrage de Fables "Le Miroir aux Fables" de Pierre Moreno.
Site : [http://www.sokrys.com/category.php?id_category=12 Sokrys Collection Fables]

Bref,
J'esp&#232;re cette fois avoir atteint assez de cr&#233;dibilit&#233; pour au moins &#234;tre mentionn&#233; dans le renouveau de La Fable, ceci sans pr&#233;tention de ma part, juste pour une question de fait.

Merci
Patrick Chadeyras-Hean

== [[Wikip&#233;dia:RAW/2013-12-20|RAW 2013-12-20]] ==
{{RAW/PdD|2013-12-20}}

&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 20 d&#233;cembre 2013 &#224; 20:05 (CET)

== Wikidata weekly summary #89 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#Draft name space|Discussion over the notability of the new Draft namespace on the English Wikipedia]]
** [[:d:Wikidata:Project chat#Clarification on Template:.5B.E2.80.A6.5D.2Fdoc items|Discussion over the notability of template documentation items]]
** [[:d:Wikidata:Requests for comments/Interwiki links for special pages|RfC: Notability of item for all special pages]]
* Other Noteworthy Stuff
** [[Wikidata:Wikisource|Wikisource]] is still scheduled to get language links via Wikidata on January 14th
* Did you know?
** Newest properties: [[:d:Property:P1055|NLM ID]], [[:d:Property:P1054|NDL editions]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q42|Douglas Adams]]
** Fun Fact: The [[:d:Q2012|Mayan calendar (Q2012)]] did not correctly predict the end of the world nor the end of Q items as [[:d:Q2013|Wikidata (Q2013)]] went on to host Wikipedia links this year.
* Development
** Happy Holidays from the dev team! Have a great time and continue being awesome ;-)
** Improved and added a lot of tests
** Worked on displaying qualifiers in the non-JavaScript UI
** No longer displaying the table of contents from item/property pages if there would be less than 3 entries in it
** Caching and database improvements
** Worked on preventing the import of wikitext into the main and property namespace
** More work on quantities UI
* Open Tasks for You
** Update, expand and translate [[d:Wikidata:Introduction]] to make it easier for newcomers to understand what Wikidata is all about.
** Use the rails, help out the [[:d:Wikidata:Railways task force|Railways task force]]!
** [[d:Wikidata:Database_reports/Constraint_violations/Summary|Help fix formatting and value issues]] for a property.
** Build a bot for one of the [[d:Wikidata:Bot_requests|"bot requests"]].
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2013 12 20|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 21 d&#233;cembre 2013 &#224; 14:12 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=6805297 --&gt;

== Morsi ==

::: Doute sur ses dates.--[[Utilisateur:Panam2014|Panam2014]] ([[Discussion utilisateur:Panam2014|discuter]]) 23 d&#233;cembre 2013 &#224; 22:55 (CET)

== Bon No&#235;l ! ==

{{R&#233;compense|Frwp_logo_Joyeux_Noel_2003.png|Joyeux No&#235;l [[Utilisateur:JLM|JLM]], bonne continuation sur WP comme en IRL et meilleurs v&#339;ux pour 2014 ! Merci pour toutes tes contributions sur WP. Amicalement {{sourire}}. &lt;br /&gt;[[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 25 d&#233;cembre 2013 &#224; 14:53 (CET)}}

== suppression imm&#233;diate de mon ajout sur liv&#232;che ==

J'ai ajout&#233; quelque chose dans l'article sur la liv&#232;che, pour mieux pr&#233;ciser son go&#251;t et son usage, qui ne me paraissaient pas suffisamment expliqu&#233;s. Pourquoi avoir imm&#233;diatement supprim&#233; ces ajouts ? 
La liv&#232;che est d'ailleurs utilis&#233;e encore couramment en Angleterre et en Allemagne, ce que ne dit pas l'article. Je pense qu'il est tr&#232;s incomplet, c'est dommage parce que la plante est m&#233;connue.
Je vous renvoie vers la nombreuse litt&#233;rature qui existe &#224; son sujet. 
Par ailleurs je crois que l'herbe &#224; Maggi ne doit pas dire grand chose &#224; beaucoup de gens, notamment aux jeunes g&#233;n&#233;rations.
Cordialement

pour vous r&#233;pondre :
La source d'une information relative au go&#251;t, c'est celle de mon exp&#233;rience : je fais pousser de la liv&#232;che depuis des ann&#233;es sur mon balcon &#224; Paris !... Un tr&#232;s bon blog a une entr&#233;e sur cette plante MECONNUE EN FRANCE (h&#233;las) : http://lesjardinsdepomone.skynetblogs.be/archive/2008/04/09/plantes-aromatiques-la-liveche.html Je pense qu'il faut aussi regarder le wikip&#233;dia anglophone, liv&#232;che se dit "lovage'" en anglais.
http://en.wikipedia.org/wiki/Lovage

''les exp&#233;riences personnelles ne sont pas admises et les blogs pas admis comme source et wikip&#233;dia ne peut &#234;tre une source pour wikip&#233;dia Sourire ; a&#239;e a&#239;e a&#239;e ; difficile pour une premi&#232;re tentative (si c'est bien le cas) ; mais ne vous d&#233;couragez pas... ; JLM (discuter) 1 janvier 2014 &#224; 18:26 (CET)
le lien &#224; l'article anglais est dans la colonne de gauche ; JLM (discuter) 1 janvier 2014 &#224; 18:28 (CET)''

Je n'aime pas le ton ironique et familier que vous prenez, pour refuser toute modification. C'est surtout une r&#233;action tr&#232;s pu&#233;rile, pour ma part, j'en ai largement pass&#233; l'&#226;ge. Je pense qu'il s'agit juste d'une question de ne pas reconna&#238;tre votre erreur. Je retourne au Robert et aux dictionnaires sp&#233;cialis&#233;s, je vous conseille &#233;galement la lecture sp&#233;cialis&#233;e (mais pas gratuite) des Delachaux et Niesl&#233; par exemple. C'est la r&#233;ponse la plus catastrophique que j'ai pu recevoir, y compris d'un truc gratuit sur internet. Pas bon pour la r&#233;putation, d&#233;j&#224; pas bien brillante. Vive le livre !

''et n'h&#233;sitez pas &#224; am&#233;liorer l'article si vous le trouvez incomplet ; vous pouvez lire : WP:Citez vos sources et Aide:Pr&#233;sentez vos sources ; JLM (discuter) 1 janvier 2014 &#224; 18:34 (CET)''

Le Larousse de la Cuisine, &#231;a vous va comme source ???!! http://cuisine.larousse.fr/lecon-experts/ingredients/detail/liveche

== Anne Brucy ==

Bonjour et merci JLM. Je ne suis pas un d&#233;butant mais pas un expert. J'ai cr&#233;&#233; l'article Anne Brucy sur wikip&#233;dia. A la suite d'une erreur de manipulation j'ai enregistr&#233; un doublon. Ce doublon a &#233;t&#233; annul&#233; mais le blocage et la non diffusion de la page restent actifs m&#234;me si on peut la consulter sur wiki. Par ailleurs je ne suis pas certain d'avoir &#233;t&#233; tr&#232;s orthodoxe dans la syntaxe ni dans la description des liens externes. Pouvez vous m'aider ? Bien &#224; vous. --[[Utilisateur:DUVIC F|DUVIC F]] ([[Discussion utilisateur:DUVIC F|discuter]]) 2 janvier 2014 &#224; 16:42 (CET)

== Anne Brucy ==

Merci JLM. Il me semble qu'il y a un probl&#232;me qui bloque la diffusion de cette page via les moteurs de recherche. Si vous allez sur GOOGLE et tapez Anne Brucy, l'article n'est pas r&#233;f&#233;renc&#233;. Ce probl&#232;me pourrait venir : Si vous tapez &#224; partir de l'article sur la page '''Afficher l'historique''' puis '''nombre de contributeurs''' vous vous apercevez que l''''ID de l'&#233;l&#233;ment Wikidata''' n'est pas renseign&#233; contrairement &#224; tous les autres articles. Il me semble que c'est cette identification qui permet la diffusion normale d'un article. D&#233;sol&#233; de vous d&#233;ranger &#224; nouveau et curieux de votre avis sur cette question. Merci encore et bien &#224; vous.--[[Utilisateur:DUVIC F|DUVIC F]] ([[Discussion utilisateur:DUVIC F|discuter]]) 2 janvier 2014 &#224; 17:02 (CET)

== Anne Brucy ==

D&#233;sol&#233; encore JLM. Si vous tapez &#224; partir de l'article ANNE BRUCY sur la page '''Afficher l'historique''' puis sur la rubrique '''nombre de contributeurs''' vous vous apercevez que dans la '''rubrique Information de base, colonne 11'''  l''''ID de l'&#233;l&#233;ment Wikidata''' n'est pas renseign&#233; contrairement &#224; tous les autres articles. Depuis GOOGLE si vous tapez ANNE BRUCY seulement, et non ANNE BRUCY Wikipedia, on ne trouve pas l'article contrairement aux autres articles. Voil&#224;, je ne vous emb&#234;te plus, je vous remercie. Cordialement--[[Utilisateur:DUVIC F|DUVIC F]] ([[Discussion utilisateur:DUVIC F|discuter]]) 2 janvier 2014 &#224; 17:25 (CET)

== Anne Brucy ==

&#199;a y est tout fonctionne normalement. Un grand merci.--[[Utilisateur:DUVIC F|DUVIC F]] ([[Discussion utilisateur:DUVIC F|discuter]]) 2 janvier 2014 &#224; 17:32 (CET)

== Le Saint Suaire ==
Pour qu'elle motif supprimez-vous un lien sur l'histoire du Saint Suaire ? Merci de justifier votre suppression. http://www.linceul-turin.com/histoire-saint-suaire-linceul-turin/othon-de-la-roche/othon-de-la-roche.html [[Utilisateur:Princearkadia|Princearkadia]] ([[Discussion utilisateur:Princearkadia|discuter]]) 2 janvier 2014 &#224; 18:42 (CET)

Merci de relire pour : WP:LE
"Malgr&#233; tout, ces liens externes peuvent :
* proposer des points de vue alternatifs, ou des compl&#233;ments d&#8217;information qui ne figurent pas encore dans l&#8217;encyclop&#233;die ;
* apporter des informations mises &#224; jour r&#233;guli&#232;rement (par exemple, '''un site d&#8217;information sp&#233;cialis&#233;''').
* De plus, un site externe doit avant tout apporter des informations :
originales par rapport au contenu de Wikip&#233;dia ou en &#233;troite relation avec le sujet de l&#8217;article."
Cordialement [[Utilisateur:Princearkadia|Princearkadia]] ([[Discussion utilisateur:Princearkadia|discuter]]) 2 janvier 2014 &#224; 20:03 (CET)

== [[Wikip&#233;dia:RAW/2014-01-03|RAW 2014-01-03]] ==
{{RAW/PdD|2014-01-03}}
&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 3 janvier 2014 &#224; 18:38 (CET)

== Wikidata weekly summary #91 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project Chat#About RfD|Discussion about the RfD process]]
** [[:d:Wikidata:Project Chat#Wikisource WD:N|Discussion about Notability of Wikisource on Wikidata]]
** Open RfAs: [[:d:Wikidata:Requests for permissions/Administrator/Lymantria|Lymantria]], [[:d:Wikidata:Requests for permissions/Administrator/Lavallen|Lavallen]]
* Other Noteworthy Stuff
** Wikidata reached 100000000 edits
** [[:d:User:Dexbot]] is the first bot to reach 10000000 edits
** Wikisource is due to receive Wikidata Phase 1 on January the 14th
* Did you know?
** Newest properties: none
** Newest [[d:Wikidata:Task forces|task forces]]: [[:d:Wikidata:MediaWiki task force|MediaWiki task force]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q309988|Karlsruhe Institute of Technology (Q309988)]]
** Fun Fact: According to Wikidata, this is the year of [[:d:Q2014|2004 (Q2014)]]
* &lt;s&gt;Development&lt;/s&gt;Word from John
** To give this section some life, since the development team had their holidays last week meaning nothing really got done (let them have one week off at least), I'll say a few words. 2014 is a new year and thus a new start, over the last year Wikidata celebrated its first birthday which brought reflection over what Wikidata had accomplish. Therefore I want to use the start of 2014 to reflect what Wikidata can do. For my personal over view see [[:d:User:John F. Lewis/Presence|this page]]. For the summary, while it is meant to be a weekly simple update, I feel this can be used a lot more effective to put across not only what happened on Wikidata but things about Wikidata on other wikis, I am hoping to start a section over this within the next few weeks. If you have any suggestions for the summary, feel free to drop me a message at [[:m:User talk:John F. Lewis|meta]] or [[:d:User talk:John F. Lewis|Wikidata]]. Thanks.
* Monthly Tasks
** [[d:Wikidata:Database reports/Constraint violations/P832|Fix a format or content violation]] for the [[d:Property:P832|Public holiday (P832)]] propery
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2013 10 11|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 21:50, 8 November 2013 (UTC)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=6947850 --&gt;

== Archive2 ==

J'ai eu du mal pour retrouver ma r&#233;ponse &#224; laquelle vous avez r&#233;pondu "chez moi". Un petit lien en haut de la page de discussion actuelle serait peut-&#234;tre utile ;-)

Pour Verg&#232;s vs le Thm de Pythagore, le carr&#233; de l&#8217;hypot&#233;nuse est toujours &#233;gal &#224; etc., mais Verg&#232;s et Hugo ne sont plus... la comparaison  ne me semble donc pas tr&#232;s ad&#233;quate ; ceci dit, j'ai accept&#233; depuis longtemps que fr:WP a d&#233;cid&#233; qu'il faut mettre "est un po&#232;te" au lieu de "&#233;tait un po&#232;te". Est-ce pareil pour tout ce qui est historique? (Carthage est la capitale, ou fut la capitale de..., avant sa destruction en...?). -- Meilleurs voeux de bonne ann&#233;e ! - &amp;mdash; [[Discussion_Utilisateur:MFH|MFH]] 5 janvier 2014 &#224; 05:39 (CET)

== Au sujet du Brouillon Samy Sana ==

Bonjour JLM, et merci pour votre retour, je vais faire les modifications n&#233;cessaires. Comme je d&#233;bute sur Wikip&#233;dia, auriez-vous la gentillesse de me dire comment cela se passe ensuite pour la validation et la mise en ligne de l'article ? Tr&#232;s belle journ&#233;e &#224; vous. {{non sign&#233;|Samy Sana}}

== source? ==

Bonjour,
la source est une encyclopedie dont le nom m est inconnu (je l'ai trouv&#233; dans un CDI)

== Vandalisme sur L&#233;oncel ==

Bonjour et bonne ann&#233;e

En fait, [https://fr.wikipedia.org/w/index.php?title=L%C3%A9oncel&amp;diff=100069085&amp;oldid=100068965 ceci] n'&#233;tait pas un vandalisme [http://www.ledauphine.com/drome/2014/01/08/le-dernier-adieu-a-raymond-vassal]. cordialement, [[Utilisateur:Azoee|azo&#233;e]] ([[Discussion utilisateur:Azoee|discuter]]) 9 janvier 2014 &#224; 11:29 (CET)
:OK, pas de souci, la diff&#233;rence c'est que moi j'avais le temps de v&#233;rifier. [[Utilisateur:Azoee|azo&#233;e]] ([[Discussion utilisateur:Azoee|discuter]]) 9 janvier 2014 &#224; 11:36 (CET)

== En plein d&#233;lire &#224; L&#233;oncel ==

Si j'ai bien compris, vous pr&#233;f&#233;rez une information fausse &#224; une information non sourc&#233;e ?
Le respectable maire de L&#233;oncel reste mort m&#234;me si ce n'est pas sourc&#233;, mais vous pr&#233;f&#233;rez une information fausse !
Vous pouvez continuer &#224; la commune de Fuveau o&#249; j'ai annonc&#233; le d&#233;c&#232;s du maire sans aucune source !
&#202;tes vous vraiment s&#251;r que vous n'&#234;tes pas un vandale ?
[[Utilisateur:Pcouderc|Pcouderc]] ([[Discussion utilisateur:Pcouderc|discuter]]) 9 janvier 2014 &#224; 18:28 (CET)

C'est une personnalit&#233; un peu rigide je pense, il a son parfait manuel, et il l'applique sans &#233;tat d'&#226;me et sans hauteur de vue. J'ai d&#233;crit le go&#251;t de quelque chose, mais comme ce n'est pas sourc&#233;, &#231;a ne passe pas. Je pourrais peut &#234;tre lui en envoyer une charret&#233;e par la poste.

Il y a le texte, sa lettre, et son esprit. Quand on reste le nez trop pr&#232;s, on ne voit pas l'essentiel.

== notification ==

Bonsoir, j'avais effectivement annul&#233; le blanchiment que tu avais pr&#233;c&#233;demment effectu&#233; sur la page [[Jon Michael Hill]], afin d'y appos&#233; le bandeau de [[Wikip&#233;dia:Demande de suppression imm&#233;diate|suppression imm&#233;diate]], celle-ci &#224; tout simplement &#233;t&#233; supprim&#233; quatre minutes apr&#232;s [[Wikip&#233;dia:Demande de suppression imm&#233;diate#Jon Michael Hill|ma demande]]. Cordialement. --[[Utilisateur:Pj44300|Pj44300]] ([[Discussion utilisateur:Pj44300|discuter]]) 9 janvier 2014 &#224; 18:37 (CET)

== [[:w:fr:Wikip&#233;dia:RAW/2014-01-10|RAW 2014-01-10]] ==

&lt;table style="background-color:white; padding:0px; border:1px solid #AAAAAA; border-radius: 15px; margin:0 auto;"&gt;&lt;tr&gt;&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;"&gt;Regards sur l'actualit&#233; de la Wikimedia&lt;div style="font-size:70%; line-height:200%; font-weight:normal;"&gt;et d'ailleurs&lt;/div&gt;&lt;div style="font-size:90%; line-height:250%; font-weight:normal;"&gt;[[:w:fr:Wikip&#233;dia:RAW/2014-01-10|RAW 2014-01-10]]&lt;/div&gt;&lt;/td&gt;&lt;td width=20%&gt;&lt;span title="Logo des RAW"&gt;[[File:Proposition Washington.svg|100px|link={{fullurl:w:fr:Wikip&#233;dia:Regards sur l'actualit&#233; de la Wikimedia|}}|alt=Regards sur l'actualit&#233; de la Wikimedia (RAW)]]&lt;/span&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt; &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 10 janvier 2014 &#224; 19:16 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100046947 --&gt;

== Wikidata weekly summary #92 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** '''[[:d:Wikidata talk:Wikisource#Notability, and other preparations for Wikisource deployment|Discussion over Wikisource's notability within Wikidata]]'''
** [[:d:Wikidata:Requests for comment/Make Symmetric &amp; Inverse Property addition automatic and bidirectional|Make Symmetric &amp; Inverse Property addition automatic and bidirectional]]
** Closed RfAs: [[:d:Wikidata:Requests for permissions/Administrator/Lymantria|Lymantria (Successful)]], [[:d:Wikidata:Requests for permissions/Administrator/Lavallen|Lavallen (Successful)]]
* Events/Press/Blogs
** [http://aldil.org/les-activites/les-jeudis/jeudi-du-libre-du-9-janvier-2014 Presentation about Wikidata at Aldil], [[:d:Q456|Lyon, France]]
* Other Noteworthy Stuff
** Wikisource is deployed to [[testwikidata:|testwikidata]]
** A group of students is working on suggestions to make it easier to add missing information. [http://lists.wikimedia.org/pipermail/wikidata-l/2014-January/003301.html They published a status report and a rough first demo.]
* Did you know?
** Newest properties: [[:d:Property:P1064|track gauge]], [[:d:Property:P1060|pathogen transmission process]], [[:d:Property:P1059|CVR]], [[:d:Property:P1058|ERA Journal ID]]
** Newest [[d:Wikidata:Task forces|task forces]]: [[:d:Wikidata:Manga and Anime task force|Manga and Anime task force]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q42|Douglas Adams]]
** Fun Fact: [[:d:Q404|Does not exist (Q404)]]
** Wikidata's presence: The Dutch Wikipedia have a category for coordinating coordinates on Wikidata ([[:w:nl:Categorie:Wikipedia:Co&#246;rdinaten niet op Wikidata|Categorie:Wikipedia:Co&#246;rdinaten niet op Wikidata]])
* Development
** [http://lists.wikimedia.org/pipermail/wikidata-l/2014-January/003294.html Adrian Lang joins the team]
** Cirrus Search is now the default search on Wikidata and should improve [[d:Special:Search]]'s handlich of special characters for example
** Made the &#8220;in other languages&#8221; box also show up for people who have not configured a babel box ([[bugzilla:49079]])
** No longer showing a table of content when it has less than 3 items in it to prevent it from showing up on property pages ([[bugzilla:58422]])
** More performance improvement work
** Finishing touches on quantities datatype user interface
** Display qualifiers in non-Java Script user interface
** Prevented import of wikitext into the main namespace ([[bugzilla:47070]])
** Split the DataValues component into more clearly defined libraries and switched Wikibase over to use these
** Switched Wikibase to use Wikibase DataModel 0.6
** Changed development and installation workflows to make use of the dependency manager Composer ([http://lists.wikimedia.org/pipermail/wikidata-tech/2014-January/000379.html more details])
** Made tests run with less warnings (especially in Firefox)
** Started replacing wikibase.fetchedEntities with a proper entity store
* Monthly Tasks
** [[d:Wikidata:Database reports/Constraint violations/P832|Fix a format or content violation]] for the [[d:Property:P832|Public holiday (P832)]] propery
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2014 01 10|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 11 janvier 2014 &#224; 10:34 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=6997433 --&gt;

== Bandeau "sources &#224; lier" ==

Bonjour et bonne ann&#233;e !

Il y a quelques temps, vous aviez ajout&#233; dans la page Jean Dunand le bandeau "sources &#224; lier", &#224; propos de la premi&#232;re partie intitul&#233;e "Pr&#233;sentation". J'ai fait plusieurs modifications/ajouts pour am&#233;liorer les choses. A votre avis, ce bandeau est-il toujours justifi&#233; ? Si oui, que me conseillez-vous ?

En vous remerciant,

[[Utilisateur:BerAnth|BerAnth]] ([[Discussion utilisateur:BerAnth|discuter]]) 13 janvier 2014 &#224; 14:25 (CET)

== L'article Patrice Locci est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Patrice Locci}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Patrice Locci}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. &#8212; '''[[User:Superjuju10|&lt;font color="#400080"&gt;Superjuju10&lt;/font&gt;]]''' &lt;sup&gt;&lt;small&gt;&amp;#91;[[User talk:Superjuju10|'''&lt;font color="#000000"&gt;&lt;u&gt;Aubline &#224; votre disposition&lt;/u&gt;&lt;/font&gt;''']]&amp;#93;&lt;/small&gt;&lt;/sup&gt;, le 16 janvier 2014 &#224; 19:10 (CET)

== [[Wikip&#233;dia:RAW/2014-01-17|RAW 2014-01-17]] ==

{{RAW/PdD|2014-01-17}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 17 janvier 2014 &#224; 19:23 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100300868 --&gt;

== Retours des lecteurs ==

Bonjour, j'ai l'impression que tu classe syst&#233;matiquement tous les commentaires comme &#171; ne n&#233;cessitants aucune action &#187; m&#234;me ceux qui sont clairement inappropri&#233;s [https://fr.wikipedia.org/wiki/Sp%C3%A9cial:ArticleFeedbackv5/Orph%C3%A9e/050dc700cd8ad409439790b11c278af6 comme celui-ci] (entre autre). J'aimerais simplement comprendre la logique. Merci. --[[Utilisateur:SleaY|'''S'''&lt;font color="#005118"&gt;l''e''a&lt;/font&gt;Y]] ([[Discussion utilisateur:SleaY|discuter]]) 18 janvier 2014 &#224; 08:12 (CET)

== L'article Indila est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Indila}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Indila}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Neiluj10|Neiluj10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Stagiaire chez Aubline SC''''']]&amp;#93;&lt;/sup&gt;, le 18 janvier 2014 &#224; 22:23 (CET)

== Wikidata weekly summary #93 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* [[:Wikidata:Events|Events]]
** upcoming: FOSDEM
* Other Noteworthy Stuff
** Wikisource now gets its language links via Wikidata
** [[:toollabs:reasonator|Reasonator]] gets extended functionality
* Did you know?
** Newest properties: [[:d:Property:P1070|PlantList-ID]], [[:d:Property:P1069|Danemark Job Code (DISCO-08)]], [[:d:Property:P1068|Instruction Set]], [[:d:Property:P1067|Thailand central administrative unit code]], [[:d:Property:P1066|student of]], [[:d:Property:P1065|archive URL]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q153|ethanol]]
** Fun Fact: [[:d:Q2001|A Space Odyssey (Q2001)]]
* Development
** Enabled language links for Wikisource
** Move more part of an item page from JS to HTML to improve performance and non-JS interface
** Database performance improvements
** Work on forward compatibility for new entity types
** Introducing the EntityStore service to improve modularity
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2014 01 17|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:Lydia Pintscher (WMDE)|Lydia Pintscher]] using [[Utilisateur:MediaWiki message delivery|MediaWiki message delivery]] ([[Discussion utilisateur:MediaWiki message delivery|discuter]]) 19 janvier 2014 &#224; 13:22 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:Lydia Pintscher (WMDE)@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7139323 --&gt;

==Contestation de votre suppression de mes additions dans [[A bout de souffle]] ==
JLM, j'ai l'honneur de contester officiellement votre d&#233;cision de supprimer les additions que j'ai effectu&#233;es le 20 janvier 2013 dans l'article [[&#192; bout de souffle]] .  Votre appr&#233;ciation &#171; aucun int&#233;r&#234;t encyclop&#233;dique &#187;  me parait en effet arbitraire et purement subjective. Mes additions, qui sont sourc&#233;es, ont au contraire un notable int&#233;r&#234;t encyclop&#233;dique, car elles concernent le [[ Revolver Mle 1892 8 mm|revolver]], &#233;l&#233;ment important de l'intrigue puisque c'est celui qui fait basculer la vie du h&#233;ros &#8211; et l'apparition &#224; l'&#233;cran de la revue  [[Les Cahiers du Cin&#233;ma]] ,  manifeste de la Nouvelle Vague en formation dont Godard sera un &#233;l&#233;ment moteur. Quant &#224; la phrase &#171; Vous n'avez rien contre la jeunesse ? &#187;  elle faisait partie de l'air du temps &#224; la fin des ann&#233;es '50- d&#233;but des ann&#233;es '60, et il suffit de connaitre le film pour voir que Godard en a impr&#233;gn&#233; son oeuvre, et tout au long. Si mes additions sont &#171; sans int&#233;r&#234;t encyclop&#233;dique &#187;, que dire du long paragraphe (9 lignes) sur les commentaires '' a posteriori'' du photographe de plateau - ou de la mention de l'apparition de Godard en cam&#233;o ? Si mes modifications ne sont pour vous que des &#171; trivia &#187;, que dire du chapitre &#171; Localisation des principales s&#233;quences &#187; ? Veuillez me r&#233;pondre s&#233;rieusement, car ma participation &#224; Wikipedia dans le futur est en jeu : &#171; A bout de souffle &#187; est un de mes films culte, je pr&#233;tends bien le connaitre, et je trouve cette suppression absolument abusive : je suis s&#251;r que mes additions auraient int&#233;ress&#233; de nombreux lecteurs. 
Veuillez me faire savoir quelles sont les  formalit&#233;s &#224; mettre en route pour pr&#233;senter cette contestation officielle, et veuillez agr&#233;er etc...[[Utilisateur:Arapaima|Arapaima]] ([[Discussion utilisateur:Arapaima|discuter]]) 20 janvier 2014 &#224; 13:10 (CET)

== Page mouvement litt&#233;raire ==

Bonjour JLM,

Nous vous remercions d'avoir ajout&#233; le bandeau. Comme vous l'avez vu, nous finissons la r&#233;daction. Je me permets de vous &#233;crire pour vous dire que la page sera finie dans environ une semaine. Je suis d'ailleurs la personne charg&#233;e des notes de bas de page et je m'en occupe d&#232;s &#224; pr&#233;sent, pour finir mardi prochain.
Nous esp&#233;rons que notre travail pourra &#234;tre fini dans un d&#233;lai raisonnable. N'h&#233;sitez pas &#224; nous tenir au courant par notre page si vous avez des remarques.

Cordialement,

Alexandre de la classe de 2nd15.

&lt;h2&gt; Annonce de suppression de la page [[GAUDY Fran&#231;ois]] &lt;/h2&gt;

Bonjour et merci de votre participation &#224; Wikip&#233;dia.

&lt;p style="padding: 5px; border-left: 2px solid #2DA9ED;"&gt;
Malheureusement, l'article [[GAUDY Fran&#231;ois]], que vous avez cr&#233;&#233;, est [[Aide:Suppression de page#Blanchiment et &#171; suppression imm&#233;diate &#187; dans les cas &#233;vidents|supprim&#233;]] ou [[Wikip&#233;dia:Demande de suppression imm&#233;diate|propos&#233; &#224; la suppression]] soit parce qu'il est non [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|encyclop&#233;dique]], soit parce qu'il s'agit d'un test de votre part.&lt;br /&gt;{{Surlign&#233;|#E0F0FF|Un '''[[Aide:Livret Bienvenue sur Wikip&#233;dia|livret d'aide]]''' ainsi que la '''[[Aide:Sommaire|boussole]]''' sont &#224; votre disposition pour vous guider dans l'apprentissage de Wikip&#233;dia}} et &#233;viter que vos prochains articles ne soient supprim&#233;s.&lt;/p&gt;

Pour faire des tests, utilisez '''[[Wikip&#233;dia:Bac &#224; sable|le bac &#224; sable]]''' plut&#244;t que de cr&#233;er des pages.

Si vous consid&#233;rez que la suppression de votre page n'est pas justifi&#233;e, vous pouvez d&#233;posez une requ&#234;te sur [[Wikip&#233;dia:Demande de restauration de page]] ''en motivant votre demande'' et ''en apportant des preuves'' de la pertinence de votre article (ouvrages, articles de presse, &#233;tudes universitaires, critiques, statistiques publiques{{etc.}}).

Une page d'aide est &#233;galement &#224; votre disposition pour comprendre {{Surlign&#233;|#E0F0FF|[[Aide:Que faire en cas de suppression de votre article ?|'''comment bien agir dans ces cas de figure''']]}}.

Vous pouvez &#233;galement [[User talk:Housterdam|me contacter]] pour plus d'information.&amp;nbsp;Je vous souhaite de bonnes futures contributions sur Wikip&#233;dia !

&lt;small&gt;Une question concernant le fonctionnement de Wikip&#233;dia ? [[WP:Forum des nouveaux|Contactez le forum des nouveaux]] !&lt;/small&gt; &#8212; [[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 21 janvier 2014 &#224; 17:10 (CET)

== [[GAUDY Fran&#231;ois]] ==

non {{sourire}}, je n'ai pas eu l'honneur de cr&#233;er cette page {{clin}} ; cordialement ; [[Utilisateur:JLM|JLM]] ([[Discussion utilisateur:JLM|discuter]]) 21 janvier 2014 &#224; 17:19 (CET)
:Oui, je sais {{sourire}} ; c'est parce que tu as &#233;t&#233; plus rapide que moi au blanchiment {{clin}}. &#8212; [[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 21 janvier 2014 &#224; 17:21 (CET)

== piratage ==

bonjour, je viens de constater que mon compte avait ete pirate et qu'une personne avait tente de modifier des textes sous mon nom. Je vous remercie de m'avoir prevenu et d'avoir corrige ces fausses modifications. En vous remerciant. Ledublinois

== [[Special:redirect/page/7692863|RAW 2014-01-24]] ==

{{RAW/PdD|2014-01-24}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 24 janvier 2014 &#224; 18:53 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100505887 --&gt;

== Wikidata weekly summary #94 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#P31 for animals|Discussion about using 'instance of' specific for animals]]
* Events/Blogs/Press
** Next Wikidata IRC office hour on Monday, February 3rd
** FOSDEM
* Other Noteworthy Stuff
** The [[:d:Wikidata:Development plan|Wikidata Development Plan]] for 2014+ has been published
** [http://tools.wmflabs.org/wikidata-todo/stats.php Wikidata stats] now also includes statistics for ranks
* Did you know?
** Newest properties: [[:d:Property:P1076|ICTV virus ID]], [[:d:Property:P1075|rector]], [[:d:Property:P1074|fictional analog of]], [[:d:Property:P1073|writable file format]], [[:d:Property:P1072|readable file format]], [[:d:Property:P1071|place made]]
** [[d:Wikidata:Showcase items|Showcase items]]: [[:d:Q14560|Cactaceae]]
* Development
** Daniel and Katie took part in the MediaWiki Architecture Summit in San Francisco
** [[Bugzilla:60027]] Add language to label and description field to make it less likely that people enter a label or description in a wrong language
** [[Bugzilla:58394]] Avoid throwing out of bounds error when adding new claims
** [[Bugzilla:50570]] API now reveals qualifier hashes
** [[Bugzilla:57213]] API now reveals data type ids
** [[Bugzilla:57754]] Die if wbeditentity tries to clear from an old revision id
** [[Bugzilla:55795]] Add API option to show snaks in a list rather than grouped by property
** Refactor of ChangeOp remove functionality
** Continued to move parsing and validating of values from the frontend into the backend to improve performance and make the non-JS user interface more useful
** Finished the Wikidata build script (We use it to pull together code from various git repositories into a single one for deployment)
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[m:Wikidata/Status updates/2014 01 24|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 25 janvier 2014 &#224; 00:57 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7197111 --&gt;

== L'article Iamamiwhoami est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Iamamiwhoami}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Iamamiwhoami}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 25 janvier 2014 &#224; 09:43 (CET)

== Les articles [[Lagremuse l&#233;zard]] et [[L&#233;zard des murailles]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Lagremuse l&#233;zard et L&#233;zard des murailles]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Shev123|Shev123]] ([[Discussion utilisateur:Shev123|discuter]]) 25 janvier 2014 &#224; 14:42 (CET)

== Wikimag n&#176;304 - Semaine 4 ==
{{Wikimag message|304|2014|4}} [[Utilisateur:BeBot|BeBot]] ([[Discussion utilisateur:BeBot|discuter]]) 27 janvier 2014 &#224; 05:19 (CET)

== qu'appelez vous source secondaire? ==

Si ce sont des critiques dans des livres, il y'a deux livres qui se trouvent en bas du texte sur mademoiselle kat...
est-ce cela?

Ecoutez, je pense que l'on va attendre le tout dernier livre qui va sortir tr&#232;s bient&#244;t et qui est un catalogue de l'exposition solo de l'artiste....et zou! 

ces histoires qui arrivent comme par hasard maintenant seront termin&#233;es, les choses seront bien &#233;claircies! :)!

il y'a beaucoup d'articles qui sont sortis sur toulouse et ailleurs mais bon...:)...hein...d'autres passionn&#233;s d'encyclop&#233;dies (et respectueux de ma vie priv&#233; en m&#234;me temps) pourront s'en occup&#233;s...

== autre livre en ligne pour mademoiselle kat ==

un autre livre qui a &#233;t&#233; &#233;dit&#233; sur les cinq continents....ce n'est toujours pas recevable....si cela est le cas,
je ne vois pas comment faire ( sourire)....

== Emmanuel Bonn ==

Toutes les informations &#233;nonc&#233;es dans la biographie de Emmanuel Bonn sont v&#233;rifiables via les sites professionnels de la profession cin&#233;matographique ou via google tant en France qu'&#224; l'&#233;tranger. 
www.unifrance.org  www.cineressources.net www.reggaefilms.co.uk 
pr&#233;sidence Association henri-langlois ( statuts &#224; la PP)
etc.

merci--[[Sp&#233;cial:Contributions/87.91.33.134|87.91.33.134]] ([[Discussion utilisateur:87.91.33.134|discuter]]) 29 janvier 2014 &#224; 12:17 (CET)--[[Sp&#233;cial:Contributions/87.91.33.134|87.91.33.134]] ([[Discussion utilisateur:87.91.33.134|discuter]]) 29 janvier 2014 &#224; 12:17 (CET)

== Emmanuel Bonn ==

Je peux comprendre l&#233;gitimement le soin &#224; v&#233;rifier des informations sur wikipedia toutefois il m'appara&#238;t excessif de devoir rapporter la preuve de faits ou &#233;crits tomb&#233;s dans le domaine publique.
cdt--[[Sp&#233;cial:Contributions/87.91.33.134|87.91.33.134]] ([[Discussion utilisateur:87.91.33.134|discuter]]) 29 janvier 2014 &#224; 12:25 (CET)

== sources s&#251;res = itw not&#233; sur un article ==

je vais proposer &#224; un administrateur de me conseiller sur les probl&#232;mes c'est-&#224;-dire l'acharnement moral dont je fais l'objet.
J'ai donn&#233; toutes les infos, page, etc....interviews....et OCCUPEZ VOUS &#192; AUTRE CHOSE JE N'AI QUE FAIRE DE VOS FAUSSES COMP&#201;TENCES.


ci joint un itw donc une source plus que s&#251;re &#224; mon sujet fait pour l'exposition actuelle!!!!

 &#171; J'ai eu beaucoup de libert&#233; dans la mise en sc&#232;ne. D'ailleurs, j'aime beaucoup ce lieu, son histoire. Je venais d&#233;j&#224; ici quand j'&#233;tais &#233;tudiante en arts plastiques &#224; l'universit&#233; Toulouse-Le Mirail&#8230; &#187;
http://www.cultures.toulouse.fr/-/mademoiselle-kat-en-performance


J'ESP&#200;RE QUE VOUS COMPRENDREZ! CELA N'A QUE TROP DURER!

== merci d'enlever les bandeaux sur mademoiselle kat, r&#233;f&#233;rences mises en place.  ==

merci d'enlever les bandeaux et surtout merci de bien lire les livres qui ont &#233;t&#233; cr&#233;es  pour mettre en valeur les artistes, pas pour vendre leur propre papiers sans avoir rencontrer ceux-ci,


Mademoiselle Kat.

== r&#233;f&#233;rences d&#233;j&#224; mise en place ==

elles y sont d&#233;j&#224; alors d&#233;p&#234;chez vous d'enlever votre bandeau. :)

== [[:Wikip&#233;dia:RAW/2014-01-31|RAW 2014-01-31]] ==

{{RAW/PdD|2014-01-31}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 31 janvier 2014 &#224; 19:31 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100580598 --&gt;

== Wikidata weekly summary #95 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#Cactaceae (Q14560) as showcase item ? P31 as a qualifier ?|Discussion over P31 as a qualifier]]
** Open RfA: [[:d:Wikidata:Requests for permissions/Administrator/Sjoerddebruin|Sjoerddebruin]]
* Events/Blogs/Press
** Wikidata is at FOSDEM in Brussels, Februrary 1st-2nd
* Other Noteworthy Stuff
** Quantities released on Wikidata!
** Wikisource [[:d:Wikidata:Phase 2|phase 2]] coming Februrary 25th.
* Did you know?
** Newest properties:  [[:d:Property:P1110|attendance]], [[:d:Property:P1109|refractive index]], [[:d:Property:P1108|electronegativity]], [[:d:Property:P1107|proportion]], [[:d:Property:P1106|sandbox-quantity]], [[:d:Property:P1104|number of pages]], [[:d:Property:P1103|number of platforms ]], [[:d:Property:P1102|flattening]], [[:d:Property:P1101|floors above ground]], [[:d:Property:P1100|number of cylinders]], [[:d:Property:P1099|masts]], [[:d:Property:P1098|number of speakers]], [[:d:Property:P1097|g-factor]], [[:d:Property:P1096|orbital eccentricity]], [[:d:Property:P1093|gross tonnage]], [[:d:Property:P1092|total produced]], [[:d:Property:P1090|redshift]], [[:d:Property:P1088|Mohs' hardness]], [[:d:Property:P1087|ELO rating]], [[:d:Property:P1086|atomic number]], [[:d:Property:P1085|LibraryThing work identifier]], [[:d:Property:P1084|EUL control number]], [[:d:Property:P1083|capacity]], [[:d:Property:P1082|population]], [[:d:Property:P1081|Human Development Index]], [[:d:Property:P1080|from narrative]], [[:d:Property:P1079|launch contractor]], [[:d:Property:P1078|valvetrain configuration]], [[:d:Property:P1077|KOATUU identifier]]
* Development
** Deployed quantities to Wikidata! :)
** Made patch to make wbmergeitems more reliable [[Bugzilla::55960]]
** Wikidata edit permissions now included in [https://gerrit.wikimedia.org/r/#/c/109333/ wikimedia OAuth edit groups]
** Moved Diff repo to [https://github.com/wmde/Diff Github]
** Work put into make the frontend use backend formatters through the api
** Refactoring of the [https://github.com/wmde/ValueView ValueView extension]
** MergeItems special page merged as an experimental feature
** Our easy RDF fork is now included using composer
** Fixed wbmergeitems issues
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[:d:Wikidata:Status updates/2014 01 31|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 1 f&#233;vrier 2014 &#224; 00:37 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7249659 --&gt;

== Wikimag n&#176;305 - Semaine 5 ==
{{Wikimag message|305|2014|5}} [[Utilisateur:BeBot|BeBot]] ([[Discussion utilisateur:BeBot|discuter]]) 3 f&#233;vrier 2014 &#224; 05:19 (CET)

j'ai annul&#233; les modifications sur [[Al-Yazid du Maroc|Moulay Yazid]] et [[Mohammed III du Maroc|Mohammed III]] parce que j'ai upload&#233; &#224; nouveau les photos (avec les sources etc...) --[[Utilisateur:Moulayanass.alaoui|Moulayanass.alaoui]] ([[Discussion utilisateur:Moulayanass.alaoui|discuter]]) 3 f&#233;vrier 2014 &#224; 19:44 (CET)

== L'article Volodia (ingenieur du son) est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Volodia (ingenieur du son)}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Volodia (ingenieur du son)}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Alex-F|Alex-F]] ([[Discussion utilisateur:Alex-F|discuter]]) 5 f&#233;vrier 2014 &#224; 19:36 (CET)

== [[:w:fr:Wikip&#233;dia:RAW/2014-02-07|RAW 2014-02-07]] ==

{{RAW/PdD|2014-02-07}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 7 f&#233;vrier 2014 &#224; 19:36 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100919180 --&gt;

== Wikidata weekly summary #96 ==

&lt;div class="plainlinks mw-content-ltr" lang="en" dir="ltr"&gt;
[[File:Wikidata-logo-en.svg|150px|right]]
&lt;div style="margin-top:10px; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;''Here's your quick overview of what has been happening around Wikidata over the last week.''&lt;/div&gt;
&lt;div style="-moz-column-count:2; -webkit-column-count:2; column-count:2;"&gt;
* Discussions
** [[:d:Wikidata:Project chat#Name of person|Discussion over the naming of people]]
** [[:d:Wikidata:Project chat#Population|Discussion over population]]
** Successful RfA: [[:d:Wikidata:Requests for permissions/Administrator/Sjoerddebruin|Sjoerddebruin]]
* Events/Blogs/Press
** See the office hours logs at [[:m:IRC office hours/Office hours 2014-02-03|meta]]
* Other Noteworthy Stuff
** See the FOSDEM [https://docs.google.com/presentation/d/16VDTk9Lo9YU-Q-lj68984o8cGLZDwTDVUfazsB4V1GQ/edit slides]
** Thiemo joins the Wikidata development team
* Development
** More work on badges by Bene*
** Lots of Lua improvements by hoo (separate announcement with details soon)
** Created backend Time parsers (yet another necessary step towards doing more in the backend instead of in Java Script in the frontend)
** Automatic builds created, tested and deployed to beta labs every day!
** Investigate Elastic Search as possible backend for queries
** Made Wikibase Query work with our new component structure
* Monthly Tasks
** [[:d:Wikidata:Database reports/Constraint violations/P1001|Fix a format or content violation]] for the [[:d:Property:P1001|belongs to jurisdiction (P1001)]] property
** Hack on one of [https://bugzilla.wikimedia.org/buglist.cgi?keywords=need-volunteer%2C%20&amp;keywords_type=allwords&amp;emailcc1=1&amp;resolution=---&amp;emailtype1=exact&amp;emailassigned_to1=1&amp;query_format=advanced&amp;email1=wikidata-bugs%40lists.wikimedia.org&amp;list_id=162515 these].
** Help develop the next summary [[d:Wikidata:Status updates/Next|here!]]
** Contribute to a [[:d:Wikidata:Showcase|Showcase item]]
&lt;/div&gt;
&lt;div style="margin-top:10px; font-size:90%; padding-left:5px; font-family:Georgia, Palatino, Palatino Linotype, Times, Times New Roman, serif;"&gt;'''[[:d:Wikidata:Status updates/2014 02 07|Read the full report]]''' &amp;middot; [[m:Global message delivery/Targets/Wikidata|Unsubscribe]] &amp;middot; [[:d:User:John F. Lewis|John F. Lewis]] 7 f&#233;vrier 2014 &#224; 23:37 (CET)
&lt;/div&gt;
&lt;/div&gt;
&lt;!-- Message envoy&#233; par User:John F. Lewis@metawiki en utilisant la liste &#224; http://meta.wikimedia.org/w/index.php?title=Global_message_delivery/Targets/Wikidata&amp;oldid=7384712 --&gt;</text>
      <sha1>9s6jbno3st2f91hpz1y60ci5vfj6n6g</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
