<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Darkdadaah</title>
    <ns>3</ns>
    <id>192093</id>
    <revision>
      <id>92101867</id>
      <parentid>86454317</parentid>
      <timestamp>2013-04-15T08:37:23Z</timestamp>
      <contributor>
        <username>JackPotte</username>
        <id>390290</id>
      </contributor>
      <comment>/* Transition Toolserver - Labs */ nouvelle section</comment>
      <text xml:space="preserve">== A propos de noeuds, suite... ==

J'ai modifi&#233; l'[[arbre phylog&#233;n&#233;tique]] de :
                                                                                    
                                                &#9474;                   &#9492;&#9472;Homo
                                                &#9474;                     &#9500;&#9472;Homo rudolfensis (&#233;teint)
                                                &#9474;                     &#9492;&#9472;Homo habilis (&#233;teint)
                                                &#9474;                       &#9492;&#9472;Homo ergaster (&#233;teint)
                                                &#9474;                         &#9500;&#9472;Homo antecessor (&#233;teint)
                                                &#9474;                         &#9492;&#9472;Homo erectus (&#233;teint)
                                                &#9474;                           &#9500;&#9472;Homo floresiensis (&#233;teint)
                                                &#9474;                           &#9500;&#9472;Homo neanderthalensis (&#233;teint)
                                                &#9474;                           &#9492;&#9472;Homo sapiens 

en :
                                                                            
                                                &#9474;                   &#9492;&#9472;Homo
                                                &#9474;                     &#9500;&#9472;Homo rudolfensis (&#233;teint)
                                                &#9474;                     &#9500;&#9472;Homo habilis (&#233;teint)
                                                &#9474;                     &#9500;&#9472;Homo ergaster (&#233;teint)
                                                &#9474;                     &#9500;&#9472;Homo antecessor (&#233;teint)
                                                &#9474;                     &#9500;&#9472;Homo erectus (&#233;teint)
                                                &#9474;                     &#9500;&#9472;Homo floresiensis (&#233;teint)
                                                &#9474;                     &#9500;&#9472;Homo neanderthalensis (&#233;teint)
                                                &#9474;                     &#9492;&#9472;Homo sapiens



mais une repr&#233;sentation encore plus exacte serait :

                                                                            
                                                &#9474;                   &#9492;&#9472;[[Homo]]
                                                &#9474;                     &#9492;&#9516;[[Homo rudolfensis]] (&#233;teint)
                                                &#9474;                      &#9492;&#9516;[[Homo habilis]] (&#233;teint)
                                                &#9474;                       &#9492;&#9516;[[Homo ergaster]] (&#233;teint)
                                                &#9474;                        &#9492;&#9516;[[Homo antecessor]] (&#233;teint)
                                                &#9474;                         &#9492;&#9516;&#9516;[[Homo erectus]] (&#233;teint)
                                                &#9474;                          &#9474;&#9492;[[Homo floresiensis]] (&#233;teint)
                                                &#9474;                          &#9500;&#9472;[[Homo neanderthalensis]] (&#233;teint)
                                                &#9474;                          &#9492;&#9472;&#9472;[[Homo sapiens]]

En fait il faut que je v&#233;rifie les dates, mais c'est &#224; ce genre de pr&#233;sentation que j'esp&#232;re me tenir : ses avantages sont qu'aucun noeud n'est nomm&#233;, ce qui n'emp&#234;che pas qu'il soit d'une certaine esp&#232;ce cit&#233;e ici: par exemple, l'anc&#234;tre de homo ''floesiensis'' serait un homo erectus ; donc le noeud d&#233;signerait 1 ''Homo erectus''.

'''Attention''' : A un n&#339;ud correspond :
*soit au ''dernier anc&#234;tre commun'' aux phyla qui en sont issus, auquel cas on ne peut pas le nommer, ne s'agissant alors que d'1 individu unique ; c'est un individu hypoth&#233;tique dont on ne connait pas les caract&#233;ristiques.
*soit au ''nom g&#233;n&#233;ral'' qui r&#233;uni tous les diff&#233;rents phyla qui en sont issus comme ''amniotes'' ou les ''mammif&#232;res''.

L'arbre pr&#233;sent&#233; n'exclu donc pas que l'anc&#234;tre de ''Homo sapiens'' soit un ''Homo erectus'', lui m&#234;me descendant d'un ''Homo antecessor''. Par contre, il se peut que celui-ci soit un descendant d'''Homo ergaster'' et pas du tout d'un ''Homo antecessor''.

Les connaissances actuelles ne sont pas assez pr&#233;cises pour trancher ; c'est pourquoi il est pr&#233;f&#233;rable de laisser les noeuds sans noms.

Rappellons que la '''phylog&#233;nie n'est qu'une hypoth&#232;se sur la vraie phylogen&#232;se'''...

source utilis&#233;e : [[pal&#233;oanthropologie]]

== [[Wikip&#233;dia:Portail biologie]] ==

Tu es invit&#233; &#224; l'inauguration du nouveau portail Biologie, et bien s&#251;r &#224; l'am&#233;liorer. [[Utilisateur:Weft|Weft]] [[Discussion Utilisateur:Weft|'''''&#191;!''''']] 16 mar 2005 &#224; 14:16 (CET)

==Licence ajout&#233;e==
Salut, j'ai ajout&#233; le message GFDL (Licence par d&#233;faut pour les images) sur ton image [[:Image:NADpluscouleur.JPG]] Si &#231;a ne te convient pas, n'h&#233;site pas &#224; changer. [[Utilisateur:Tipiac|Tipiac]] 24 mar 2005 &#224; 08:55 (CET)

== Isom&#233;rie ==

Tu avais mis justement le bandeau "&#233;bauche" sur Isom&#233;rie. Est-il encore n&#233;cessaire?
[[Utilisateur:Poildoiseau|Poildoiseau]] 15 avr 2005 &#224; 15:15 (CEST)

Je pense que ce n'est plus &#224; proprement parler une &#233;bauche. Cependant l'article demeure encore incomplet : partie anom&#233;rie non faites, d'autres isom&#233;ries non abord&#233;es, comme la topoisom&#233;rie mais aussi toutes les isom&#233;ries de conformation). Mais l'introduction et les paragraphes d&#233;j&#224; r&#233;dig&#233;s sont suffisamment complets pour ne plus &#234;tre consid&#233;r&#233;s comme des &#233;bauches.

Je pense l'enlever, car aucun bandeau ne semble utile pour ce cas... je te remercie de m'avoir averti :) [[Utilisateur:Darkdadaah|Dakdada]] 15 avr 2005 &#224; 18:02 (CEST)
==Snif==
pourquoi .... {{1/4}}
* plutot que de remplacer les image : cr&#233;e ces nouvelles, et modifit les mod&#232;les : {{m|1/4}} {{m|2/4}} {{m|3/4}} {{m|4/4}} = {{1/4}} {{2/4}} {{3/4}} {{4/4}}. 
** umh... non... j'ai rien dis c'est g&#233;nial...[[Utilisateur:Yug|Yug]] [[Discussion_Utilisateur:Yug|talk'']] 15 avr 2005 &#224; 18:37 (CEST)
*** euh... perso je vois pas clairement l'&#233;volution....
**** &#224; si...
***** le texte qui apparait c'est g&#233;nial ! le grossissement je trouve dommage, d'autre appr&#233;cirons peut &#234;tre, certain ce sont plein du manque de lisibilit&#233; (taille) des texte de wikip&#233;dia. [[Utilisateur:Yug|Yug]] [[Discussion_Utilisateur:Yug|talk'']] 15 avr 2005 &#224; 18:55 (CEST)

Au moins on voit les couleurs et la forme maintenant... [[Utilisateur:Darkdadaah|Dakdada]] 15 avr 2005 &#224; 18:53 (CEST)
* on a le choix entre 9px ou 16px.... c'est ramant...

J'avoue que c'est pas super bien choisi... On pourrait faire une image &#233;norme (genre 512x512), ce qui permettrait de choisir la taille dans le mod&#232;le, mais je me demande si &#231;a co&#251;te en ressources de devoir redimensionner... [[Utilisateur:Darkdadaah|Dakdada]] 15 avr 2005 &#224; 19:51 (CEST)

:Ca coute juste 1 seule foi en resource, lorsque mediawiki change la taille de l'image, elle est ensuite mise en cache... pas con m&#233;diawiki :) &#8594;[[Utilisateur:Bayo|&#254;a&#1510;o]] [[Discussion Utilisateur:Bayo|&#9835;]] 20 avr 2005 &#224; 00:20 (CEST)

== RE-suppression [[Utilisateur:Darkdadaah/Bac &#224; sable 2]] ==

Pour faciliter le travail de Wikip&#233;dia quand tu es le cr&#233;ateur d'un article tune dois pas demander la page &#224; supprimer. Tu vide la page et tu iscris dans le commentaire, un truc du genre: &#224; supprimer - erreur cr&#233;ation. @ plus --[[Utilisateur:Pseudomoi|Pseudomoi]] 24 avr 2005 &#224; 18:34 (CEST)

C'est enregistr&#233; :) --[[Utilisateur:Darkdadaah|Dakdada]] 27 avr 2005 &#224; 15:58 (CEST)
==Cellule souche==
Bonjour matinal&lt;br&gt;
A l'occasion de la mise en place de la nouvelle Agence de la biom&#233;decine, j'ai compl&#233;t&#233; l'article sur les [[Cellule souche|Cellules souches]]. Ces ajouts destin&#233;s &#224; un public non scientifique permettent de renseigner le lecteur sur l'int&#233;r&#234;t des C.S. Mais peut &#234;tre faudrait-il faire un article &#224; part [[Utilisateur:Mirmillon|Mirmillon]] 12 mai 2005 &#224; 04:46 (CEST)
* Bonne id&#233;e de scinder en deux [[Utilisateur:Mirmillon|Mirmillon]] 12 mai 2005 &#224; 20:14 (CEST)
==l'arbre a 24 ans?==
ou je me susi tromp&#233; ou  l'arbre au d&#233;but me semble avoir 24 ans?
[[Utilisateur:jonathaneo|jonathaneo]]

== oui bin euh merci lol ==

regarde moi &#231;a comme c'est superbe:
[[Utilisateur:Faust000|Faust000]] [[Discussion_Utilisateur:Faust000|(&lt;sup&gt;Di&lt;/sup&gt;&lt;small&gt;sc&lt;/small&gt;&lt;sup&gt;ut&lt;/sup&gt;&lt;small&gt;er&lt;/small&gt;)]] 1 ao&#251;t 2005 &#224; 14:46 (CEST)
[[Image:Smiley.svg|thumb|150px|je sais qu'on peut mettre une m&#233;daille mais j'ai trouv&#233; que &#231;a dsl lol]]

== RE-Signature ==

Tu n'est pas obliger de faire copier-coller tu peux rentrer tes propres donn&#233;es pour que ta signature soit automatique. Proc&#233;dure &#224; suivre : menu [http://fr.wikipedia.org/wiki/Special:Preferences pr&#233;f&#233;rences], [http://fr.wikipedia.org/wiki/Special:Preferences#prefsection-0 informations personnelles] et que tu cliques dans la case ''Signature pour les discussions &lt;nowiki&gt;(avec ~~~)&lt;/nowiki&gt;'' et remplit la case avec &lt;br&gt;
&lt;nowiki&gt; Darkdadaah]] [[Discussion_Utilisateur:Darkdadaah|(&lt;sup&gt;Po&lt;/sup&gt;&lt;small&gt;ur&lt;/small&gt;&lt;sup&gt;par&lt;/sup&gt;&lt;small&gt;ler&lt;/small&gt;)&lt;/nowiki&gt; . @ plus et bonne continuation --[[Utilisateur:Pseudomoi|Pseudomoi]] (&lt;small&gt;[[Discussion Utilisateur:Pseudomoi|m'&#233;crire]]&lt;/small&gt;)]] 28 ao&#251;t 2005 &#224; 16:20 (CEST)--[[Utilisateur:Pseudomoi|Pseudomoi]] (&lt;small&gt;[[Discussion Utilisateur:Pseudomoi|m'&#233;crire]]&lt;/small&gt;)]] 28 ao&#251;t 2005 &#224; 16:16 (CEST)


==Cat&#233;gories et articles biologie/sciences nat etc===
Bonjour, je suis pass&#233;e dans al cat&#233;gorie biologie et.. Wow, ca part dans tous les sens !
Et j'ai un peu de mal &#224; classer les articles, surtout quand ca part dans la phylog&#233;nie etc..


==Digestion==
A la suite, j'ai tent&#233; de retravailler cet article qui ne ressemble a rien, assez incomplet et incorect d'ailleurs, avec du blabla peu utile/compr&#233;hensible.
Que penses-tu de la cr&#233;tion d'une page d'homonymie ? [[Discuter:Digestion]]

Porte-toi bien [[Utilisateur:Sihaya|Sihaya]] 1 octobre 2005 &#224; 21:21 (CEST)



Bonne id&#233;e, mais la tache est titanesque !
N'ayant aucune notion de BA, je ne sais pas ce qu'il faudrait mettre dans les cat&#233;gories "ingestion degradation assimilation excr&#233;tion" qui en soit pas trop anthropocentrique, ou meme uniquement valable pour les mammif&#232;res.
Par contre, je vais commencer &#224; faire les liens pour les diff&#233;rents types de bestioles (simplement eucaryotes, ou tout le reste aussi ?) [[Utilisateur:Sihaya|Sihaya]] 3 octobre 2005 &#224; 17:04 (CEST)

== cellules souches==

d&#233;sol&#233;, je n'avais pas remarqu&#233;! Le probl&#232;me est alors que je ne vois pas bien l'utilit&#233; de garder la page que j'ai modifi&#233;e! Pourquoi ne pas la supprimer carr&#233;ment d&#232;s lors? le hic? je ne asis pas comment faire! :P

[[Utilisateur:Jaac|Jaac]] 7 octobre 2005 &#224; 18:03 (CEST)

==Discussion sur les expressions fran&#231;aises ==

Merci pour ton message, que je viens juste de trouver ... j'&#233;tais en Afrique pour une mission humanitaire (&#233;court&#233;e par la gr&#226;ce de la bureaucratie Alg&#233;rienne) ...

Je vois que la suppression n'a pas &#233;t&#233; retenue, ce qui est une bonne chose pour wikip&#233;dia ...

Cordialement,[[Utilisateur:Taguelmoust|Taguelmoust]] 14 octobre 2005 &#224; 16:45 (CEST)

Pour moi le d&#233;placement sur Wikitionnaire est un non sens, c'est comme-ci l'encyclop&#232;die universelle mettait une ligne "avoir maille &#224; partir" pour renvoyer le lecteur sur le petit Robert ou le Larousse illustr&#233; ... Il faut arr&#234;ter de se prendre pour des intellos qui en rajoutent a chaque fois (ce n'est pas a toi que je pense ...) et penser au visteur lamda, pour qui ces renvois a des supports diff&#233;rents sont perturbants et inexpliqu&#233; ... -  [[Utilisateur:Taguelmoust|Taguelmoust]] 15 octobre 2005 &#224; 18:39 (CEST)

== &lt;nowiki&gt;{{subst:Redirect Wiktionnaire}}&lt;/nowiki&gt; ==

Bonjour,

Oui, le mod&#232;le est bien utile puisqu'il permet de g&#233;n&#233;rer un article gr&#226;ce &#224; subst: :)&lt;br /&gt;
J'ai fait cette modif pour deux raisons :
* &#233;viter que les articles n'apparaissent en bonne position dans la [[Special:Shortpages|liste des articles courts]] (pour faciliter la maintenance)
* soulager (tr&#232;s modestement) le serveur :)
Seul petit inconv&#233;nient, si une modif est apport&#233;e au mod&#232;le, tous les articles sont &#224; corriger (mais les [[Wikip&#233;dia:Bot|bots]] se feront un plaisir de s'en charger).

Cela dit, il est toujours possible de revenir en arri&#232;re... [[User:Korg|Korg]]&amp;nbsp;&lt;small&gt;(''[[User talk:Korg|talk]]'')&lt;/small&gt; 17 octobre 2005 &#224; 06:40 (CEST)

== Expressions Fran&#231;aise ==
Bonjour, certains ont remis le couvert pour la suppression des [[expressions populaire fran&#231;aise]], voir le bistrot de ce jour, ainsi que "PaS" des 18 et 19 /11 ...
Cordialement - [[Utilisateur:Taguelmoust|Taguelmoust]] 19 novembre 2005 &#224; 19:33 (CET)

== Une petite v&#233;rification de biologie ==

Bonjour, Darkdadaah, j'ai vu que tu &#233;tais &#233;tudiant en biologie, alors peut-&#234;tre peux-tu m'aider. Voil&#224; je viens de blanchir un article d'une IP au sujet des [[Bacteries acidophiles]] qui disait ''la bacterie acidophile sont des bacteries qui ont 2 noyau et 3 tetes''. N'&#233;tant pas tr&#232;s au courant de la biologie, je t'interroge sur la v&#233;racit&#233; d'un tel propos. J'ai v&#233;rifi&#233; avant de blanchir la d&#233;finition d'une bact&#233;rie, la d&#233;finition de l'article anglais [[:en:Acidobacteria]], mais je pr&#233;f&#232;re demander pour &#234;tre s&#251;r. Voil&#224;, merci.&amp;nbsp;&lt;nowiki&gt;#[&lt;/nowiki&gt;[[Utilisateur:Seb35|Seb35]] [[Discussion Utilisateur:Seb35|&lt;small&gt;''^_^''&lt;/small&gt;]]&lt;nowiki&gt;]&lt;/nowiki&gt; 15 d&#233;cembre 2005 &#224; 11:27 (CET)
:OK, merci. Par contre, &#231;a montre que certains mettent des informations fausses sur WP.&amp;nbsp;&lt;nowiki&gt;#[&lt;/nowiki&gt;[[Utilisateur:Seb35|Seb35]] [[Discussion Utilisateur:Seb35|&lt;small&gt;''^_^''&lt;/small&gt;]]&lt;nowiki&gt;]&lt;/nowiki&gt; 15 d&#233;cembre 2005 &#224; 12:33 (CET)

== Equilibre r&#233;action dans article glycolyse ==

Bonjour,

La r&#233;action de transformation du glucose en ion pyruvate apparait comme non &#233;quilibr&#233;e (manquent 2 ions H+). Est-ce accept&#233; en biochimie ? ou serait-il opportun de rajouter les 2 H+ ou de remplacer l'ion pyruvate par l'acide pyruvique (comme dans la version pr&#233;c&#233;dente).

Cordialement.

[[Utilisateur:Johner|Johner]] 29 janvier 2006 &#224; 13:01 (CET)
:Merci pour ta r&#233;ponse rapide. Je viens de m'inscrire sur Wikip&#233;dia et je suis tr&#232;s favorablement impressionn&#233;. Nous sommes d'accord. C'est vrai que l'acide pyruvique en solution acqueuse est ionis&#233;, ce qui plaide contre la notation CH3COCOOH. Par ailleurs les biologistes parlent toujours du pyruvate et il &#233;tait donc l&#233;gitime de faire la modif. Je n'ai personnellement rien contre rajouter 2H+ m&#234;me si le r&#244;le de cet ion est accessoire (on le fait bien en chimie min&#233;rale pour &#233;quilibrer).
Je te laisse voir avec le sp&#233;cialiste.


Cordialement.
[[Utilisateur:84.5.8.76|84.5.8.76]] 29 janvier 2006 &#224; 20:42 (CET)

== prononciation Taon ==

Eh nan, fallait d'abord lire la page [[taon]] avant d'enlever l'homophone ;-) Il y est expliqu&#233; que ce mot est prononc&#233; de deux diff&#233;rentes mani&#232;res selon les personnes (personnellement on m'a appris "ton" et je continue &#224; dire "ton", mais bon apr&#232;s &#231;a m'd&#233;range pas que d'autres personnes prononcent "tan"). Donc voil&#224; je pense qu'il faudrait le remettre. Et sinon au passage, j'en profite pour remarquer que la page [[Liste des mots qui posent des probl&#232;mes de prononciation]] qui est li&#233;e sur [[prononciation]] est inexistante. C'est normal ? Ou peut-&#234;tre a-t-elle a &#233;t&#233; supprim&#233; ou transfer&#233;e sur Wiktionnaire. S'il n'existe rien de tout &#231;a, peut-&#234;tre serait-il utile de cr&#233;er une &lt;nowiki&gt;[[Cat&#233;gorie:Mot &#224; prononciation variable]]&lt;/nowiki&gt;. [[Utilisateur:16@r|16@r]] 9 mai 2006 &#224; 17:01 (CEST)
:C'est pas tr&#232;s grave :). En fait pour ce qui concerne d'indiquer la prononciation sur wikip&#233;dia, ce n'est pas si bizarre que &#231;a, les limites entre un dictionnaire et une encyclop&#233;die sont parfois floues et cela arrive comme ici de retrouver le m&#234;me travail sur les deux projets. Disons que dans le dictionnaire on trouve la prononciation de chaque mot alors que dans Wikip&#233;dia elle est indiqu&#233;e uniquement quand elle est sujet &#224; discussion ou poss&#232;de une difficult&#233; particuli&#232;re. En effet je pense qu'il est quasi impossible de traiter l'article [[Taon]] dans Wikip&#233;dia sans toucher un mot de la pronciation car certains n'iront pas forc&#233;ment voir dans le dictionnaire. Sur Wikip&#233;dia, il existe donc ce mod&#232;le d'homophonie qui permet d'aider les personnes qui ont des difficult&#233;s en orthographes (se tromper entre [[KO]] et [[wikt:chaos|chaos]]), les personnes qui parle et/ou comprennent le fran&#231;ais mais dont il ne s'agit pas de leur langue maternelle (va expliquer &#224; un allemand &#224; l'oral ce que veulent dire les mots [[cours]] ou [[vers]] en fran&#231;ais!! :S), et m&#234;me parfois les francophones eux-m&#234;me sur des mots avec lesquelles on s'trompe fr&#233;quemment (genre ''Loir'' ou ''Loire''). Quant &#224; la liste des mots &#224; prononciation variable, je ne sais pas vraiment o&#249; est sa place puisqu'il pourra y avoir sur chaque mots probl&#233;matiques quelques choses &#224; raconter. Par exemple, il y avait une liste de faux-amis de plusieurs langues dans Wikip&#233;dia qui a &#233;t&#233; d&#233;plac&#233; sur Wikilivres car certains trouvaient que ce n'&#233;tait pas vraiment encyclop&#233;dique (la pr&#233;sentation du sujet est rest&#233;e sur Wikip&#233;dia). [[Utilisateur:16@r|16@r]] 9 mai 2006 &#224; 18:20 (CEST)

== Disquaire ==
Bonjour Darkdadaah,

Tu as &#233;crit &#224; propos de cette page d&#233;sign&#233;e comme page &#224; supprimer :
: Je pense que &#231;a peut fair un bon article (il faudrait quelques pr&#233;cisions tout de m&#234;me : en France ? Partout ? ; &#233;viter de parler au lecteur avec &#171; vous &#187;. Bien s&#251;r ce sont des bricoles). N'h&#233;site pas &#224; modifier l'article, puis &#224; ajouter le bandeau &lt;nowiki&gt;{{article am&#233;lior&#233;}}&lt;/nowiki&gt; pour faire part des changements effectu&#233;s.
: Ah j'oubliais : je ne trouve nulle part l'acception &#171; maison de production de disque &#187;, aurais-tu une source quelconque ? - [[Utilisateur:Darkdadaah|Dakdada]] [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 2 juin 2006 &#224; 15:27 (CEST)
:: Je vais suivre ton conseil, et modifier la page, seulement j'aimerais savoir, si j'ajoute le bandeau &lt;nowiki&gt;{{article am&#233;lior&#233;}}&lt;/nowiki&gt;, est ce que je dois laisser aussi les autres ou bien enlever &lt;nowiki&gt;{{suppression}}&lt;/nowiki&gt; et &lt;nowiki&gt;{{pour Wiktionnaire}}&lt;/nowiki&gt; ?&lt;br/&gt;&lt;br/&gt;D'autre part, pour le disquaire "maison de production", je n'ai aucune info, c'est simplement le texte original de l'article que j'ai laiss&#233;, je vais l'enlever car, moi aussi, je ne connais que le Disquaire vendeur.&lt;br/&gt;[[Utilisateur:Gfsas|Yves]] 2 juin 2006 &#224; 16:57 (CEST)&lt;br/&gt;&lt;small&gt;P.S. : Pour la compr&#233;hension, je recopie ceci sur la page de discussion d'origine&lt;/small&gt;&lt;br/&gt;P.S.. : Dans le doute, et dans l'attente de ta r&#233;ponse, je n'enl&#232;ve pas les bandeaux.[[Utilisateur:Gfsas|Yves]] 2 juin 2006 &#224; 17:00 (CEST)
:::Merci pour ton aide sur l'emplacement des bandeaux. Bon week-end.[[Utilisateur:Gfsas|Yves]] 2 juin 2006 &#224; 18:19 (CEST)

== Confirmation renommage ==

Hello, je confirme que je suis bien [[wikt:user:Blinking Spirit|Blinking Spirit]] sur le Wiktionnaire, et que je souhaite changer pour Esprit Fugace, comme ici ^^. Je vais mettre un mot sur la wikid&#233;mie au sujet d'un sysopage temporaire. Cordialement, [[User:Esprit Fugace|Esprit Fugace]] &lt;small&gt;[[User_talk:Esprit Fugace|causer]]&lt;/small&gt; 21 ao&#251;t 2007 &#224; 18:19 (CEST)

== projet Biologie  ==

Bonjour Darkdadaah. J'ai laiss&#233; r&#233;cemment un petit [http://fr.wikipedia.org/wiki/Projet:Biologie/Le_caf%C3%A9_des_biologistes#Les_participants_au_projet_Bio... message sur le caf&#233; des biologistes] qui, je pense, te concernera du fait que tu &#233;tais participant &#224; la 1&#232;re version du projet Biologie (&#224; l'&#233;poque, en bas de la page du portail), avant le lancement de la r&#233;cente [[Projet:Biologie|nouvelle version]]. A bient&#244;t. {{sourire}} [[Utilisateur:Elapied|Elapied]] 24 septembre 2007 &#224; 10:31 (CEST)

== [[Discussion Projet:Gastronomie]] ==

Bonjour.  Vous avez particip&#233; &#224; [[Wikip&#233;dia:Prise de d&#233;cision/Transfert des recettes de cuisine]] en juin 2007.  D'une mani&#232;re ou d'une autre, vous &#234;tes donc int&#233;ress&#233; par la cuisine.  Raison pour laquelle je serais tr&#232;s heureuse que vous jetiez un coup d'oeil sur [[Discussion Projet:Gastronomie]] et sur les '''Pages li&#233;es au d&#233;veloppement du projet'''.  J'esp&#232;re avoir le plaisir de vous lire, --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 14 juin 2008 &#224; 00:06 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 11 juillet 2008 &#224; 06:17 (CEST)

===Analyse du 9 juillet 2008 ===
*[[Ornithine carbamoyltransf&#233;rase]] &#233;tait
**un article non cat&#233;goris&#233;

== Demande d'avis ==

Bonjour.  Auriez-vous/aurais-tu l'amabilit&#233; de parcourir le [[Portail:Gastronomie]] afin de vous/te rendre compte de son contenu actuel ? Et ensuite de vous/te rendre sur la page [[Discussion Projet:Gastronomie#Titre du portail]] ? 

Le titre actuel du portail doit &#234;tre revu en fonction de son nouveau contenu et les bots attendent une d&#233;cision pour pouvoir placer le bandeau &#171; nom du portail &#187; dans les articles. 

Plusieurs personnes sont d'accord actuellement pour que le portail devienne &#171; &#171; Portail de la gastronomie et de l'alimentation &#187;. Votre/ton avis est ''vivement'' souhait&#233;. 

Merci d&#233;j&#224;, --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 4 septembre 2008 &#224; 12:43 (CEST)

== Projet Essonne ==

{{Invitation au projet 91}} --[[User:Cyrilb1881|Cyrilb1881]] ([[User talk:Cyrilb1881|d]]) 10 janvier 2009 &#224; 21:05 (CET)

== bo&#238;te utilisateur bureaucrate wiktionnaire ==

bonjour Darkdadaah, je fais parti du projet de bo&#238;te utilisateur et j'ai cr&#233;&#233; {{M|Utilisateur bureaucrate Wiktionnaire}} amicalement. [[Utilisateur:FrankyLeRoutier|FrankyLeRoutier]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:FrankyLeRoutier|appelez-moi sur mon CB]]&amp;#93;&lt;/sup&gt; 19 janvier 2009 &#224; 23:09 (CET)
: Merci. - [[Utilisateur:Darkdadaah|Dakdada]] [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 19 janvier 2009 &#224; 23:49 (CET)

== Sur le Wiktionnaire ==

Salut Joe La Truite,

tu as demand&#233; derni&#232;rement des nouvelles de Szyx [[wikt:Wiktionnaire:Demandes aux administrateurs|sur le Wiktionnaire]] : apparemment il ne souhaite plus participer au projet, pour des raisons qui sont les siennes. J'esp&#232;re qu'il reviendra, mais malheureusement il se peut que se soit d&#233;finitif.

Si tu as des questions, tu peux n&#233;anmoins contacter d'autres contributeurs r&#233;guliers motiv&#233;s, comme [[wikt:Utilisateur:JackPotte|Jackpotte]] qui s'est propos&#233; dans ta [[:wikt:Discussion utilisateur:Joe La Truite|page de discussion]].

Cordialement, [[Utilisateur:Darkdadaah|Dakdada]] [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 27 septembre 2009 &#224; 18:48 (CEST)
:Merci pour m'avoir donn&#233; cette r&#233;ponse{{sourire}}. Ensuite, pour ma contribution au Wiktionnaire, va falloir attendre. Peut-&#234;tre passerais-je en janvier. Quand? je sais pas trop. Bizarrement, Le Wiktionnaire me rebute un peu. Je sais pas trop pourquoi, mais il me para&#238;t plus compliqu&#233; que Wikip&#233;dia ou Wikiquote. Bah de toute fa&#231;on, j'irai voir et je finirai par comprendre et dire: "Bah, finalement c'est pas compliqu&#233;, c'est fastoche!" Comme n'importe quels trucs paraissant difficile{{clin}}. Allez, bonne soir&#233;e et Salutations cordiales, --[[user:Joe_La_Truite|Joe_La_Truite]]&lt;sup&gt;[[Sp&#233;cial:Envoyer un courriel/Joe_La_Truite|(Courriel |]][[Discussion Utilisateur:Joe_La_Truite| Ma rivi&#232;re)]]&lt;/sup&gt; 27 septembre 2009 &#224; 19:00 (CEST)

== Le Wiktionnaire part en couille ==

Mes excuses d'abord d'utiliser cette page : j'ai failli utiliser le compte [[wikt:user:Szyx0|Szyx0]] (que j'ai d'ailleurs cr&#233;&#233; en r&#233;ponse &#224; une remarque de Lmaltier) pour te parler directement sur le Wiktionnaire, mais cela n'aurait pas &#233;t&#233; coh&#233;rent avec ma d&#233;cision (ce compte restera donc puceau).

Je d&#233;couvre seulement maintenant [[wikt:Wiktionnaire:Administrateurs/Lmaltier_(d&#233;sysopsage)]] et je suis &lt;u&gt;'''constern&#233;'''&lt;/u&gt;. Le Wiktionnaire part en couille, je sentais venir le coup (c'est pourquoi j'ai d&#233;cid&#233; de partir). Le coup n'est pas venu d'o&#249; je pensais qu'il viendrait, mais cela ne change rien au fond de la question : la communaut&#233; du Wiktionnaire est en train de se saborder (s'autod&#233;truire).

J'avais envie de dire : &#171; vous les anciens, les bubus, vous n'avez plus qu'une alternative : reprendre les choses en main, ou d&#233;missionner &#187;. Mais non, je ne le dis pas (faites comme vous voulez).

Adieu Wiktionnaire. --[[Utilisateur:Szyx|Szyx]] ([[Discussion utilisateur:Szyx|d]]) 28 septembre 2009 &#224; 07:13 (CEST)
:PS : j'ai mis des mentions de mon administrateuritude et de ma wiktionnaritude sur des tas de projets et je tente de les supprimer [http://jargonf.org/index.php?title=Utilisateur%3ASzyx&amp;diff=177382&amp;oldid=174806] mais si j'en oublie fait-le pour moi.
:: Ce genre d'incident ne me fera pas d&#233;missionner, au contraire. [[Utilisateur:Darkdadaah|Dakdada]] [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 29 septembre 2009 &#224; 14:03 (CEST)

== Pet p&#233;ter flatulence ==

Bonjour,
Je viens &#224; l'instant de modifier l'article sur les [[flatulence|flatulences]], je crois que je l'ai un peu encyclop&#233;di&#233;, j'ai peur qu'il ne soit pas aussi amusant que l'article d'origine.
J'ai rajout&#233; des r&#233;f&#233;rences, quelques &#233;l&#233;ments int&#233;gr&#233; des remarques qui &#233;taient faites en page de discussion.
Merci de corriger les coquilles et aproximations que j'aurai pu laisser, je vous laisse libre de suprimer si n&#233;cessaire les balises "&#224; recycler", "&#224; sourcer" er "semi protection". [[Utilisateur:Poooov|Poooov]] ([[Discussion utilisateur:Poooov|d]]) 25 septembre 2010 &#224; 11:37 (CEST)


== M&#233;decine chinoise ==

Le fait de faire s'&#233;couler des liquides organiques stagnants est une technique toujours enseign&#233;e dans les universit&#233;s chinoises.
Pourriez-vous reverter votre annulation? en effet je ne disais pas que c'&#233;tait sp&#233;cifique &#224; la mtc, mais que cela en faisait partie.

Cordialement,

[[Utilisateur:Sariputra|Sariputra]] ([[Discussion utilisateur:Sariputra|d]]) 22 d&#233;cembre 2010 &#224; 03:48 (CET)
: Bonjour. Je ne suis pas convaincu que cette modification soit pertinente, du moins en l'&#233;tat. La formulation est focalis&#233;e sur la m&#233;decine chinoise alors que la technique en question, qui n'a rien &#224; voir avec l'acupuncture, n'a surtout rien de sp&#233;cifiquement chinois (cf [[:en:Incision and drainage]]). Je ne vois en fait pas ce qu'apporte cette phrase &#224; l'article. &#8212; '''[[Utilisateur:Darkdadaah|Dakdada]]''' [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 22 d&#233;cembre 2010 &#224; 10:59 (CET)

:: Bonsoir, L'acupuncture en chinois se dit 'acupuncture moxibustion' et englobe dans le m&#234;me corpus de technique tout ce qui a trait &#224; l'utilisation d'aiguilles sur ou en dehors de points d'acupuncture (ainsi que des moxas sous toutes leurs formes).
:: Les cours &#233;l&#233;mentaires de la facult&#233; de m&#233;decine chinoise de Shanghai mentionnent cette technique (le drainage) comme une parmi d'autres (&#224; l'aide de divers outils, de la grosse aiguille &#224; l'aiguille 'fleur de prunier', et c'est toujours une technique enseign&#233;e, non pas en m&#233;decine chinoise en g&#233;n&#233;ral (les autres branches &#233;tant le massage et la pharmacop&#233;e), mais dans le cursus acupuncture moxibustion. Cette remarque, peut-&#234;tre formul&#233;e autrement, vient en effet souligner que personne n'ayant pu filmer ce que les hommes faisaient avec ces outils anciens, et cette technique faisant partie de l'acupcunture depuis les premiers textes fondateurs, personne ne peut &#234;tre s&#251;r qu'ils n'ont pas effectivement servi &#224; des gestes d'acupuncture. Je reformule donc. Cordialement, [[Utilisateur:Sariputra|Sariputra]] ([[Discussion utilisateur:Sariputra|d]]) 23 d&#233;cembre 2010 &#224; 00:16 (CET)
==[[WP:RP]]==
Bonjour,
Cette page recense &#233;galement l'utilisation de Wikip&#233;dia comme source ds les m&#233;dias avec le symbole '''U'''. Cordialement. --[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 4 avril 2011 &#224; 21:32 (CEST)
: Je n'avais pas vu cette mention. Est-il cependant vraiment pertinent de mentionner ces articles dans une page de ''Revue de Presse'' quand l'article ne fait que donner un lien vers une page de Wikip&#233;dia ? L'int&#233;r&#234;t m'&#233;chappe. &#8212; '''[[Utilisateur:Darkdadaah|Dakdada]]''' [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 4 avril 2011 &#224; 23:29 (CEST)
::Non &#233;videmment. Cordialement.--[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 9 avril 2011 &#224; 00:53 (CEST)

== Fusion [[Bacteria]] et [[Eubacteria]] ==

Bonjour.

Je crois qu'il y consensus pour la fusion des articles cit&#233;s en titre. Je ne suis absolument pas qualifi&#233; pour la faire. Pouvez-vous proc&#233;der et me signaler lorsque cela sera fait, je m'occuperai du reste (cr&#233;dit d'auteurs, copie des discussions, etc.) Merci d'avance. Cordialement. [[Utilisateur:Jerome66|Jerome66]] ([[Discussion utilisateur:Jerome66|d]]) 1 septembre 2011 &#224; 10:42 (CEST)
: Je compte le faire mais il faudra pas mal de temps (les deux articles sont pas mal d&#233;velopp&#233;s). Je ne peux pas le faire tout de suite. &#8212; '''[[Utilisateur:Darkdadaah|Dakdada]]''' [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 1 septembre 2011 &#224; 11:40 (CEST)
::Pas de probl&#232;mes, je vais le noter sur P&#224;F. Merci. [[Utilisateur:Jerome66|Jerome66]] ([[Discussion utilisateur:Jerome66|d]]) 5 septembre 2011 &#224; 12:16 (CEST)
::: Je tiens &#224; vous signaler que j'ai &#233;mis une protestation contre cette fusion sur P&#224;F. Merci d'avance d'en tenir compte. [[Utilisateur:Iossif63|Iossif63]] ([[Discussion utilisateur:Iossif63|d]]) 11 octobre 2011 &#224; 17:49 (CEST)
:::: Il n'y a pas eu de r&#233;action n&#233;gative &#224; ma derni&#232;re intervention sur P&#224;F depuis deux semaines. Je crois que j'ai suffisamment bien d&#233;montr&#233; qu'il n'existait pas de consensus scientifique quant &#224; l'&#233;galit&#233; " Bacteria = Eubacteria ". Si vous &#234;tes d'accord on peut donc enlever le bandeau de fusion sur les deux articles en question. [[Utilisateur:Iossif63|Iossif63]] ([[Discussion utilisateur:Iossif63|d]]) 25 octobre 2011 &#224; 07:27 (CEST)
::::: D&#233;sol&#233;, j'ai pas eu le temps de r&#233;pondre. Je ne suis toujours pas convaincu : de ce que j'en ressort, c'est une classification propos&#233;e mais pas adopt&#233;e (voir page de fusion). &#8212; '''[[Utilisateur:Darkdadaah|Dakdada]]''' [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 25 octobre 2011 &#224; 11:11 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Darkdadaah]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 23 novembre 2011 &#224; 11:10 (CET)

== Analyse du 23 novembre 2011 ==
* [[M&#233;otes]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 23 novembre 2011 &#224; 11:10 (CET)

== Fusion Pseudo-scepticisme ==

{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Pseudo-scepticisme]] et [[Scepticisme scientifique]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Pseudo-scepticisme et Scepticisme scientifique]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;Cordialement.&#8201;&#8211;[[Utilisateur:Akeron|Akeron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 21 f&#233;vrier 2012 &#224; 14:05 (CET)&lt;/small&gt;
|}

== Les "Chromo" et "Chromato" th&#233;rapies ==
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Chromath&#233;rapie]] et [[Chromatoth&#233;rapie]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Chromath&#233;rapie et Chromatoth&#233;rapie]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;mettre sa signature sous la forme 7=4 tildes&lt;/small&gt;
|}--[[Utilisateur:BonifaceFR|BonifaceFR]] ([[Discussion utilisateur:BonifaceFR|d]]) 17 septembre 2012 &#224; 18:51 (CEST)

==S&#233;ralini==
Hello, je vous invite &#224; donner votre avis sur [http://fr.wikipedia.org/wiki/Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9#Organisation_de_la_discussion cette question]. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 21 octobre 2012 &#224; 17:58 (CEST)

==OGM bis==
Hello, j'essaie &#224; nouveau de d&#233;bloquer la situation. Pourrais-tu donner ton avis [http://fr.wikipedia.org/wiki/Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9#Nouvelle_demande_de_m.C3.A9diation ici] ? Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 9 d&#233;cembre 2012 &#224; 18:24 (CET)
:Merci de ta contribution. J'ai fait une proposition de compromis. Pourrais-tu donner ton avis &#224; son sujet ? Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 12 d&#233;cembre 2012 &#224; 09:44 (CET)

== Transition Toolserver - Labs ==

J'esp&#232;re que tu en sais plus : [[Discussion_utilisateur:Hawk-Eye#Bot_sur_Labs_.28wikitech.29]]. [[Utilisateur:JackPotte|JackPotte]] ([[Discussion utilisateur:JackPotte|&lt;font color="#FF6600"&gt;$&lt;/font&gt;&#9824;]]) 15 avril 2013 &#224; 10:37 (CEST)</text>
      <sha1>ansayn8dwrzdl1qf443e6xrjrxplno8</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
