<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Cdang</title>
    <ns>3</ns>
    <id>31041</id>
    <revision>
      <id>97019989</id>
      <parentid>96798455</parentid>
      <timestamp>2013-09-26T11:48:53Z</timestamp>
      <contributor>
        <username>Bloub&#233;ri</username>
        <id>101018</id>
      </contributor>
      <comment>/* sida */ nouvelle section</comment>
      <text xml:space="preserve">[[en:User talk:Cdang]]

# [[Discussion Utilisateur:Cdang/Archive1]] ([[25 avril]] [[2004]])
# [[Discussion Utilisateur:Cdang/Archive2]] ([[5 octobre]] [[2004]])
# [[Discussion Utilisateur:Cdang/Archive3]] ([[20 janvier]] [[2005]])
# [[Discussion Utilisateur:Cdang/Archive4]] ([[8 f&#233;vrier]] [[2005]])
# [[Discussion Utilisateur:Cdang/Archive5]] ([[11 avril]] [[2005]])
# [[Discussion Utilisateur:Cdang/Archive6]] ([[7 d&#233;cembre]] [[2005]])
# [[Discussion Utilisateur:Cdang/Archive7]] ([[14 septembre]] [[2006]])
# [[Discussion Utilisateur:Cdang/Archive8]] ([[10 f&#233;vrier]] [[2010]])

== Un terme de g&#233;nie m&#233;canique ==

Salut Christophe.

D&#233;sol&#233; de t'importuner si c'est le cas, j'ai pr&#233;f&#233;r&#233; &#233;crire sur ta PDD plutot que sur l'oracle, je recherche le terme qui designe l'usinage ( ou un autre proced&#233; de fabrication ) d'un al&#233;sage, exemple un arbre comportant un m&#233;plat entraine une poulie, l'&#171;&#160;accouplement&#160;&#187; est realis&#233; entre le m&#233;plat et son pendant femelle a l'int&#233;rieur de l'al&#233;sage de la poulie, quel est nom de ce pendant femelle ??, je m'excuse pour la description mais je n'ai vraiment pas le mot, en esp&#233;rant que tu pourras eclair&#233; ma lanterne, merci [[Utilisateur:Serpicozaure|Serpicozaure]] ([[Discussion utilisateur:Serpicozaure|d]]) 11 f&#233;vrier 2010 &#224; 18:31 (CET)

:Merci pour ta r&#233;ponse et le lien, dans mon cas ce n'est aucun des deux syst&#232;mes que tu &#233;voques, est-ce je peux me permettre de t'envoyer par mail des photos des deux pi&#232;ces du montage dont je parle ?? si oui d&#232;s que je r&#233;cup&#232;re la partie al&#233;sage ( celle que j'ai est cass&#233;e ) je t'envoie &#231;a, si non merci quand m&#234;me [[Utilisateur:Serpicozaure|Serpicozaure]] ([[Discussion utilisateur:Serpicozaure|d]]) 13 f&#233;vrier 2010 &#224; 12:39 (CET)

::Rebonjour,
::Finalement la photo est [http://cjoint.com/?cytfYCT1Mm l&#224;], c'est pas de l&#8217;usinage, emboutissage ?? quel nom donnerais-tu &#224; la forme ?? merci [[Utilisateur:Serpicozaure|Serpicozaure]] ([[Discussion utilisateur:Serpicozaure|d]]) 24 f&#233;vrier 2010 &#224; 19:10 (CET)
:::Un grand merci pour tous les d&#233;tails,le fait d'y &#234;tre revenu...., c'est tr&#232;s sympa de ta part; la t&#244;le faisant moins de 5 mm d'&#233;paisseur &#231;a pourrait &#234;tre du poin&#231;onnage ?? [[Utilisateur:Serpicozaure|Serpicozaure]] ([[Discussion utilisateur:Serpicozaure|d]]) 26 f&#233;vrier 2010 &#224; 10:40 (CET)

==[[Mod&#232;le:S&#233;rie jdr]]==
Hello,
en tant que cr&#233;ateur du mod&#232;le, je me demandais si tu ne voyais pas d'un mauvais oeil que je le mette &#224; jour, fa&#231;on [[Mod&#232;le:M&#233;ta palette de navigation|palette de navigation]]. Il ne reste que peu de mod&#232;les verticaux, &#231;a permettrait de l'uniformiser avec le reste. Bonne journ&#233;e. [[Utilisateur:Triton|Triton]] ([[Discussion utilisateur:Triton|d]]) 17 f&#233;vrier 2010 &#224; 13:11 (CET)
:pas de soucis pour &#231;a :) [[Utilisateur:Triton|Triton]] ([[Discussion utilisateur:Triton|d]]) 17 f&#233;vrier 2010 &#224; 16:13 (CET)

==BRL-CAD wikibook==

Hey, I just wanted to say thank you for the fantastic work you put into writing the introductory BRL-CAD guide as a French wikibook.  That was an unexpected surprise and is very much appreciated!

If you are interested, we manage all of the BRL-CAD documentation in Docbook format and are always looking for contributors.  You could merely add the book you already have written or work on translating one of our other existing tutorial documents (we have more than 1M words of English documentation).  Either way, thanks again for your efforts!

Cheers!
Sean
17 f&#233;vrier 2010 &#224; 23:19 (CET)

: Hello
: In fact, I'm curious in learning BRL-CAD and the best way for me is to make a manual, so I'm obliged to read the doc. and to test ;-) And I'm teaching to students in mechanical engineering, but they have a too low level for BRL-CAD (not enough geometry background), so I can't spend too much time on it.
: So I'm afraid I don't have time for the translation of 1M words right now, maybe in 40 years when I'm retired.
: Thanks for your interest in my work
: best regards
: [[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 18 f&#233;vrier 2010 &#224; 14:16 (CET)

== Loi de Rice ==

Bonjour.

L'article [[Loi de Rice]] que tu avais initialis&#233; est devenu incompr&#233;hensible car le 7 ao&#251;t 2008 une autre loi de probabilit&#233; a &#233;t&#233; ajout&#233;e &#224; celle qui existait. Il me semble que le nom de Rice a &#233;t&#233; associ&#233; &#224; de multiples lois. Quoi qu'il en soit, il me para&#238;t raisonnable de faire un article coh&#233;rent avec [[en:Rice distribution]]. Sauf argument contraire de ta part, je m'appr&#234;te donc &#224; le modifier en cons&#233;quence. [[Utilisateur:Jct|Jct]] ([[Discussion utilisateur:Jct|d]]) 19 mars 2010 &#224; 10:08 (CET)

== [[Portail:Mat&#233;riaux]] ==
Hello, je me demandais si ca t'int&#233;resserait de donner un coup de main pour le portail science des mat&#233;riaux.
Vu tout le bouleau que tu a fait sur wikiversity ton aide nous serais bien utile.&lt;br /&gt;

--[[Utilisateur:Djh&#233;|Djh&#233;]] ([[Discussion utilisateur:Djh&#233;|d]]) 26 mars 2010 &#224; 12:21 (CET)

== Autoprotolyse d'eau ==
Bonjour. On a ins&#233;r&#233; votre image Autoprotolyse eau.svg &#224; l'article anglais [[:en:Bronsted-Lowry acid-base theory]], et quelqu'un a signal&#233; que les formules sont mal &#233;crites. Il semble que vous avez &#233;crit HO&lt;sub&gt;2&lt;/sub&gt; et HO&lt;sub&gt;3&lt;/sub&gt;&lt;sup&gt;+&lt;/sup&gt; en place de H&lt;sub&gt;2&lt;/sub&gt;O et H&lt;sub&gt;3&lt;/sub&gt;O&lt;sup&gt;+&lt;/sup&gt;. Pourriez-vous corriger l'image et le t&#233;l&#233;verser de nouveau? Merci.
[[Utilisateur:Dirac66|Dirac66]] ([[Discussion utilisateur:Dirac66|d]]) 8 avril 2010 &#224; 15:12 (CEST)
:OK, la correction a &#233;t&#233; effectu&#233;e par Wickey-nl. [[Utilisateur:Dirac66|Dirac66]] ([[Discussion utilisateur:Dirac66|d]]) 10 avril 2010 &#224; 17:50 (CEST)

== [[Table &#233;l&#233;vatrice hydraulique]] ==
bonjour ; as-tu vu [http://fr.wikipedia.org/w/index.php?title=Table_%C3%A9l%C3%A9vatrice_hydraulique&amp;diff=prev&amp;oldid=46011307 ceci] ; amicalement ; [[Utilisateur:JLM|JLM]] ([[Discussion utilisateur:JLM|d]]) 28 avril 2010 &#224; 15:26 (CEST)

== [[Histoire de la production de l'acier]] en BA?==
J'ai enfin fini de r&#233;diger le chapitre relatif &#224; l'aci&#233;rie moderne (domaine que pense, en toute modestie, connaitre assez bien), dont l'absence &#233;tait criante. Ce manque n'avait d'ailleurs pas &#233;chapp&#233; lors de la tentative de [[Discussion:Histoire de la production de l'acier/Article de qualit&#233;|vote AdQ]].&lt;br /&gt;
Maintenant que j'estime l'ensemble un peu mieux construit, je te soumets mon id&#233;e de proposer cet article en BA. Il me semble tout &#224; fait &#233;lligible &#224; ce crit&#232;re, et c'&#233;tait d&#233;j&#224; le cas il y a 2 ans, alors qu'il &#233;tait bien moins avanc&#233;. Je me restreins au BA car il reste pas mal de liens rouges sur certaines personnes et je n'ai pas eu encore le courage d'attaquer l'article relatif &#224; la coul&#233;e continue (il y a tellement de choses &#224; dire que je ne vois pas comment le structurer)&lt;br /&gt;
Alors, puisque tu es souvent intervenu sur les sujets relatifs &#224; la m&#233;tallurgie, pourrais-tu refaire une lecture/correction de cet article, et me transmettre ton avis sur mon id&#233;e de BA? J'esp&#232;re pouvoir attaquer bient&#244;t la partie relative au monde islamique, m&#234;me si elle n'a qu'un int&#233;r&#234;t limit&#233;.&lt;br /&gt;
Merci d'avance [[Utilisateur:Borvan53|Borvan53]] ([[Discussion utilisateur:Borvan53|d]]) 30 avril 2010 &#224; 14:49 (CEST)
: Tu as raison, beaucoup de liens ne sont pas pertinents. J'ai commenc&#233; de les corriger. Merci pour ta relecture! [[Utilisateur:Borvan53|Borvan53]] ([[Discussion utilisateur:Borvan53|d]]) 5 mai 2010 &#224; 09:51 (CEST)
::Je constate &#233;galement que les r&#233;f&#233;rences sont assez mal g&#233;r&#233;es. Je note bien les remarques que tu me remontes, mais je connais mal la pratique relative &#224; cet appel de citation.&lt;br /&gt;
::D'ici l&#224;, je vais grouper les 10 r&#233;f&#233;rences de L&#233;b&#233;dur en quelques blocs pour am&#233;liorer la lisibilit&#233; de l'ensemble (une r&#233;f&#233;rence par page, c'est beaucoup, surtout lorsque ces pages se suivent!). Idem pour les 2 r&#233;f&#233;rences de Monge et les 4 de Monge, Berthollet et Vandermonde. Je vais aussi am&#233;liorer le r&#233;f&#233;rencement des ouvrages cit&#233;s.)&lt;br /&gt;
::Quel est l'int&#233;r&#234;t de faire des retours &#224; la ligne dans la syntaxe des r&#233;f&#233;rences? Je n'ai encore jamais vu cette pratique.)&lt;br /&gt;
::Je note aussi que le r&#244;le des hitites est &#224; peine &#233;voqu&#233; dans la partie pr&#233;histoire&#8230; Quant &#224; celui de l'Afrique, j'aimerais en parler, mais les travaux que j'ai pu trouver me semblent assez douteux.)&lt;br /&gt;
::Vu comme c'est parti, on tenter directement la rubrique AdQ...
::[[Utilisateur:Borvan53|Borvan53]] ([[Discussion utilisateur:Borvan53|d]]) 7 mai 2010 &#224; 18:31 (CEST)
:::[[image:Fairytale bookmark silverstar.svg|left|30px]] Ca y est, j'ai soumis l'article au [[Discussion:Histoire de la production de l'acier/Bon article|vote]]! Tu noteras qu'il a encore &#233;volu&#233; depuis ta relecture... Cordialement [[Utilisateur:Borvan53|Borvan53]] ([[Discussion utilisateur:Borvan53|d]]) 19 juin 2010 &#224; 10:49 (CEST)
{{R&#233;compense|Silverwiki 2.png| '''[[Histoire de la production de l'acier]]''' est d&#233;sormais un ''Bon article''. Un '''grand merci''' pour ton vote et surtout pour ton travail sur cet article. Tr&#232;s amicalement &#224; toi [[Utilisateur:Borvan53|Borvan53]] ([[Discussion utilisateur:Borvan53|d]]) 4 juillet 2010 &#224; 17:45 (CEST)}}

== Cindynique ==
Bonjour,&lt;br /&gt;
J'ai lanc&#233; une petite discussion sur la dualit&#233; "risque-danger" 
http://fr.wikipedia.org/wiki/Discussion:Cindynique 
pour laquelle je sollicite votre avis.&lt;br /&gt;
Cordialement&lt;br /&gt;
[[Utilisateur:BTH|BTH]] ([[Discussion utilisateur:BTH|d]]) 1 mai 2010 &#224; 16:00 (CEST)

== Demande d&#8217;aide ==

Bonjour Cdang. J&#8217;ai not&#233; ton nom dans la liste des wikip&#233;diens par domaine de comp&#233;tence et me permets de te demander si tu pourrais m&#8217;aider car ma mauvaise maitrise de l&#8217;anglais ne me permets pas d&#8217;extraire de T. A. Turner, ''Canmaking: the technology of metal protection and decoration'', Blackie Academic &amp; Professional, London, 1998, 358 p. {{ISBN|0751403954}} sur [http://books.google.fr/books?id=MwdUoU7dAcAC&amp;pg=PA67&amp;dq=fabrication+%22corned+beef%22&amp;lr=&amp;as_drrb_is=q&amp;as_minm_is=0&amp;as_miny_is=&amp;as_maxm_is=0&amp;as_maxy_is=&amp;as_brr=3&amp;cd=29#v=onepage&amp;q&amp;f=false] les informations destin&#233;es &#224; am&#233;liorer l&#8217;article [[Boite de conserve]].  Aurais-tu du temps et de l&#8217;envie pour faire cela ? Merci de me contacter sur ma PdD. {{sourire}} --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 27 mai 2010 &#224; 08:29 (CEST)
:Bonjour Cdang.  Excuse-moi de n&#8217;avoir pas r&#233;pondu plus t&#244;t, la vie r&#233;elle et WP... Je viens d&#8217;acqu&#233;rir un ouvrage en fran&#231;ais que j&#8217;utilise actuellement pour compl&#233;ter les sources.  Peut-&#234;tre n&#8217;aurai-je pas besoin finalement du livre anglais. Si je me rends compte qu&#8217;il est n&#233;cessaire, je me permettrai de te recontacter en te signalant les passages qui devraient &#234;tre utiles. Amclt, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 1 juin 2010 &#224; 10:01 (CEST)

== &#201;tat de livraison (des pi&#232;ces en [[Alliages d'aluminium pour fonderie|aluminium moul&#233;]]) ==
Bonjour cdang, je fais suite &#224; ce que tu as &#233;crit &#224; ce propos sur ma page de discussion :&lt;br/&gt;(...) ''Bon, suite &#224; quelques recherches, il semblerait que mes bouquins soient trop vieux&#8230; D&#233;sol&#233; du d&#233;rangement. La norme EN 1706 date de quand ? Le site du CEN me donne une &#171; EN 1706:2010 &#187;, mais &#231;a ne doit pas &#234;tre la 1&lt;sup&gt;re&lt;/sup&gt; version ?''

J'ai en main un exemplaire de NF EN 1706 dat&#233; Mai 1998. Ce document indique : &lt;br/&gt;&#171; Norme fran&#231;aise homologu&#233;e&lt;br/&gt;par d&#233;cision du Directeur G&#233;n&#233;ral de l'AFNOR le 20 avril 1998 pour prendre effet le 20 mai 1998.&lt;br/&gt;Remplace le fascicule de documentation NF A 57-702, de f&#233;vrier 1981, et la norme homologu&#233;e NF A 57-703, de juillet 1984. &#187;

Voila pour l'historique de cette norme.&lt;br/&gt;[[Utilisateur:Gfsas|Yves]] ([[Discussion utilisateur:Gfsas|d]]) 1 juin 2010 &#224; 13:59 (CEST)

== [[mod&#232;le:unit&#233;]] ==

Bonjour,&lt;br /&gt;
&#199;a serait bien si tu pouvais te renseigner avant d'agir. Il est &#233;crit &#224; deux endroits, [[Wikip%C3%A9dia:CT#Pour_cent|ici]] et [[Mod%C3%A8le:Unit%C3%A9#Dans_quel_cas_ne_pas_utiliser_ce_mod.C3.A8le_.3F|l&#224;]] que {{m|unit&#233;}} est inutile pour les poucentages. Je n'ai pas l'habitude de faire les choses par hasard et quand je retire le mod&#232;le c'est qu'il y a une raison.&lt;br /&gt;
Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 22 juin 2010 &#224; 14:11 (CEST)
:Ce qui m'emb&#234;te, justement, c'est que tu as noy&#233; l'ajout du mod&#232;le parmis une vingtaine d'autres modifs ce matin, et qu'il est donc impossible de le r&#233;voquer en un clic. J'aurais appr&#233;ci&#233; que tu attendes ma r&#233;ponse, mon explication, avant de le r&#233;introduire. Je te prierais donc, beaucoup plus cordialement cette fois-ci, de l'enlever de nouveau (une simple recherch&#233; de caract&#232;re sera assez rapide). D&#233;sol&#233; pour ma r&#233;action &#233;pidermique.
:Pour le reste, je ne sais ce qu'est une RFC, tu m'en excuseras... Simplement, &#224; ma connaissance, soit il faut une espace ins&#233;cable (cas du fran&#231;ais de France) convertie automatiquement par MediaWiki &#224; l'instar de l'espace avant les points-virgules et les deux-points (pas besoin de balise &amp;nbsp devant cette ponctuation), soit il ne faut pas d'espace (cas de l'anglais) et dans ce cas l&#224; la question est r&#233;solue.
:Bonne continuation en tout cas. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 22 juin 2010 &#224; 14:30 (CEST)
::Merci beaucoup. &#192; la prochaine, dans de meilleures conditions j'esp&#232;re. {{clin}} [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 22 juin 2010 &#224; 14:58 (CEST)

== Inorganic crystal structure database ==

Bonsoir,

je viens de cr&#233;er une &#233;bauche [[Inorganic crystal structure database]]. Comme tu t'es beaucoup investi dans [[Powder diffraction file]], j'ai pens&#233; que &#231;a pourrait t'int&#233;resser. [[Utilisateur:Perditax|Perditax]] ([[Discussion utilisateur:Perditax|d]]) 14 juillet 2010 &#224; 23:53 (CEST)

== Le Salon Cin&#233;matographique - XIV ==
{{Projet:Cin&#233;ma/Newsletter/ao&#251;t 2010}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt;

== Message ==

Oui, c'est bel et bien la m&#234;me personne. Mais &#231;a fait une plombe que j'ai chang&#233; de pseudo. Tu voulais me demander quelque chose? [[Utilisateur:Old Fred Hunter|Fred Hunter]] ([[Discussion utilisateur:Old Fred Hunter|d]]) 10 ao&#251;t 2010 &#224; 13:59 (CEST)

== X et gamma ==

Salut Cdang. Sur [[:Fichier:Spectre onde electromagnetique.png|ce graphique]] tu as mis une fronti&#232;re entre les rayons X et les rayons gamma &#224; 100 keV. Je pense que c'est une erreur. La diff&#233;rence principale entre X et gamma vient de leur mode de g&#233;n&#233;ration. S'il est exact que les gamma ont une &#233;nergie g&#233;n&#233;ralement sup&#233;rieure ou tr&#232;s sup&#233;rieure &#224; 100 keV, on peut g&#233;n&#233;rer des X jusqu'&#224; plusieurs MeV. Sais-tu corriger ce graphique ? Merci. [[Utilisateur:RadXman|RadXman]] ([[Discussion utilisateur:RadXman|d]]) 19 ao&#251;t 2010 &#224; 20:24 (CEST)

== Le Salon Cin&#233;matographique - XV ==
{{Projet:Cin&#233;ma/Newsletter/septembre 2010}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt;

==Calcul d'une poutre &#224; la compression est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Calcul d'une poutre &#224; la compression|Calcul d'une poutre &#224; la compression}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Calcul d&amp;#39;une poutre &#224; la compression/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}
Merci de ton futur avis !&amp;nbsp;&#8212;&amp;nbsp;[[User:Flo|Florian]], le 2 octobre 2010 &#224; 02:17 (CEST)

==Articles [[CFES]] et [[INPES]]==
Bonjour, je vous invite &#224; participer &#224; la discussion suivante concernant l'enrichissement des pages relatives au Comit&#233; fran&#231;ais d'&#233;ducation pour la sant&#233; (CFES) et &#224; l'Institut national de pr&#233;vention et d'&#233;ducation pour la sant&#233; (INPES), ici : [[Wikip&#233;dia:Le Bistro/15 octobre 2010#Qui veut du spot publicitaire ?|le bistro du jour]]. Il m'est en effet reproch&#233; d'avoir d&#233;taill&#233; les campagnes r&#233;alis&#233;es par ces deux institutions publiques charg&#233;es de r&#233;aliser les campagnes de pr&#233;vention en sant&#233; publique du minist&#232;re de la sant&#233; et de la S&#233;curit&#233; sociale (CNAMTS), et d'avoir effectuer des liens externes vers le site de l'INA qui permet de visionner les campagnes TV. Merci d'avance pour votre avis dans le d&#233;bat qui s'engage. [[Utilisateur:Mikal9|Mikal9]] 19 octobre 2010 &#224; 10:46 (CEST)

== Le Salon Cin&#233;matographique &#8212; XVI ==
{{Projet:Cin&#233;ma/Newsletter/octobre 2010}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt;

== Le Salon Cin&#233;matographique - XVII ==
{{Projet:Cin&#233;ma/Newsletter/novembre 2010}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt; [[Utilisateur:BoToulousain|BoToulousain]] ([[Discussion utilisateur:BoToulousain|d]]) 1 novembre 2010 &#224; 16:03 (CET)

== Le Salon Cin&#233;matographique ==

Bonjour, je t'invite &#224; venir participer &#224; [[http://fr.wikipedia.org/wiki/Discussion_Projet:Cin%C3%A9ma/Newsletter#Sondage_sur_les_liens_dans_les_bo.C3.AEtes_d.C3.A9roulantes_annon.C3.A7ant_les_sorties_du_mois|ce sondage]] concernant l'infolettre. Cdlt [[Utilisateur:BoToulousain|BoToulousain]] ([[Discussion utilisateur:Sebletoulousain|d]])

== Le Salon Cin&#233;matographique - XVIII ==
{{Projet:Cin&#233;ma/Newsletter/d&#233;cembre 2010}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt; [[Utilisateur:BoToulousain|BoToulousain]] ([[Discussion utilisateur:Sebletoulousain|d]]) 1 d&#233;cembre 2010 &#224; 18:26 (CET)
&lt;br /&gt;PS: Le [[Discussion_Projet:Cin&#233;ma/Newsletter#Sondage_sur_les_liens_dans_les_bo.C3.AEtes_d.C3.A9roulantes_annon.C3.A7ant_les_sorties_du_mois|d&#233;bat sur les liens des sorties de films du mois]] est toujours d'actualit&#233;.

== Le Salon Cin&#233;matographique - XIX ==
{{Projet:Cin&#233;ma/Newsletter/janvier 2011}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt; [[Utilisateur:BoToulousain|BoToulousain]] ([[Discussion utilisateur:Sebletoulousain|d]]) 1 janvier 2011 &#224; 20:55 (CET)

== Le Salon Cin&#233;matographique - XX ==
{{Projet:Cin&#233;ma/Newsletter/f&#233;vrier 2011}}
&lt;small&gt;n'h&#233;sitez pas &#224; nous [[Discussion Projet:Cin&#233;ma/Newsletter|faire part de vos commentaires]] ! Pour les inscriptions ou d&#233;sinscriptions, c'est [[Projet:Cin&#233;ma/Newsletter/Liste|par l&#224;]].&lt;/small&gt; [[Utilisateur:BoToulousain|BoToulousain]] ([[Discussion utilisateur:Sebletoulousain|d]]) 3 f&#233;vrier 2011 &#224; 13:50 (CET)

== Chaine num&#233;rique ==

Bonjour, je ne comprends pas vos ajouts sur l'article &#171; [[Chaine num&#233;rique]] &#187;. Sur quelles sources appuyez-vous votre reformulation ? [[Utilisateur:Ambigraphe|Ambi]][[Discussion Utilisateur:Ambigraphe|graphe]], le 14 juin 2011 &#224; 22:06 (CEST)
:J'ai consult&#233; votre r&#233;f&#233;rence, qui ne fait pas mention de la chaine num&#233;rique. Ce que vous avez &#233;crit est correct, mais hors sujet sur l'article. Bonne journ&#233;e, [[Utilisateur:Ambigraphe|Ambi]][[Discussion Utilisateur:Ambigraphe|graphe]], le 17 juin 2011 &#224; 15:08 (CEST)
::Notez que la num&#233;ration n'est pas &#171; un concept sous-jacent &#187; de la chaine num&#233;rique. La relation va plut&#244;t en sens contraire : la num&#233;ration n&#233;cessite la notion de chaine num&#233;rique. Mais cette derni&#232;re existe avant la num&#233;ration chez l'enfant. [[Utilisateur:Ambigraphe|Ambi]][[Discussion Utilisateur:Ambigraphe|graphe]], le 20 juin 2011 &#224; 16:30 (CEST)

== Pronociation P&#234;ng'im ==
Vu ta participation &#224; l'article, je transf&#232;re l&#224; un message parut sur l'Oracle :
 Bonjour,
 Dans le chapitre "Tons" de la page web "P&#234;ng'im Wikipedia" (http://fr.wikipedia.org/wiki/Peng%27im), 
 les 8 tons sont bien expliqu&#233;s dans l'exemple, mais malheureusement pas prononc&#233;s pour que les lecteurs 
 puissent entendre le son de chaque ton et &#233;couter la diff&#233;rence .
 Si vous connaissiez bien ce dialecte, pourriez-vous avoir l'amabilit&#233; de compl&#233;ter ce chapitre par les 
 prononciations sonores ad&#233;quates de chacun des mots de l'exemple? Ou bien, si vous aviez la possiblit&#233; de 
 contacter l'auteur de cet article en question, pourriez-vous lui signaler ce probl&#232;me que j'ai &#233;voqu&#233; ci-haut?
 D'avance je vous en remercie.
[[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 29 septembre 2011 &#224; 11:46 (CEST)
:ok, pas de souci. [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 30 septembre 2011 &#224; 16:37 (CEST)

[[Fichier:DDS2.jpg]]

Bonjour Cdang,
J'ai fait des recherches sur le dimensionnement des structures de poutre et j'ai trouv&#233; votre page.
Je suis &#233;tudiant en Licence M&#233;canique et je ne comprend pas comment vous trouvez les valeurs de Ra, Rb et Rc dans le cas de '''la poutre continue &#224; 2 traves &#233;gales''', plus pr&#233;cisement avec '''la charge concentr&#233;e au milieu de chaque trav&#233;e'''.
Est ce que ce serait possible d'avoir votre explication.
Merci beaucoup de votre aide.

Jerome

== Dimensionnement des structures ==

[[Fichier:Poutre_appuis_trois_appuis_deux_charges_ponctuelles_stat.svg&#8206; ]]
Bonjour, je suis actuellement en Licence de M&#233;canique.

Je ne comprend pas ce que sont les appuis en B et C et comment vous trouvez :
Ra=Rb=5F/16 et Rb=11F/8
Pourriez vous m'expliquer la m&#233;thode?
Merci d'avance.{{non sign&#233;|Jerome17333|30 octobre 2011 &#224; 18:38&#8206;}}
:Bonjour,
:j'imagine que vous faites r&#233;f&#233;rence &#224; [[b:Technologie/&#201;l&#233;ments th&#233;oriques et pratiques/R&#233;sistance des mat&#233;riaux/Formulaire des poutres simples - Efforts de coh&#233;sion|Technologie/&#201;l&#233;ments th&#233;oriques et pratiques/R&#233;sistance des mat&#233;riaux/Formulaire des poutres simples - Efforts de coh&#233;sion]]. Je ne suis pas Cdang mais j'attire votre attention sur le fait que, par sym&#233;trie, ce syst&#232;me se ram&#232;ne &#224; une poutre encastr&#233;e-appuy&#233;e soumise &#224; une charge centr&#233;e. D'autre part, faites attention &#224; ne pas faire n'importe quoi en ajoutant un sujet et n'oubliez pas de signer vos contributions !
:J'aimerais en profiter pour signifier &#224; Cdang que de nombreux sch&#233;mas en SVG (pour les diagrammes de moments) du formulaire de Wikibooks sont mal rendus en PNG et font appara&#238;tre des fautes (des exposants qui se baladent syst&#233;matiquement en fin de formule) qui les rendent inutilisables. J'ai ajout&#233; des pr&#233;cisions pour le lecteur n&#233;ophyte l&#224; o&#249; le probl&#232;me appara&#238;t, mais il serait judicieux de corriger cela. Normalement, en transformant le texte en chemin cela devrait &#234;tre bon. Sinon, il suffit d'&#233;crire les lettres dans le bon ordre (le L &#224; la fin) ou d'&#233;crire toutes les fractions avec une barre de fraction horizontale.
: {{non sign&#233;|Flo|31 octobre 2011 &#224; 21:09&#8206;&#8206;}}

:: Concernant le rendu, il s'agit d'un probl&#232;me du logiciel transformant les SVG en PNG. la solution consiste effectivement &#224; transformer les textes en chemins avec Inkscape, malheureusement, je suis en ce moment sur [[v:M&#233;canique pour l'enseignement technique industriel/Mod&#233;lisation - Les actions m&#233;caniques|autre chose]]&#8230;
:: Concernant la question : voir un bouquin ou un cours sur les pbs hyperstatiques, d&#233;sol&#233;, je r&#233;pondrai peut-&#234;tre plus amplement plus tard mais je n'ai pas le temps aujourd'hui.
:: [[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 2 novembre 2011 &#224; 11:20 (CET)

:: (Finalement, j'ai trouv&#233; le temps.)
::; Explications
:: Les symboles en B et C d&#233;signent des appuis simples, en gros des liaisons ponctuelles.
:: Pour traiter les pbs hyperstatiques, il faut utiliser la d&#233;formation, et en particulier le fait que le d&#233;placement du point B est nul. On peut appliquer deux m&#233;thodes : par superposition, ou par int&#233;gration. Je ne traite que la valeur de R&lt;sub&gt;A&lt;/sub&gt;.
::; M&#233;thode par superposition
:: On sait que l'action du support an B est une force verticale, not&#233;e R&lt;sub&gt;B&lt;/sub&gt;. On remplace donc cet appui par l'action d'une force ext&#233;rieure, on a donc un probl&#232;me isostatique poutre sur 2 appuis en A et C, cf. ''[[b:Technologie/&#201;l&#233;ments th&#233;oriques et pratiques/R&#233;sistance des mat&#233;riaux/Formulaire des poutres simples - Efforts de coh&#233;sion#Poutres bi-appuy&#233;es]]'', cas 1 et 2). On traite 3 pbs isostatiques s&#233;par&#233;s :
::* action de F entre A et B, R&lt;sub&gt;A1&lt;/sub&gt; = F*(3L/2)/(2L) ;
::* action de R&lt;sub&gt;B&lt;/sub&gt;, R&lt;sub&gt;A2&lt;/sub&gt; = R&lt;sub&gt;B&lt;/sub&gt;/2 ;
::* action de F entre B et C, R&lt;sub&gt;A3&lt;/sub&gt; = F*(L/2)/(2L) ;
:: soit au total R&lt;sub&gt;A&lt;/sub&gt; = &#8721;R&lt;sub&gt;A''i''&lt;/sub&gt; = F/2 + R&lt;sub&gt;B&lt;/sub&gt;/2.
:: Pour avoir R&lt;sub&gt;B&lt;/sub&gt;, il faut aller voir la d&#233;form&#233;e (cf. ''[[b:Technologie/&#201;l&#233;ments th&#233;oriques et pratiques/R&#233;sistance des mat&#233;riaux/Formulaire des poutres simples - D&#233;form&#233;e#Poutres bi-appuy&#233;es]]'') :
::* action de F entre A et B ainsi qu'entre B et C (d&#233;placement en B &#233;gaux par sym&#233;trie), EI''y''&lt;sub&gt;B1&lt;/sub&gt; = EI''y''&lt;sub&gt;B3&lt;/sub&gt; = F(3L/2)L/L [L^2 (3/2)^2 - 4L^2] ;
::* action de R&lt;sub&gt;B&lt;/sub&gt;, EI''y''&lt;sub&gt;B2&lt;/sub&gt; = -F(2L)^3/48
:: soit au total EIy&lt;sub&gt;B&lt;/sub&gt; = 0 soit &#8721;EIy&lt;sub&gt;B''i''&lt;/sub&gt; = 0. La r&#233;solution de tout &#231;a donne la solution.
::; M&#233;thode par int&#233;gration
:: Par sym&#233;trie, on a R&lt;sub&gt;A&lt;/sub&gt; = R&lt;sub&gt;C&lt;/sub&gt;, et le PFS donne R&lt;sub&gt;A&lt;/sub&gt; + R&lt;sub&gt;B&lt;/sub&gt; + R&lt;sub&gt;C&lt;/sub&gt; = 0 donc 2R&lt;sub&gt;A&lt;/sub&gt; + R&lt;sub&gt;B&lt;/sub&gt; = 0. Entre A et B, le diagramme des moments fl&#233;chissants est croissant avec une pente de R&lt;sub&gt;A&lt;/sub&gt; (inconnu) puis d&#233;croissant avec une pente R&lt;sub&gt;A&lt;/sub&gt; - F. Et on sait que EI''y''&lt;nowiki&gt;''&lt;/nowiki&gt; = M&lt;sub&gt;f&lt;/sub&gt;. On int&#232;gre deux fois, on applique les conditions limite (''y''&lt;nowiki&gt;'&lt;/nowiki&gt; = en L/2 par sym&#233;trie, ''y''(B) = 0), &#231;a nous donne une autre &#233;quation, on a donc 2 &#233;quations pour deux inconnues (R&lt;sub&gt;A&lt;/sub&gt; et R&lt;sub&gt;B&lt;/sub&gt;).
:: Sinon, on se sert des autres cas hyperstatiques : superposition de [[File:Poutre appuis trois appuis charge ponctuelle stat.svg]] avec son sym&#233;trique, ou bien comme sugg&#233;r&#233; par Flo, par sym&#233;trie, en B la poutre est horizontale ce qui revient au cas o&#249; elle est encastr&#233;e en B.
:: [[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 2 novembre 2011 &#224; 15:04 (CET)

== Petit coucou en passant ==

Salut Christophe,

Je vois passer de temps en temps quelques uns de tes dessins, car je passe en revue au fil des jours tout ce qui est publi&#233; sur Commons, histoire de r&#233;cup&#233;rer tout ce qui peut illustrer mes divers livres.

Si je peux me permettre un conseil : tu ne devrais jamais repr&#233;senter les efforts de liaison entre deux pi&#232;ces lorsque celles-ci sont dessin&#233;es ensemble. Pour &#234;tre parfaitement clair, il faut aller jusqu'au bout de la logique de l'isolement, c'est-&#224;-dire remplacer la pi&#232;ce que l'on enl&#232;ve par les efforts qu'elle exerce sur son antagoniste. Il est &#233;videmment possible, gr&#226;ce &#224; l'informatique, de remplacer une pi&#232;ce enlev&#233;e par sa silhouette, ou alors on peut la laisser en place mais on la passe dans la gamme des gris de fa&#231;on qu'il n'en reste qu'une trace.

Autre chose : je dispose d'une documentation consid&#233;rable, accumul&#233;e au fil de 4O ans de vie professionnelle, et je suis d&#233;sormais trop &#226;g&#233; pour penser raisonnablement que je pourrai l'exploiter &#224; fond. Pour me faire pardonner de t'avoir mal jug&#233; voici quelques ann&#233;es, et parce que je sais que tu es capable d'en tirer le meilleur parti possible, je te l'offre !

Amiti&#233;s, [[Utilisateur:Jean-Jacques MILAN|Jean-Jacques MILAN]] ([[Discussion utilisateur:Jean-Jacques MILAN|d]]) 15 novembre 2011 &#224; 15:02 (CET)

== Tenseur ==

Bonjour Cdang. Une discussion a lieu dans la PdD de [[covariance et contravariance]] et il me semble que tu peux donner ton avis en connaisseur, source &#224; l&#8217;appui bien s&#251;r ! {{sourire}} Cordialement.--[[Utilisateur:Lylvic|Lylvic]] ([[Discussion utilisateur:Lylvic|d]]) 16 novembre 2011 &#224; 22:42 (CET)

== GP in WP after frcd ==

Salut Christophe :)

Bonne ann&#233;e &#224; toi aussi :) Eh oui, le GP a v&#233;cu, je suis repass&#233; ce weekend devant ce qui est maintenant une belle vitrine bien lisse et un peu aveugle. Je sais que la bo&#238;te de production sonore qui a repris les lieux devait conserver la structure des 4 salles, je me dis que peut-&#234;tre un jour le cin&#233; refleurira dans ce trou paum&#233; du 15e. Et souvenirs toujours, je jette de loin en loin un oeil sur frcd pour voir que &#231;a ne change pas trop, &#231;a vit toujours, FK y est toujours pr&#233;sent, en revanche YR semble avoir d&#233;sert&#233; les lieux, est-ce que &#231;a m'inciterait &#224; y reparticiper ???? Tiens les conseils d'utilisations sont toujours dat&#233; du 2 juillet 2000 et sign&#233; Nicolas Rialland, mais ma nostalgie n'est pas l&#224;. Recontact&#233; r&#233;cemment par Chris Labouisse via LinkedIn, je lui ai propos&#233; un d&#233;jeuner... Bonne continuation ;) Amicalement. -- [[User:Fourvin|Vincent]] &lt;small&gt;alias&lt;/small&gt; [[Discussion_Utilisateur:Fourvin|Fourvin]] 10 janvier 2012 &#224; 22:35 (CET)
==Fichier Wikimedia Commons==
Bonjour Christophe, 
Je poste ici un message car je regardais l'article fran&#231;ais sur les hyperboles et ai consult&#233; du coup l'article [[Conique]] dans lequel j'observais le magnifique dessin explicatif que tu as fait.
Il demeure peut-&#234;tre une petite erreur &#224; corriger dessus si j'ai bien compris l'article; tu as mis dans le dessin suivant (dans la partie des coniques d&#233;g&#233;n&#233;r&#233;es) : [[File:Coniques cone.png|Coniques]]
un plan coupant un c&#244;ne mais ne passant pas par le sommet, et qui donne un cercle comme on peut le voir. Or une telle intersection de c&#244;ne par un plan donne une courbe qui appartient &#224; la famille des coniques propres il me semble. Je crois que l'intersection d'un plan passant par le sommet du c&#244;ne et formant une droite remplacerait bien cet exemple.
Cordialement, [[Utilisateur:Automatik|Automatik]] ([[Discussion utilisateur:Automatik|d]]) 11 janvier 2012 &#224; 18:04 (CET)
==[[Paulownia tomentosa]]==
Bonjour,
Merci pour [http://fr.wikipedia.org/w/index.php?title=Paulownia_tomentosa&amp;action=historysubmit&amp;diff=75981836&amp;oldid=75821343 vos contributions sur cet article] cependant il y a une petite erreur pour la r&#233;f num&#233;ro 7. Pourrriez-vous le corriger. Cordialement.--[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 24 f&#233;vrier 2012 &#224; 16:50 (CET)
:Autant pour moi [http://fr.wikipedia.org/w/index.php?title=Paulownia_tomentosa&amp;diff=prev&amp;oldid=74905210 c'&#233;tait l'ip]. Cordialement. :)--[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 24 f&#233;vrier 2012 &#224; 17:37 (CET)

== [[puddlage]] ==

Si l'histoire de la m&#233;tallurgie t'int&#233;resse autant que lorsque je t'ai sollicit&#233; pour l'[[histoire de la production de l'acier]], sache que l'article sur le puddlage est en cours de labelisation. [[Utilisateur:Borvan53|Borvan53]] ([[Discussion utilisateur:Borvan53|d]]) 9 mars 2012 &#224; 23:50 (CET)

==Aide m&#233;dicale urgente et M&#233;decine d'urgence sont propos&#233;s &#224; la fusion==
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Aide m&#233;dicale urgente]] et [[M&#233;decine d'urgence]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Aide m&#233;dicale urgente et M&#233;decine d'urgence]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:Tael|Pierre Rudloff]] ([[Discussion utilisateur:Tael|d]]) 11 mars 2012 &#224; 12:48 (CET)&lt;/small&gt;
|}

== suppression des cat&#233;gories d'&#233;tymons ==

Salut.

J'ai [[Discussion cat&#233;gorie:Lithos/Suppression|propos&#233; &#224; la suppression]] les [[:Cat&#233;gorie:Lithos]], [[:Cat&#233;gorie:Hals]], [[:Cat&#233;gorie:Lusis]] et [[:Cat&#233;gorie:Topos]], dont tu es le cr&#233;ateur. Ton avis est donc le bienvenu. Cordialement.--[[Utilisateur:Gl&#252;tzenbaum|Gl&#252;tzenbaum]] ([[Discussion utilisateur:Gl&#252;tzenbaum|d]]) 23 avril 2012 &#224; 18:37 (CEST)

== A propos de soudage ==

:Salut Christophe,
:Je ne suis pas tr&#232;s disponible en ce moment comme tu as pu le remarquer (c'est plut&#244;t en hiver que je consacre du temps &#224; WPD). J'ai parcouru en travers ce qui a &#233;t&#233; fait sur WKB, &#231;a me para&#238;t tr&#232;s bien parti... J'avais dans l'id&#233;e simplifier &#233;norm&#233;ment l'article r&#233;dig&#233; sur WPD (comme faire dispara&#238;tre toutes les &#233;tudes de cas par exemple) pour en faire un article encyclop&#233;dique et renvoyer sur WKB pour le d&#233;tail car actuellement l'article est trop vaste et indigeste. De plus si je me met &#224; d&#233;velopper des chapitres sur les d&#233;formations en soudage je double encore la longueur... Je pense qu'il vaut mieux d&#233;velopper tout &#231;a dans WKB. Tu peux d'ores et d&#233;j&#224; me pr&#233;parer le terrain en cr&#233;ant sur WKB le titre de la fraction de livre qui concernera les d&#233;formations en soudage ! Cordialement [[Utilisateur:Dumontierc|Dumontierc]] ([[Discussion utilisateur:Dumontierc|d]]) 19 mai 2012 &#224; 00:29 (CEST)

== Moir&#233; ==

Bonjour &#8212; j'ai pris la libert&#233; de remplacer l'illustration de [[Moir&#233;]] par une version svg, faisant au passage un petit changement de disposition que vous n'aurez aucune difficult&#233; &#224; annuler si vous croyez qu'il nuit &#224; la compr&#233;hension, puisque les deux r&#233;seaux sont d&#233;sormais group&#233;s, et qu'on peut les faire bouger en bloc. [[Utilisateur:PolBr|PolBr]] ([[Discussion utilisateur:PolBr|d]]) 22 mai 2012 &#224; 09:54 (CEST)

== L'article Pr&#233;cautions en cas de blessure &#224; l'&#339;il est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Pr&#233;cautions en cas de blessure &#224; l'&#339;il}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Pr&#233;cautions en cas de blessure &#224; l&amp;#39;&#339;il/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 25 mai 2012 &#224; 15:18 (CEST)

== Ton avis pour renommer ton sch&#233;ma ==

Bonjour. J'ai corrig&#233; ton commentaire de &#171;&#160;Fichier:Deformation fluage modele.png&#160;&#187; et modifi&#233; [[Loi de comportement]] (titre + contenu). Qu'en penses-tu ? Reste donc &#224; renommer &#171; Fichier:Deformation fluage modele.png &#187;. Cordialement. --[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 27 juin 2012 &#224; 02:34 (CEST)
: Rebonjour. Ton sch&#233;ma est tr&#232;s int&#233;ressant et clair et m&#233;rite vraiment de passer sur Commons. Au sujet du titre : le [[fluage]] et la [[relaxation de contrainte]] sont 2 ph&#233;nom&#232;nes importants et &#171; presque oppos&#233;s &#187; : le premier est d&#233;crit (de fa&#231;on +/- satisfaisante) par le [[mod&#232;le de Kelvin-Voigt]] et la d&#233;formation augmente vs temps, le second (id.) par le [[mod&#232;le de Maxwell]] et la contrainte diminue. Le renommage est indispensable. --[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 27 juin 2012 &#224; 16:03 (CEST)
:: Euh, le fluage est avant tout un ph&#233;nom&#232;ne cristallographique : glissement intergranulaire, glissement de dislocations, diffusion (fluage Nabarro ou Coble) etc. Apr&#232;s, il y a les situations d'&#233;cole que sont le maintien &#224; une &#233;longation constante, et le maintien d'une sollicitation constante, cette derni&#232;re situation &#233;tant utilis&#233;e pour ''l'essai'' de fluage, mais n'est pas la d&#233;finition exclusive du fluage.
:: &#192;mha.
:: [[Utilisateur:cdang|cdang]] | 28 juin 2012 &#224; 13:08 (CEST)
::: Le [[fluage]] n'est pas un ph&#233;nom&#232;ne cristallographique : un polym&#232;re amorphe (exemple : un caoutchouc) flue. D'autre part, aucun &#233;l&#233;ment [sch&#233;ma (= [[mod&#232;le de Maxwell]]) et courbes] de ton fichier &#171; Deformation fluage modele.png &#187; ne correspond &#224; du fluage, le fichier d&#233;crit uniquement la [[relaxation de contrainte]]. Cordialement. --[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 29 juin 2012 &#224; 14:16 (CEST)
:::: Excuse moi, d&#233;formation de m&#233;tallurgiste. J'aurai d&#251; &#233;crire &#171; est un ph&#233;nom&#232;ne microstructural &#187;.
:::: Et je persiste et signe, il y a diff&#233;rents modes de relaxation de contrainte &#233;lastique : la d&#233;formation plastique, la propagation de fissure, la restauration cristallographique, la diffusion de lacunes, le glissement des cha&#238;nes de polym&#232;re, &#8230;
:::: Le fluage d&#233;signe des ph&#233;nom&#232;nes &#224; cin&#233;tique lente et activ&#233;s thermiquement, mais ne se limite pas au cas o&#249; la force est constante. On peut par exemple &#233;valuer le fluage par un essai de traction lente, qui se situe entre l'essai de fluage et ce que tu d&#233;signes par &#171; relaxation de contrainte &#187;.
:::: [[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 29 juin 2012 &#224; 16:06 (CEST)
Ton fichier *.png, puisqu'il est question d'abord de lui, traite uniquement de la relaxation de contrainte et non du fluage, d'apr&#232;s la litt&#233;rature, c'est pas moi qui l'affirme. --[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 29 juin 2012 &#224; 16:22 (CEST)
: Tu n'as quant &#224; toi avanc&#233; aucun arguement mis &#224; part cet [[argument d'autorit&#233;]]. La discussion ne risque pas d'avancer. Bon, bin cite tes sources puisque tu n'as que &#231;a. Pour ma part, je cite :
:: Quand la d&#233;formation est assur&#233;e par diffusion, [&#8230; ce] transport diffusif peut se faire par une diffusion de volume (on parle alors de ''fluage Nabarro'') ou une diffusion aux joints de grain (on parle alors de ''fluage Coble'').
:: {{ouvrage|nom1 = Philibert et coll. | titre = M&#233;tallurgie &#8212; du minerai au mat&#233;riau | &#233;dition = 2 | &#233;diteur = Dunod | ann&#233;e = 2002 | isbn = 2-10-006313-8 | passage = 839}}
: on voit bien l&#224; que 'cest le ph&#233;nom&#232;ne microstructural qui d&#233;finit le fluage.
: J'ai regard&#233; un peu les articles auxquels tu as contribu&#233;, tu semble plus sp&#233;cialis&#233; dans les polym&#232;res, il est possible que dans le cadre de tes &#233;tudes on ne t'aie parl&#233; que de ''l'essai de fluage''. Mais je peux t'assurer que l'essai de fluage, comme ''tout [[essai m&#233;canique]]'', ne vise qu'a reproduire ''de mani&#232;re simple'' un ph&#233;nom&#232;ne en s'abstrayant tant que faire se peut des ph&#233;nom&#232;nes parasites ; cela ne signifie ''en aucun cas'' que ledit ph&#233;nom&#232;ne ne se rencontre que pour des sollicitations strictement similaires.
: Je t'invite &#224; r&#233;fl&#233;chir, et &#224; me r&#233;pondre, sur l'exemple que j'ai donn&#233; : ''On peut par exemple &#233;valuer le fluage par un essai de traction lente, qui se situe entre l'essai de fluage et ce que tu d&#233;signes par &#171; relaxation de contrainte &#187;.''
: [[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 29 juin 2012 &#224; 16:40 (CEST)
::Ton fichier *.png (mod&#232;le + courbes) rejoint tous les documents (sur wikip&#233;dia, livres, ...) traitant la [[relaxation de contrainte]]. --[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 29 juin 2012 &#224; 17:09 (CEST)
::: Bref, aucun argument de fond. Je crois que l'on va arr&#234;ter la discussion ici.
::: Saches que lorsque j'ai mis l'image &#224; dispo, j'ai accept&#233; qu'elle puisse &#234;tre reprise par d'autre, donc rien ne s'oppose &#224; ce que tu la renommes ni ne la transf&#232;re sur Commons, ce qui est un moyen simple de de la renommer. Saches aussi que dans la discussion, je n'ai &#233;mis aucune opposition &#224; son renommage, juste exprim&#233; le fait que ton avis &#171; [fluage et relaxation de contrainte sont] presque oppos&#233;s &#187; &#233;tait erron&#233;, ce qui ne rentre pas en ligne de compte dans le renommage, puisque le nom que tu proposes est pertinent.
::: Je me suis permis de chercher &#171; jean-pierre c bourgogne polym&#232;res &#187; sur un moteur (infos disponibles sur ta page de pr&#233;sentation et ta page de discussion), il m'a fait remonter un prof de l'Universit&#233; de Bourgogne. Si tu es bien celui-ci, alors je comprend mieux que tu aies l'habitude que l'on accepte tes opinions sans discuter ; je con&#231;ois moins, mais j'en ai l'habitude, que tu d&#233;daignes argumenter avec quelqu'un qui a fait son sujet de DEA sur la d&#233;formation &#224; chaud et sa th&#232;se sur la m&#233;tallurgie &#224; haute temp&#233;rature mais qui n'a pas l'heur d'&#234;tre docteur &#8212; une HDR sur les polym&#232;res te rend sans doute comp&#233;tent en m&#233;tallurgie.
::: Je rel&#232;ve simplement que quand tu &#233;cris &#171; [avec] [[mod&#232;le de Kelvin-Voigt]] [&#8230;] la d&#233;formation augmente vs temps, [avec] le [[mod&#232;le de Maxwell]] [, ] la contrainte diminue &#187; : si tu imposes une d&#233;formation par une [[fonction de Heavyside]], avec les deux mod&#232;les la contrainte diminue avec le temps ; et si tu imposes une force de traction par une fonction de Heavyside, la d&#233;formation augmente avec les deux mod&#232;les, m&#234;me si avec le mod&#232;le de Maxwell elle cro&#238;t ind&#233;finiment alors qu'avec Kelvin-Voigt elle se stabilise.
::: Je te laisse &#224; tes certitudes, et renouvelle ce que j'ai &#233;crit au d&#233;but de la discussion, &#171; je ne m'oppose pas au renommage &#187;.
::: [[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 30 juin 2012 &#224; 13:17 (CEST)
:::: Bonjour. Les livres en ma possession, sur lesquels je m'appuie (je n'ai rien invent&#233; !), traitent uniquement la [[visco&#233;lasticit&#233;]] (des polym&#232;res...), pas celle en m&#233;tallurgie, j'aurais d&#251; te l'indiquer plus t&#244;t. Comme indiqu&#233;, il se trouve que tous les &#233;l&#233;ments de ton sch&#233;ma rejoignent exactement les infos sur la relaxation de contrainte de ces livres. La m&#233;tallurgie n'est pas du tout mon domaine. Le mod&#232;le de Maxwell (pr&#233;sent sur ton sch&#233;ma) est moins adapt&#233; que celui de K.-V. pour d&#233;crire le fluage (c'est &#233;crit dans tous les livres). Si tu as des infos compl&#233;mentaires, rien ne t'emp&#234;che de les &#233;crire sur WP. Je ne suis pas le prof. en question. Cordialement. --[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 30 juin 2012 &#224; 14:43 (CEST)

== Demande d'avis sur [[barycentre (physique)]], [[centre d'inertie]], [[centre de gravit&#233;]] ==

Bonjour, Cdang, dans [[Wikip&#233;dia:Pages &#224; fusionner#Barycentre (physique) et Centre d'inertie]] nous discutons d'une fusion &#233;ventuelle de [[barycentre (physique)]] et [[centre d'inertie]]. les questions tournant plus autour de la physique que des maths, ton avis est vivement souhait&#233;. En gros, il me semble que ce qui est en jeu est l'articulation entre les trois articles  [[barycentre (physique)]], [[centre de gravit&#233;]],  [[centre d'inertie]]. Pour ma part, plus &#224; l'aise en math qu'en physique, j'ai beaucoup de mal &#224; ranger tout &#231;a : ainsi les sections [[centre de gravit&#233;#Calcul de la position pour les cas simples]] et [[centre de gravit&#233;#Utilisation des th&#233;or&#232;mes de Guldin]] rel&#232;vent plus, &#224; mon avis,  du calcul du centre d'inertie que de celui de centre de gravit&#233;. Enfin, je ne suis pas s&#251;re que le terme de barycentre soit un terme physique. [[Utilisateur:HB|HB]] ([[Discussion utilisateur:HB|d]]) 2 juillet 2012 &#224; 14:33 (CEST)

== L'article Synth&#232;se miroir-dioptre-lentille est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Synth&#232;se miroir-dioptre-lentille}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Synth&#232;se miroir-dioptre-lentille/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

&#164; [[Utilisateur:Euterpia|'''E'''uterpia]] &#164; [[Discussion utilisateur:Euterpia|&lt;font color="#9975a1"&gt;Just ask&lt;/font&gt;]] &#164; 23 ao&#251;t 2012 &#224; 19:30 (CEST)

== [[D&#233;tecteur de rayons X]] ==


Bonjour Cdang, j'attire votre attention [[Discussion:D&#233;tecteur de rayons X#Est-ce n&#233;cessaire ?|ici]] pour avoir votre avis. Cordialement. --[[Utilisateur:Tryonisos|Tryonisos]] ([[Discussion utilisateur:Tryonisos|d]]) 12 septembre 2012 &#224; 17:33 (CEST)

== page de la loi de Rice ==

Bonjour 
je pense qu'il y a une erreur sur la page wikipedia : http://fr.wikipedia.org/wiki/Loi_de_Rice
en ce qui concerne l'expression g&#233;n&#233;rale du moment qui diff&#232;re de la page anglaise
http://en.wikipedia.org/wiki/Rice_distribution

195.221.119.69 le 10 octobre 2012 &#224; 17:04&#8206;

: Bonjour,
: Je n'ai fait que d&#233;buter la page (en 2005&#8230;), elle a ensuite &#233;t&#233; d&#233;velopp&#233;e par d'autres plus comp&#233;tents en stats.
: Je poste votre remarque sur la [[Discussion:Loi de Rice|page de discussion d&#233;di&#233;e]]. Vous pouvez aussi pr&#233;venir directement les principaux contributeurs (la taille des modifications s'affiche en vert dans l'historique).
: Cordialement. [[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 10 octobre 2012 &#224; 17:11 (CEST)

== Bragg's Law for Transmission ==

I very much like your image for Bragg's Law for reflection!

I'm trying to understand how Bragg's Law is applied to transmission.

(in particular, to the contra-luz effect in opals)

I'd very much appreciate any information, pointers, etc.

Thanks,

PMH232 Gmail--[[Utilisateur:PMH232|PMH232]] ([[Discussion utilisateur:PMH232|d]]) 24 novembre 2012 &#224; 19:58 (CET)


121127 1108 (EDT):  new message on your English Talk Page (about to be)
--[[Sp&#233;cial:Contributions/50.138.228.222|50.138.228.222]] ([[Discussion utilisateur:50.138.228.222|d]]) 27 novembre 2012 &#224; 17:09 (CET)

== Fusion ==
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Transport sanitaire]] et [[&#201;vacuation sanitaire]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Transport sanitaire et &#201;vacuation sanitaire]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;mettre sa signature sous la forme 7=4 tildes&lt;/small&gt;
|}
--[[Utilisateur:Jesmar|Jesmar]] &lt;sup&gt;[[Discussion utilisateur:Jesmar|discussion]]&lt;/sup&gt; 25 novembre 2012 &#224; 01:05 (CET)


== Bravo et merci pour ton engagement sur le projet ==
{{R&#233;compense|WikiProject Barnstar Hires.png|[[Wikip&#233;dia:Liste de Wikip&#233;diens par nombre d'&#233;ditions|Cdang est le 200{{e}} contributeur en nombre d'&#233;ditions sur Wikip&#233;dia en fran&#231;ais (d&#233;cembre 2012)]].}}&lt;br /&gt;Bonnes f&#234;tes de fin d'ann&#233;e et meilleurs v&#339;ux pour 2013 ! --[[Utilisateur:Copyleft|Copyleft]] ([[Discussion utilisateur:Copyleft|d]]) 21 d&#233;cembre 2012 &#224; 18:39 (CET)

== 12CrMo9-10 ou 12CD910 en effet ce n'est pas du tout pareil... ==

:: Bonjour Christophe. Bien qu'un peu tardive voici ma r&#233;ponse quant &#224; la d&#233;signation de l'acier Cr-Mo de ma courbe TRC : La d&#233;signation de l'acier : 12CrMo9-10 correspond &#224; une norme NF EN alors que 12CD910 correspond &#224; un norme NFA toujours utilisable, et il y a m&#234;me int&#233;r&#234;t &#224; pr&#233;f&#233;rer cette d&#233;signation &#224; l'autre car la NFA propose des valeurs de contraintes admissibles &#224; chaud plus &#233;lev&#233;es que la NF EN. On construit donc plus l&#233;ger / plus &#233;conomique avec les anciennes mais toujours d'actualit&#233; NFA... (Pour la petite histoire ce sont les Allemands, d&#233;form&#233;s par leur AD MERKBLATT, qui ont r&#233;ussi &#224; faire gober une diminution des contraintes admissibles de fa&#231;on a rester conforme &#224; leur ancienne norme DIN et, de ce fait, tent&#233;s de tirer tout le monde vers le bas pour rester comp&#233;titif !). [[Utilisateur:Dumontierc|Dumontierc]] ([[Discussion utilisateur:Dumontierc|d]]) 22 d&#233;cembre 2012 &#224; 12:16 (CET)

== [[Probl&#232;me du cercle minimum]] ==

Merci pour la r&#233;f&#233;rence de 1885. Je chipotais un peu sur ''minimum'' -&gt; ''minimal''. Certains dictionnaires - Larousse que j'ai sous les yeux - disent en effet que ''minimum'' est contest&#233; en tant qu'adjectif, mais &#231;a n'est pas trop grave ... Merci pour l'article. [[Utilisateur:Jean-Charles.Gilbert|JChG]] ([[Discussion utilisateur:Jean-Charles.Gilbert|d]]) 4 janvier 2013 &#224; 19:51 (CET)


:    Le seul rapport que je trouve entre r&#233;gression circulaire et probl&#232;me de Sylvester est le suivant:
:    Soient n points dans R^2. Soit C(a,r) la solution du probl&#232;me de r&#233;gression circulaire(= le cercle le plus proche des n points, a= centre et r=rayon) et soit e la distance la plus grande entre les points ext&#233;rieurs &#224; C et le cercle C.
:    Alors la solution du probl&#232;me de Sylvester , le cercle C'(b, r') , est telle que r' &lt;= r+e. Autrement dit C(a, r+e) est une solution approch&#233;e du probl&#232;me de Sylvester.[[Utilisateur:Claudeh5|Cordialement. Claudeh5]] ([[Discussion utilisateur:Claudeh5|d]]) 6 janvier 2013 &#224; 16:18 (CET)

== Les articles [[Visualisation de donn&#233;es]], [[Repr&#233;sentation graphique]] et [[Repr&#233;sentation graphique de donn&#233;es statistiques]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Visualisation de donn&#233;es et Repr&#233;sentation graphique et Repr&#233;sentation graphique de donn&#233;es statistiques]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 28 janvier 2013 &#224; 23:29 (CET)

== [[:Mod&#232;le:&#201;dition]] dans ''[[La Vall&#233;e de l'&#233;ternel retour]]'' ==
Bonsoir.&lt;br /&gt;
Le [[:Mod&#232;le:&#201;dition]] est cat&#233;goris&#233; Mod&#232;le de l'espace R&#233;f&#233;rence, cela donne d&#233;j&#224; des indices. Le [[:Mod&#232;le:Ouvrage]] permet par ailleurs de faire un lien &#224; une r&#233;f&#233;rence saisie dans l'espace R&#233;f&#233;rence. Enfin, je viens de regarder les 1000 premi&#232;res pages li&#233;es au mod&#232;le &#201;dition et, &#224; part d'autres mod&#232;les ou des pages de discussion, il n'y a QUE des pages de l'espace de r&#233;f&#233;rence. Je pense vraiment que, dans la pr&#233;sentation d'un article, celle utilis&#233;e par le mod&#232;le Ouvrage sied beaucoup plus que celle adopt&#233;e par le mod&#232;le R&#233;f&#233;rence (elle se fond mieux dans un article).&lt;br /&gt;
Qu'en penses-tu ?&lt;br/&gt;
Cordialement, [[Utilisateur:Patangel|Patangel]] ([[Discussion utilisateur:Patangel|d]]) 18 f&#233;vrier 2013 &#224; 21:03 (CET)

:Le mod&#232;le &#233;dition a &#233;t&#233; cr&#233;&#233; pour pr&#233;senter des &#233;ditions dans l'espace R&#233;f&#233;rence !!! Il ne faut pas confondre l'espace Principal (les articles) avec l'espace R&#233;f&#233;rence. Voici l'introduction de [[:Aide:Espace r&#233;f&#233;rence]] : &#171;&#160;L&#8217;espace R&#233;f&#233;rence: est un espace de noms permettant de lister les &#233;ditions d'une &#339;uvre. Concr&#232;tement, chaque page de l'espace R&#233;f&#233;rence porte sur une &#339;uvre &#233;crite et contient la liste des &#233;ditions de cette &#339;uvre (tous supports confondus).&#160;&#187;
:Cordialement, [[Utilisateur:Patangel|Patangel]] ([[Discussion utilisateur:Patangel|d]]) 19 f&#233;vrier 2013 &#224; 11:48 (CET)

::La m&#233;diation a &#233;t&#233; fructueuse...Tant mieux.
::Cordialement, [[Utilisateur:Patangel|Patangel]] ([[Discussion utilisateur:Patangel|d]]) 21 mars 2013 &#224; 14:49 (CET)

== L'article R&#233;gression orthodromique est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=R&#233;gression orthodromique}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:R&#233;gression orthodromique}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 5 mars 2013 &#224; 10:48 (CET)

== Un peu de m&#233;ca ==

Salut Cdang,

Comme je constate que tu es un des rares qui s'int&#233;resse &#224; la m&#233;canique, je te signale une question apparue ce matin sur le bistro. Quel est le nom fran&#231;ais pour ce syst&#232;me -&gt;[[Scotch yoke]].
Par ailleurs, j'en profite pour te soumettre deux cas sur lesquels je suis tomb&#233; hier. [[Moulage m&#233;tallique]] (&#224; renommer moulage en moule m&#233;tallique?) et [[Forgeage liquide]] n'ont pas d'interwikis, connaitrais-tu par hasard le nom en anglais de ces 2 proc&#233;d&#233;s? Merci et bonne journ&#233;e. [[Utilisateur:Skiff|Skiff]] ([[Discussion utilisateur:Skiff|d]]) 22 mars 2013 &#224; 08:21 (CET)
:Merci. [[Utilisateur:Skiff|Skiff]] ([[Discussion utilisateur:Skiff|d]]) 23 mars 2013 &#224; 08:10 (CET)

== Asteroyds ==

Bonjour,

Du coup, le bandeau est encore plus laid... La r&#232;gle est simple : le contenu doit &#234;tre r&#233;f&#233;renc&#233; par des sources secondaires, sinon c'est une publicit&#233;. Si les sources n'existent pas, l'article doit &#234;tre supprim&#233;. Je ne m'y investirai pas davantage car je ne connais pas suffisamment le sujet.

Bonne continuation. [[Utilisateur:Ljubinka|Ljubinka]] ([[Discussion utilisateur:Ljubinka|d]]) 17 avril 2013 &#224; 14:33 (CEST)
== Analyse du 1 mai 2013 ==
* [[&#201;chelle de douleur et d'inconfort du nouveau-n&#233; et du nourisson]] est :
** un article [[Aide:Jargon_de_Wikip&#233;dia#Page_en_impasse|en impasse]]
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 1 mai 2013 &#224; 14:09 (CEST)

== Liens Scriptarium ==

Salut,

Eu &#233;gard &#224; ta participation &#224; la page [[D&#233;fis Fantastiques]], je t'informe que j'ai ajout&#233; les liens vers le site de l'&#233;diteur et le site du JdR ([http://fr.wikipedia.org/w/index.php?title=D%C3%A9fis_fantastiques&amp;diff=93064557&amp;oldid=92523799 lien]).

Voili voilou &lt;br /&gt;&lt;small&gt;[[User:David Latapie|David Latapie]] ([[User_talk:David Latapie|&#10002;]] | [[Special:Emailuser/David Latapie|@]]) &#8212; [http://david.latapie.name/ www]&lt;/small&gt; 14 mai 2013 &#224; 03:09 (CEST)
:redo_fr de 2008 de Toulouse... Peut-&#234;tre un ancien camarade d'&#233;tude...--&lt;br /&gt;&lt;small&gt;[[User:David Latapie|David Latapie]] ([[User_talk:David Latapie|&#10002;]] | [[Special:Emailuser/David Latapie|@]]) &#8212; [http://david.latapie.name/ www]&lt;/small&gt; 15 mai 2013 &#224; 01:22 (CEST)

== Copyvio sur ''[[Cosmologie standard de Donjons et Dragons]]'' ? ==

Bonjour,

Dans ton &#233;dition du [http://fr.wikipedia.org/w/index.php?title=Cosmologie_standard_de_Donjons_et_Dragons&amp;diff=42210808&amp;oldid=42210563 21 juin 2009 &#224; 15:11], dans l'article alors nomm&#233; &#171; Plan &#201;th&#233;r&#233; &#187;, tu as ajout&#233; du texte (&#171; Cocon des Plans int&#233;rieurs, le Plan &#233;th&#233;r&#233; est, selon les mots de Marinj le Po&#232;te&#8230; &#187;) dont le style a attir&#233; mon attention. J'ai retrouv&#233; ce texte sur plusieurs forums, ainsi que sur [http://mandaria.free.fr/plans/plan_ethere.htm], mais comme l'ann&#233;e ne figure pas dans la date des messages, je ne saurai donc dire qui a l'ant&#233;riorit&#233;.

D'o&#249; ma question : s'agit-il d'un texte que tu as &#233;crit, auquel cas je me permettrai de le reformuler, ou bien l'as-tu toi-m&#234;me repris d'ailleurs ?

Cordialement.

[[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 23 mai 2013 &#224; 14:17 (CEST)
:Salut,
:J'ai vu que tu bossais sur l'article et je comptais d'ailleurs venir te f&#233;liciter, &#231;a commence &#224; ressembler &#224; quelque chose (avec une mention sp&#233;ciale pour les illustrations). Concernant un &#233;ventuel copyvio, &#233;tant donn&#233; que &#231;a dat&#233; d'il y quatre ans, je dois bien avouer que je ne me rappelle pas comment j'avais proc&#233;der &#224; l'&#233;poque. Ce qui est s&#251;r en revanche, c'est qu'&#224; l'&#233;poque je n'&#233;tais pas tr&#232;s au fait des r&#232;gles en mati&#232;re de droits d'auteur donc la possibilit&#233; d'un copyvio partiel (voire totale) n'est pas &#233;cart&#233;e. Dans le doute, et si tu en as le courage, je sugg&#232;rerai de r&#233;&#233;crire le texte et de purger l'historique. Bonne continuation. Cordialement, [[Utilisateur:Kilianours|Kilianours]] ([[Discussion utilisateur:Kilianours|d]]) 23 mai 2013 &#224; 16:09 (CEST).
:Edit : Apr&#232;s relecture, &#231;a ressemble vraiment &#224; du copyvio.

== [[Wikip&#233;dia:Demande_de_renommage#Greyhawk (d &#183; h &#183; j &#183; &#8629;) vers &#8627; Faucongris (h &#183; j &#183; &#8629;)|Faucongris]] ==

Bonjour Cdang,

On te demande de justifier la demande de renommage. Autrement, d&#233;sol&#233; pour mon contresens dans jeu narratif. A bient&#244;t.

[[Utilisateur:GabrieL|GabrieL]] ([[Discussion utilisateur:GabrieL|d]]) 7 juin 2013 &#224; 13:46 (CEST)

== &#201;crire &#171; 2 &#215; 2 voies &#187; ==

Bonjour, je vois que tu as contribu&#233; &#224; [[Croix de multiplication]]. Peut-&#234;tre pourras-tu r&#233;pondre &#224; la question que je pose sur [[Discussion:Croix de multiplication|la pdd de cet article]] et sur [[Wikip&#233;dia:Atelier typographique/juin 2013|Atelier typo]] : o&#249; trouver une source fiable qui nous dirait comment &#233;crire &#171; 2 &#215; 2 voies &#187; ? Bien cordialement, [[Utilisateur:Galvanoplastie r&#233;dhibitoire|Galvanoplastie r&#233;dhibitoire]] ([[Discussion utilisateur:Galvanoplastie r&#233;dhibitoire|d]]) 18 juin 2013 &#224; 12:00 (CEST)

== Article : M&#233;thode contrainte-r&#233;sistance ==

Bonjour, je vous avais transmis il y a quelque temps par mail une proposition du groupe de travail M2OS auquel j'appartiens pour
 travailler ensemble &#224; un d&#233;veloppement de l'article : M&#233;thode contrainte-r&#233;sistance que vous avez r&#233;dig&#233;. Avez vous re&#231;u mon mail et qu'en pensez vous? Nous avons une r&#233;union du groupe le 28 juin et je pourrai donc informer mon groupe si vous pouvez me r&#233;pondre d'ici l&#224;.
Bien Cordialement
--[[Utilisateur:M2OS|M2OS]] ([[Discussion utilisateur:M2OS|d]]) 20 juin 2013 &#224; 19:58 (CEST)
Effectivement, concernant l'article bloc-diagrammes que que avions initialis&#233; ce que vous avez ecrit peut peut &#234;tre ouvrir un poit de d&#233;part. Quand &#224; ce que nous avons &#233;crit concernant la m&#233;thode contrainte-r&#233;sistance vous pouvez consulter mon brouillon qui est encore brut de fonderie car il provient d'un copier coller et les fomules math&#233;matiques sont &#224; r&#233;&#233;crire n&#233;anmoins cela vous donnera une id&#233;e.
[[Utilisateur:M2OS/Brouillon]] 
Bien cordialement en esp&#233;rant que nous pourrons collaborer. je fais pat de votre r&#233;ponse &#224; mo groupe &#224; la procha&#238;ne r&#233;union et je corrige mon brouillon d&#233;s que possible pour qu'il soit plus compr&#233;hensible!!
--[[Utilisateur:M2OS|M2OS]] ([[Discussion utilisateur:M2OS|d]]) 25 juin 2013 &#224; 01:00 (CEST)

== L'article Pr&#233;vention et secours civiques est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Pr&#233;vention et secours civiques}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Pr&#233;vention et secours civiques}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 5 ao&#251;t 2013 &#224; 01:43 (CEST)

== [[Wikip&#233;dia:Demande de renommage]] ==

Bonjour&lt;br /&gt;La page [[Talkie-walkie]] expliquant bien l'origine du Talkie-walkie a &#233;t&#233; [http://fr.wikipedia.org/w/index.php?title=Talkie-walkie&amp;action=history renomm&#233; le 9 juillet 2013] en [[&#201;meteur-r&#233;cepteur radio portatif]] &#171;&#160;nom officiel fran&#231;ais&#160;&#187;. La page est bien [http://fr.wikipedia.org/w/index.php?title=Talkie-walkie&amp;oldid=94815371 l'histoire du nom Talkie-walkie] j'ai propos&#233; dans [[Wikip&#233;dia:Demande de renommage]] de remettre l'historique a cette page. (J'ai moi m&#234;me renomm&#233; [[&#201;meteur-r&#233;cepteur radio portatif]] en [[&#201;metteur-r&#233;cepteur radio portatif]])&lt;br /&gt;De-plus [[Private Mobile Radiocommunications|'''radio mobile''']] est le&#160;nom utilis&#233; par l'[[ANFR]] [http://www.anfr.fr/fr/autorisations-certificats/reseaux-independants/les-reseaux-mobiles-professionnels-pmr/definition-et-contexte.html exemple r&#233;f&#233;rence].&lt;br /&gt; Amicalement. --[[Utilisateur:F1jmm|F1jmm]] ([[Discussion utilisateur:F1jmm|discuter]]) 10 ao&#251;t 2013 &#224; 15:44 (CEST) &lt;br /&gt;
[[&#201;metteur-r&#233;cepteur radio portatif]] est devenu une redirection de [[Private Mobile Radiocommunications]].&lt;br /&gt;  Bonne continuation. --[[Utilisateur:F1jmm|F1jmm]] ([[Discussion utilisateur:F1jmm|discuter]]) 15 ao&#251;t 2013 &#224; 20:44 (CEST)

== Star Wars ==

Bonjour,

je ne rompt pas le consensus : le titre de l'article reste le m&#234;me, et mise &#224; part dans le texte introductif, les anciens titre ne sont plus cit&#233;s. Par contre, j'introduis les titres dans l'ordre chronologique et le fait que les ce sont des films diff&#233;rents, ce qui est des informations exactes et document&#233;es.

Cordialement

[[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 13 septembre 2013 &#224; 14:15 (CEST)
:Mais il est &#233;vident vous rompez le principe de moindre surprise car il est assez &#233;trange de mettre en &#233;vidence l'ancien titre fran&#231;ais de la s&#233;rie. Pour moi, il faut toujours d&#233;buter par le titre de l'article, par exemple [[ExxonMobil]] et [[France 2]] ne d&#233;butent pas respectivement par Standard Oil et Antenne 2. Dans le cas pr&#233;sent, vous proposez de d&#233;buter l'article par une expression polys&#233;mique et d&#233;pass&#233;e r&#233;sultant &#224; la fois d'une mauvaise traduction, dont le film est rempli, et une n&#233;cessit&#233; du marketing corrig&#233;e il y a trois d&#233;cennies. Donc de mon point de vue, c'est une erreur de mettre autant en avant ce titre au vue car l&#8217;int&#233;r&#234;t anecdotique de cette information est peu de chose compar&#233; &#224; la confusion qui peut en r&#233;sulter. 
:Cordialement
:&lt;span style="text-shadow: 0.1em 0.1em 0.1em grey;"&gt;[[Utilisateur:Aqw96|&lt;span style="color: #4C4C4C;"&gt;'''Aqw96'''&lt;/span&gt;]] [[Discussion utilisateur:Aqw96|&lt;span style="color: #4C4C4C;"&gt;'''''?&#191;&#11822;'''''&lt;/span&gt;]]&lt;/span&gt; 15 septembre 2013 &#224; 11:55 (CEST)
:: Bonjour,
:: Pour ExxonMobil et France 2, il s'agit de la m&#234;me entreprise ;  pour ''Star Wars'', il s'agit de films ''diff&#233;rents''. Il suffit de visionner les deux versions -- j'ai les deux, l'ancienne en VHS, la nouvelle en DVD -- pour s'en apercevoir.
:: Cordialement, [[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 16 septembre 2013 &#224; 09:44 (CEST)
:: Tiens, je viens de tomber sur un autre exemple : l'article ''[[Buck Rogers]]'' : &#171;&#160;'''Anthony Rogers''' est un personnage de science-fiction [qui] appara&#238;t pour la premi&#232;re fois en ao&#251;t 1928 [&#8230;] Le personnage est rebaptis&#233; '''Buck Rogers''' [en] 1929.&#160;&#187; C'est une pr&#233;sentation qui ne pose aucun probl&#232;me et qui est exacte d'un point de vue chronologique.
:: Cordialement, [[Utilisateur:cdang|cdang]] | [[Discussion Utilisateur:Cdang|&lt;small&gt;m'&#233;crire&lt;/small&gt;]] 16 septembre 2013 &#224; 15:56 (CEST)
:::Ce n'est pas vraiment la violation du consensus sur la non-utilisation des titres francophones obsol&#232;tes qui me g&#232;ne mais la confusion que cela provoque. Je trouve cela assez &#233;trange de commencer par l'ancien titre francophone de la saga, ce qui peut perturber le lecteur (qui ne passe en moyenne que quelques secondes sur un article). Donc je propose de revenir &#224; l'ancienne intro car il me semble la section au sein de l'article est largement suffisant pour les lecteurs qui s&#8217;int&#233;ressent un tant soit peu &#224; cet aspect du film. 
::: Cordialement,
::: &lt;span style="text-shadow: 0.1em 0.1em 0.1em grey;"&gt;[[Utilisateur:Aqw96|&lt;span style="color: #4C4C4C;"&gt;'''Aqw96'''&lt;/span&gt;]] [[Discussion utilisateur:Aqw96|&lt;span style="color: #4C4C4C;"&gt;'''''?&#191;&#11822;'''''&lt;/span&gt;]]&lt;/span&gt; 19 septembre 2013 &#224; 21:10 (CEST)

== sida ==

Bonjour, &#233;tant donn&#233; votre participation pass&#233;e &#224; l'article [[syndrome d'immunod&#233;ficience acquise]], je souhaiterais avoir votre avis concernant le [[Discussion:Syndrome d'immunod&#233;ficience acquise#Renommage de l'article|renommage]] de l'article. [[Utilisateur:Bloub&#233;ri|Bloub&#233;ri]] ([[Discussion utilisateur:Bloub&#233;ri|discuter]]) 26 septembre 2013 &#224; 13:48 (CEST)</text>
      <sha1>g43nqrm47a2yopgtv0oiaxuq324417m</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
