<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Cyberprout</title>
    <ns>3</ns>
    <id>956069</id>
    <revision>
      <id>99931843</id>
      <parentid>99548308</parentid>
      <timestamp>2014-01-05T13:16:57Z</timestamp>
      <contributor>
        <username>Cyberprout</username>
        <id>133576</id>
      </contributor>
      <comment>/* Bravo et merci */</comment>
      <text xml:space="preserve">[[Fichier:File.svg|50px|Utilisateur:Cyberprout/Archive Discussion}}}||link=Utilisateur:Cyberprout/Archive Discussion]]
==[[Richard II d'Angleterre]]==

Bonjour Cyberpourt,

J'ai remarqu&#233; ta demande de traduction pour l'article Richard II et je me suis donc attel&#233; &#224; la t&#226;che. Je pense que j'en aurai termin&#233; d'ici quelques jours. Tout &#231;a afin que tu sois au courant :)
Cordialement,
--[[User:Ruyven|Ruyven]] ([[User talk:Ruyven|d]]) 1 f&#233;vrier 2009 &#224; 23:00 (CET)

== [[Jean II de France]] ==

Bonjour Cyberprout,

une IP fait pas mal de modifications sur cet article. C'est toi qui es d&#233;loggu&#233; ou un vandalisme ???? Amicalement, --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 10 septembre 2007 &#224; 16:35 (CEST)

== Jean II et Charles V ==

Bonjour Cyberprout,
L'affaire ''Charles le Mauvais'' fait partie des deux articles. Je crois qu'il serait judicieux d'en r&#233;diger le texte d&#233;finitif et l'inclure &#224; l'identique dans les deux articles. On peut aussi peaufiner l'article ''Charles le Mauvais'' et rester plus bref dans les articles Jean II et Charles V avec une r&#233;f&#233;rence &#224; l'article d&#233;taill&#233;... Qu'en penses-tu? D'autre part, je suis intervenu sur l'article Jean II pour la forme esssentiellement et je pense qu l'on pourrait peut-&#234;tre organiser l'article avec un plan que ne soit pas purement chronologique mais avec quelques grands th&#232;mes... je n'ai pas forc&#233;ment une id&#233;e pr&#233;cise en t&#234;te mais cela m&#233;riterait d'y r&#233;fl&#233;chir... Cordialement, -- [[Image:Meuble h&#233;raldique Heaume comte.svg|10px]][[User:PatricePanaget|'''  Sire Enguerrand''']] [[Image:Torche.gif|10px]] [[User Talk:Enguerrand VII|''Un bref ou une missive?'']] 12 septembre 2007 &#224; 21:18 (CEST)

== [[Discuter:Radhanites]] ==
Salut,

je t'y ai r&#233;pondu. L'id&#233;e est de rajouter une phrase afin d'indiquer que la th&#232;se majeure ne correspond pas &#224; l'introduction des chiffres par les Radhanites. Cordialement. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 18 septembre 2007 &#224; 23:56 (CEST)
::Je vais regarder dans mes bouquins pour te donner une r&#233;f&#233;rence imparable. En attendant tu peux citer cet article universitaire, sourc&#233; et consultable sur le net: Michel Soutif, ''La diffusion de la num&#233;rotation d&#233;cimale de position'', tir&#233; du ''Colloque Ocean Indien au carrefour des Math&#233;matiques arabes , Chinoise, Europ&#233;enne et Indienne'', p.158-159[http://www.reunion.iufm.fr/dep/mathematiques/Seminaires/Resources/Soutif32.pdf l'IUFM de la R&#233;union]. Le r&#233;sum&#233; du colloque dans son int&#233;gralit&#233; se trouve [http://www.reunion.iufm.fr/dep/mathematiques/Seminaires/theme3.html ici ]. Cordialement[[Utilisateur:Cyberprout|Cyberprout]] 19 septembre 2007 &#224; 09:50 (CEST)
:::Nickel. Merci d'aider &#224; am&#233;liorer l'article. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 19 septembre 2007 &#224; 21:38 (CEST)

== Arc long anglais ==

Salut Cyberprout,&lt;br/&gt;
Apr&#232;s les p&#233;rip&#233;ties autour de la guerre de cent ans, je suis vraiment content pour toi de voir comment les choses se passent pour l'arc long anglais qui est un superbe article !&lt;br/&gt;
Bonne continuation, [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 21 septembre 2007 &#224; 18:51 (CEST)


== Oui chef! ==

Je suis d'accord. C'est vrai que je suis all&#233; un peu vite, mais je pense que l'on pourra le pr&#233;senter directement au label AdQ sans passer par le BA, quand ce sera pr&#234;t. Je continue &#224; am&#233;liorer l'article comme je le peux. En gros, il faut juste completer certaines parties et faire des cartes c'est &#231;a? Eh ben &#233;coute... pour &#231;a, je te laisse faire. Mais je t'assure! Pour moi, Charles V est d&#232;s maintenant un potentiel AdQ!--[[Utilisateur:VladoubidoOo|VladoubidoOo]] 23 septembre 2007 &#224; 16:28 (CEST)
: Oki! Veux yu que je change le bandeau de proposition en BA dans la page de discussion? O&#249; pr&#233;f&#232;re-tu attendre encore?--[[Utilisateur:VladoubidoOo|VladoubidoOo]] 24 septembre 2007 &#224; 18:47 (CEST)

== Demande d'intervention ==

Bonsoir,

Suite &#224; tes superbes articles sur la p&#233;riode m&#233;di&#233;vale, c'est vers toi (et les contributeurs de l'AdQ sur les Templiers) que je me tourne. Je suis tomb&#233; sur &#231;a, j'ose dire cette horreur-l&#224; : [[Chevalier crois&#233;]]. Serait-il possible d'y intervenir afin de lui donner forme humaine, ne serait-ce qu'avec le B-A BA (et un minimum de chronologie et de coh&#233;rence) ? Merci de ton aide. [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]] [[Image:Face-glasses.svg|24px]] &lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt; 26 septembre 2007 &#224; 23:24 (CEST)

== [[Radhanites]] ==

La r&#233;f&#233;rence universitaire imparable dont tu avais besoin pour affirmer que Gerpert d'Aurillac ([[Sylvestre II]]) a introduit les chiffres arabes en occident:[[Jean Gimpel]], ''La r&#233;volution industrielle du Moyen Age'', &#201;ditions seuil 1975 p. 161 (c'est un Historien). Mais la r&#233;f&#233;rence consultable par internet que je t'avait donn&#233; est plus compl&#232;te (mais elle est &#233;crite par un math&#233;maticien). &#224; mon avis les 2 r&#233;f&#233;rences se compl&#232;tent bien. Cordialement. [[Utilisateur:Cyberprout|Cyberprout]] 22 septembre 2007 &#224; 17:45 (CEST)
:Salut,
:Merci beaucoup pour l'info. Je me pose une (derni&#232;re question). Vaut-il mieux selon toi supprimer totalement l'info (car peu/pas cr&#233;dible) ou la garder en citant ton ouvrage. Cordialement. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 28 septembre 2007 &#224; 00:57 (CEST)

== [[Pierre des Essarts]] ==

Bonjour, Cyberprout, je vois avec plaisir que tu te penches sur Etienne Marcel. Bonne nouvelle, on peut en faire un ADQ assez vite, je pense. Je bute sur la famille des Essarts, et le renvoi sur l'article Pierre des essarts qui le d&#233;crit comme prevot en 1411. donc c'est un autre Pierre des Essarts qui est le beau p&#232;re de Marcel. il faut r&#233;soudre le point. Bien &#224; toi--[[Utilisateur:Roucas|Roucas]] 1 octobre 2007 &#224; 10:44 (CEST)

Donc le T est venu plus tard ! --[[Utilisateur:Roucas|Roucas]] 1 octobre 2007 &#224; 14:02 (CEST)

== Relecture ==

OK pour relire [[&#201;tienne Marcel]]. Je le ferai quand j'aurai un peu de temps... mais pas avant 3-4 jours, d&#233;sol&#233;e. Et je ne suis pas tr&#232;s tr&#232;s sp&#233;cialiste du Moyen-&#226;ge, donc je ferai &#231;a honn&#234;tement mais sans beaucoup de comp&#233;tences {{clin}}. --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 5 octobre 2007 &#224; 00:44 (CEST)

==On y est presque==
A propos d'Etienne Marcel, je pense qu'il faut ajouter un compl&#233;ment sur l'activit&#233; et l'importance des drapiers et le lein avec la Flandre, reserrer un peu les descriptions de la crise en centrant sur E. Marcel, replacer un peu plus de r&#233;f&#233;rences sur Paris. Ensuite dans qqs jours, comiut&#233; de lecture. Et puis amha, directement passage &#224; l'ADQ. Je ne vois pas ce qui lui manquerait et pourquoi passer par l'&#233;tape BA. Bravo en tous cas pour l'article, il est superbe. --[[Utilisateur:Roucas|Roucas]] 5 octobre 2007 &#224; 08:04 (CEST)
: Je pense qu'il ne reste plus que la biblio a paufin&#233; et en avant !--[[Utilisateur:Roucas|Roucas]] 6 octobre 2007 &#224; 00:04 (CEST)
:: voir les nouvelles remarques en PDD de l'article, elles me semblent cens&#233;es. --[[Utilisateur:Roucas|Roucas]] 6 octobre 2007 &#224; 11:44 (CEST)
::: tu veux que je lance Etienne dans le grand bain ? ou tu le fais ? --[[Utilisateur:Roucas|Roucas]] 8 octobre 2007 &#224; 18:31 (CEST)

== Grand Schisme d'Occident ==

Bonjour
Apr&#232;s une premi&#232;re lecture, il me semble que l'article [[Grand Schisme d'Occident]] auquel tu as contribu&#233; m&#233;rite le qualificatif d'article de qualit&#233;. Qu'en penses-tu ?[[Utilisateur:Pedro Lassouras|Pedro Lassouras]] 7 octobre 2007 &#224; 09:28 (CEST)
: Il y a en effet pas mal de passages &#224; sourcer. je revois aussi l'orthographe et la syntaxe en passant. 
PS : Merci pour les pr&#233;cisions et les invitations. J'appr&#233;cie ce type de travail en commun. Je jette un &#339;il &#224; la paix de Dieu. [[Utilisateur:Pedro Lassouras|Pedro Lassouras]]
:: Pour l'article Grand Schisme, il pourrait &#234;tre utile d'&#233;voquer le r&#244;le de [[Sigismond Ier du Saint-Empire]] / pour l'article Paix de Dieu, le [[concile de Charroux]].
:: Bonsoir, je me permets de venir te consulter au sujet du Grand Schisme : est-ce qu'il ne serait pas possible et/ou utile de r&#233;duire la section sur les Papes d'Avignon et de d&#233;velopper davantage la section sur le Schisme lui-m&#234;me (les points qu'on a &#233;voqu&#233; + la fa&#231;on dont il est per&#231;u et les manifestations qui s'y font jour)...Je suis partant pour ce type de tache mais je n'ai pas envie de me lancer avant d'en avoir discut&#233;. [[Utilisateur:Pedro Lassouras|Pedro Lassouras]] 11 octobre 2007 &#224; 17:54 (CEST)

J'ai ouvert un brouillon pour travailler en profondeur quelques aspects et la chronologie du schisme, [[Utilisateur:Pedro Lassouras brouillon|ici]], en m'appuyant en particulier sur l'ouvrage de r&#233;f&#233;rence de [http://gallica.bnf.fr/ark:/12148/bpt6k206482s/f1.chemindefer No&#235;l Valois] (d&#233;j&#224; ancien mais toujours au point au regard de la recherche actuelle et qui contrairement &#224; son titre traite aussi des question europ&#233;ennes). Je vais int&#233;grer les &#233;l&#233;ments que tu as ajout&#233; &#224; la section [http://fr.wikipedia.org/w/index.php?title=Grand_Schisme_d%27Occident&amp;diff=21915643&amp;oldid=21907066 hier]. Je pense que j'ai encore besoin de quelques jours de travail. Cordialement et toujours ouvert aux remarques. [[Utilisateur:Pedro Lassouras|Pedro Lassouras]] 19 octobre 2007 &#224; 11:11 (CEST)
{{attention}} J'ai bien pris en compte tes ajouts que j'ai int&#233;gr&#233; dans mon brouillon &#224; une section sur l'attitude des Valois, du clerg&#233; et de l'Universit&#233; fran&#231;aise...encore un ou deux jours de travail, c'est plus long que pr&#233;vu. [[Utilisateur:Pedro Lassouras|Pedro Lassouras]] 23 octobre 2007 &#224; 18:14 (CEST)
:: Tr&#232;s gros probl&#232;mes de connexion et de donc ralentissement de mes contributions. Mon brouillon avance mais je n'ai pas encore eu le temps de publier mes derniers ajouts. Tr&#232;s prochainement j'esp&#232;re. En toute aimiti&#233; wikipedienne et m&#233;dievale [[Utilisateur:Pedro Lassouras|Pedro Lassouras]] 4 novembre 2007 &#224; 19:06 (CET)

== antiquit&#233; tardive ==
bonjour.
J'ai lu attentivement vos remarques mais je suis trop d&#233;bord&#233;e par mon travail actuellement pour appronfondir la question. Je verrai d&#232;s que je pourrai Il y a aussi un petit probl&#232;me &#224; r&#233;soudre. L'article est jug&#233; trop long par un certain nombre de lecteurs. Doit-on l'alourdir ind&#233;finiment? cordialement. [[Utilisateur:Maffemonde|Maffemonde]] 7 octobre 2007 &#224; 12:05 (CEST)

== BA vers AdQ ==

Bonjour,&lt;br&gt;
Nous sommes en phase {{clin}}. Si tu passes par l'&#233;tape BA avant d'aller vers AdQ, je te suis ... &#224; fond ... enfin, &#224; ma vitesse &#224; moi ! Je pense en effet que c'est la bonne m&#233;thode ; en tous les cas, c'est celle avec laquelle je me sens le plus &#224; l'aise pour voter. A+ sur les articles, maintenant. Amicalement. --[[Utilisateur:Brunodesacacias|brunodesacacias]] 10 octobre 2007 &#224; 10:20 (CEST)

== Merci ! ==

Bonjour et merci !&lt;br&gt;
Il est vrai qu'il est bon de se rappeler que  &#171; Patience et longueur de temps font plus que force ni que rage. &#187; (Jean de la Fontaine, Livre second, Fable 11, ''Le lion et le rat'', &lt;small&gt;au cas o&#249; tu n'aurais pas le d&#233;tail {{clin}})&lt;/small&gt;)&lt;br&gt;
A+ sur les BA et les AdQ : 1/ Je t'ai promis de bleuir un lien rouge, je ne dois pas l'oublier. 2/ Je me suis promis de porter au niveau AdQ un article du portail Gastronomie avant No&#234;l, il ne faut que j'oublie non plus !!! Cordialement. --[[Utilisateur:Brunodesacacias|brunodesacacias]] 14 octobre 2007 &#224; 10:13 (CEST)

==[[&#201;tienne Marcel]]==
Cher wikip&#233;dien, je suis intervenu sur la page de discussion BA de l'article [[&#201;tienne Marcel]]. Il est clair que l'article est un "bon article", riche, int&#233;ressant. Je me permets de t'&#233;crire directement pour te pr&#233;ciser ce qui me d&#233;range un peu dans la formulation de certains passages. J'imagine que tu sais que la formule &#171; force productive &#187; (ou &#171; force de production &#187;) est d'origine marxiste. De la m&#234;me fa&#231;on, r&#233;duire le r&#244;le des religieux &#224; l'aspect &#171; culturel &#187; (ind&#233;niable) sans mentionner le r&#244;le "spirituel" que ces religieux voulaient avoir m'a paru un peu bizarre.

Je voudrais te rassurer sur un point : la semaine prochaine, je pars donner quelques conf&#233;rences sur Marx ! ({{honteux}}{{sourire}}).

Je vois bien que d'autres articles ont &#233;t&#233; &#233;crits sur le Moyen-&#194;ge et des discussions ont eu lieu. C'est la raison pour laquelle je ne voulais pas intervenir directement sur la page de discussion BA. 

Pour &#234;tre constructif, voici comment je reformulerais. Phrase initiale : {{Citation|la noblesse prot&#232;ge les terres et rend justice, les religieux s'occupent du d&#233;veloppement culturel ainsi que des &#339;uvres sociales et les paysans sont la force productive}} ---) &#171; La noblesse prot&#232;ge les terres et rend la justice. Les religieux sont les guides spirituels de la communaut&#233; ; ils s'occupent des &#339;uvres sociales et contribuent &#224; maintenir et &#224; d&#233;velopper la culture. Les paysans, quant &#224; eux, par leur travail, assurent l'essentiel de la survie mat&#233;rielle du groupe. &#187; Ou quelque chose comme cela...

Cher wikip&#233;dien, pardonne-moi tout ce qui pourrait te sembler maladroit dans ce message. Tr&#232;s cordialement, --[[Utilisateur:Aristote2|Aristote2]] 22 octobre 2007 &#224; 08:35 (CEST)

==Bravo !)==
Bravo pour ton humour ! Ok pour [[&#201;tienne Marcel|&#201;tienne Marxel]]. Je change mon vote en "pour". Cordialement, --[[Utilisateur:Aristote2|Aristote2]] 22 octobre 2007 &#224; 19:14 (CEST)

== Etienne phase II ==

Je reprend tes 2 questions :

Pour, le style, je ne vois pas ou sa cloche, crois tu que le comit&#233; de relecture pourrait le relire et changer les tournures? 
: il reste certainement des lourdeurs, impr&#233;cisions mais vraiment moi je ne vois plus, je l'ai trop lu. Comit&#233; de Relecture, non, je crois au stade ou on est que c'est trop tard. 

Pour la conceptualisation, elle me semble n&#233;cessaire et bonne en l'&#233;tat. Je sais que tu veux rajouter un paragraphe sur paris en 1350, mais je pense l'avoir fait dans celui sur la pr&#233;v&#244;t&#233; de Paris. Si tu veux changer des choses n'h&#233;sites pas. 
: on peut sans doute r&#233;duire un poil certains des sous paragraphes de contexte mais il faut &#233;videmmnent garder cet &#233;clairage. Pour Paris, je pense en effet qu'il serait bon de mettre un paragraphe sur Paris en 1350, mais je n'ai pas sous la main la doc. 

Je vote pour lancer l'ADQ la semaine prochaine si on ne trouve rien de plus. Salut et Bien &#224; toi.--[[Utilisateur:Roucas|Roucas]] 24 octobre 2007 &#224; 00:24 (CEST)

== Etienne Marcel, relecture ==
* Comme vous me l'avez propos&#233;, j'ai commenc&#233; &#224; lire avec attention "Etienne Marcel". Je corrige aussi quand je tombe sur des lourdeurs ou des impr&#233;cisions. 
Petit probl&#232;me au sous-chapitre "Jacqueries" s'agit-il de Guillaume Carl ou Carle (&#233;crit des 2 fa&#231;ons) ? 
A c&#244;t&#233; de cela, c'est un article tr&#232;s int&#233;ressant.
Cordialement, --[[Utilisateur:Orthodingue|Orthodingue]] 24 octobre 2007 &#224; 21:19 (CEST)
* Bonjour. Je vais travailler sur les liens rouges ! A+ --[[Utilisateur:Brunodesacacias|brunodesacacias]] 6 novembre 2007 &#224; 08:24 (CET)
=== Jean Maillar? ===
[[Jean Maillard]]. Mais ce n'est {{m|pas fini}}. A+ donc. --[[Utilisateur:Brunodesacacias|brunodesacacias]] 7 novembre 2007 &#224; 19:48 (CET)&lt;br&gt;
J'ai un souci : Dupon'''t''' ou Dupon'''d''' ? Euh ... Maillar'''t''' ou Maillar'''d''' ? Wikip&#233;dia &#233;crit avec un &#171; D &#187; et '''Jean Favier &#233;crit Maillar''t''''' avec un &#171; T &#187;. Donc qui corrige quoi ? A+. --[[Utilisateur:Brunodesacacias|brunodesacacias]] 11 novembre 2007 &#224; 08:37 (CET)
: Je change donc le D en T. Voil&#224;. --[[Utilisateur:Brunodesacacias|brunodesacacias]] 11 novembre 2007 &#224; 09:03 (CET)
:: Euh, non : c'est d&#233;j&#224; fait ... --[[Utilisateur:Brunodesacacias|brunodesacacias]] 11 novembre 2007 &#224; 09:05 (CET)

== Pseudo ==

Salut ! Juste pour te dire que j'adore ton pseudo. a+ [[Utilisateur:Brejnev|Brejnev]] 29 octobre 2007 &#224; 11:37 (CET)

== [[Premi&#232;re guerre civile de Castille]] ==

Bonjour,
Pour moi, cette guerre civile s'arr&#234;te avec la mort de Pierre le Cruel, mais je ne suis pas historien et je vais voir si effectivement il convient de l'&#233;tendre aux &#233;v&#232;nements ult&#233;rieurs. Je reconnais que je ne suis pas un grand sourceur, j'accumule des connaissances au hasard de mes lectures diverses et vari&#233;es et j'essaie de les restituer pour qu'un lecteur trouve une bonne info de base, sans viser le BA ou l'ADQ (m&#234;me si je ne rechigne pas &#224; donner un coup de main &#224; ceux qui visent le label de qualit&#233;...). Cordialement, -- [[Image:Meuble h&#233;raldique Heaume comte.svg|10px]][[User:PatricePanaget|'''  Sire Enguerrand''']] [[Image:Torche.gif|10px]] [[User Talk:Enguerrand VII|''Un bref ou une missive?'']] 17 novembre 2007 &#224; 19:09 (CET)

== Bonjour ==

Je vais te faire rire : je trouve qu'il manque un peu de contexte et un petit paragraphe sur la guerre de Cent ans (&#233;pisodes pr&#233;c&#233;dents) ne ferait pas de mal au d&#233;but de l'article. En plus je trouve bizarre qu'elle ne soit pas cit&#233;e dans l'intro. Je pousuit la relecture mais c'est super! en plus tes cartes, je suis souffl&#233;, comment les r&#233;alises-tu ? Je voudrais en faiore pour Vercing&#233;torix. Enfin, si tu as 5 minutes pour voter sur ce BA, encore incolmplet mais amha qui est en bonne voie. Bien &#224; toi --[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 7 d&#233;cembre 2007 &#224; 11:26 (CET)

== Jean le Bon ==

Bonjour Cyberprout,

En r&#233;ponse &#224; ton message, ce que je voulais dire est que l'introduction devrait juste ''mentionner'' les grandes questions/probl&#233;matiques auxquelles Jean le Bon a d&#251; faire face durant son r&#232;gne: si tu le d&#233;sires je peux te r&#233;diger (hors article pour l'instant) une proposition et te la soumettre. En ce qui concerne la longueur de l'article, pour moi ce n'est pas vraiment le probl&#232;me: ce que je trouve p&#233;nalisant &#224; la lecture est le luxe de d&#233;tails de certains passages qui peuvent faire perdre de vue l'essentiel. Par exemple, puisqu'il existe un article sur Charles le Mauvais dans lequel son arrestation est d&#233;crite en d&#233;tail, pourquoi reprendre l'int&#233;gralit&#233; de la description de cette arrestation alors qu'elle peut &#234;tre r&#233;sum&#233;e en quelques phrases avec le renvoi sur l'article d&#233;taill&#233; sur Charles le Mauvais pour le lecteur qui d&#233;sire en savoir plus? Apr&#232;s tout, les liens hypertextes sont faciles &#224; utiliser pour tout le monde et l'article principal pourrait s'en trouver all&#233;g&#233; et donc plus facile &#224; assimiler pour le lecteur (qui n'est pas obligatoirement f&#233;ru du XIV&#232;me si&#232;cle et ne recherche pas automatiquement autant de d&#233;tails). Je suis personnellement partisan d'&#233;crire des articles sp&#233;cifiques d&#233;taill&#233;s sur les &#233;pisodes d&#233;terminants (comme l'''assassinat de Charles de la Cerda'' par exemple) et d'y renvoyer le lecteur qui d&#233;sire approfondir le sujet: la connaissance des noms d'oiseaux envoy&#233;s lors de l'algarade entre Philippe d'Evreux et Charles de la Cerda est-elle vraiment indispensable &#224; l'appr&#233;hension de ce qu'a &#233;t&#233; le r&#232;gne de Jean le Bon?

Comprends-moi bien, ceci n'est pas une critique sur l'excellent travail que tu as r&#233;alis&#233; sur cet article et je comprends (et j'admire) la recherche de l'exhaustivit&#233;. Je donne juste mon humble opinion sur la structure &#224; donner &#224; cette masse d'information, qui doit pouvoir &#234;tre consult&#233;e pour ceux qui le d&#233;sire mais ne devrait pas &#234;tre impos&#233;e &#224; ceux qui recherchent une information plus synth&#233;tique. Ceci dit, je suis peut-&#234;tre &#224; c&#244;t&#233; de la plaque sur ce que doit &#234;tre un article historique dans Wikip&#233;dia et si c'est le cas, je te prie m'en excuser et de ne pas en tenir compte.

Toutes mes excuses pour ce long commentaire, qui ne doit surtout pas &#234;tre pris n&#233;gativement surtout eu &#233;gard &#224; la somme de travail que tu d&#233;ploies et de sa qualit&#233;.

Cordialement, -- [[Image:Meuble h&#233;raldique Heaume comte.svg|10px]][[User:PatricePanaget|'''  Sire Enguerrand''']] [[Image:Torche.gif|10px]] [[User Talk:Enguerrand VII|''Un bref ou une missive?'']] 7 d&#233;cembre 2007 &#224; 16:28 (CET)
:Bonjour Cyberprout, bien re&#231;u le message et ton approche est sans doute la plus raisonnable. Tu as raison pour le vote, je vais le modifier... Cordialement, -- [[Image:Meuble h&#233;raldique Heaume comte.svg|10px]][[User:PatricePanaget|'''  Sire Enguerrand''']] [[Image:Torche.gif|10px]] [[User Talk:Enguerrand VII|''Un bref ou une missive?'']] 8 d&#233;cembre 2007 &#224; 17:42 (CET)
::J'ai fait une [[Brouillon:jean le Bon|page de brouillon]] o&#249; tu peux restructurer l'article a ton id&#233;e, si &#231;a marche on copiera les modifs dans le vrai article. cordialement [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 8 d&#233;cembre 2007 &#224; 09:07 (CET)
:::Bonjour, je n'ai touch&#233; qu'&#224; l'introduction de l'article (sur le brouillon). J'ai essay&#233; de mentionner les id&#233;es en &#233;vitant les d&#233;tails qui sont dans le corps de l'article. Cordialement, -- [[Image:Meuble h&#233;raldique Heaume comte.svg|10px]][[User:PatricePanaget|'''  Sire Enguerrand''']] [[Image:Torche.gif|10px]] [[User Talk:Enguerrand VII|''Un bref ou une missive?'']] 11 d&#233;cembre 2007 &#224; 09:52 (CET)

Salut. &#192; propos du brouillon que tu as cr&#233;&#233; pour {{u|Enguerrand VII}} : tu l'avais cr&#233;&#233; dans le domaine encyclop&#233;dique. J'ai d&#251; renommer [[Brouillon:jean le Bon]] en [[Utilisateur:Enguerrand VII/Brouillon:jean le Bon]]. Cordialement. [[Utilisateur:Lykos|Lykos]] &amp;#124; [[Discussion Utilisateur:Lykos|&lt;small&gt;bla bla&lt;/small&gt;]] 11 d&#233;cembre 2007 &#224; 10:38 (CET)
== Vercing&#233;torix==

Merci pour ton soutien. Vive la Gaule. Je vais t&#226;cher de compl&#233;ter pour l'ADQ et r&#233;pondre &#224; tes questions. Bien &#224; toi--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 18 d&#233;cembre 2007 &#224; 21:39 (CET)

== Jean II et Charles V ==

Il y a encore quelques typos, surtout dans les notes (plus difficiles &#224; lire et corriger quand on conna&#238;t moins bien le texte). Tous les signes &#171; doubles &#187; ( ''': ; ? !''' ) doivent &#234;tre pr&#233;c&#233;d&#233;s et suivis d'un espace. Il faudrait harmoniser la pr&#233;sentation des r&#233;f&#233;rences (Nom Pr&#233;nom, &#171; Titre article &#187;, ''Titre Revue'', date, num&#233;ro, p. ou Nom Pr&#233;nom, article cit&#233;, p.). Il y a des liens rouges (peu). Les phrases ne sont pas toutes tr&#232;s claires. Il faut r&#233;fl&#233;chir pour les comprendre {{clin}}, mais pas &#224; cause du fond, &#224; cause de la forme. Plusieurs phrases courtes valent mieux qu'une longue avec bcp de subordonn&#233;es. &lt;small&gt;D&#233;sol&#233;, je suis en plein dans les copies, &#231;a d&#233;teint.&lt;/small&gt;&lt;br /&gt;
Pour ChV, je ne peux pas beaucoup t'aider. Je peux faire des relectures typo/forme/clart&#233; du fond, mais je ne suis pas sp&#233;cialiste de m&#233;di&#233;vale et je n'ai pas encore r&#233;ussi &#224; convaincre un coll&#232;gue/ami de jeter un &#339;il &#224; ces divers articles AdQ ou en voie d'AdQ (alors que les &#233;tudiants eux les utilisent...).&lt;br /&gt;
Bon courage, [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]] [[Image:Face-glasses.svg|20px]] &lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt; 21 d&#233;cembre 2007 &#224; 17:04 (CET)

== Wikibreak ? ==

Bonjour et merci pour ton message ! &lt;br&gt;
Je ne suis pas certain que ce soit ce qu'on appelle un wikibreak ; mais chut {{clin}} C'est un (petit) coup de gueule pour faire prendre (un peu) conscience &#224; certains que l'art est difficile et donc que nos artistes sont plus &#224; encourager qu'&#224; critiquer ! Je continuerai &#224; paillonner sur les articles d'histoire, comme je l'ai toujours fait, en particulier pour toutes les bonnes causes que tu me pr&#233;sentera. Ma page de discussion reste ouverte. Bonnes f&#234;tes de fin d'ann&#233;e et merci de m'avoir encourag&#233; &#224; travailler sur la Guerre de cent ans, Jeanne d'Arc, Etienne Marcel, etc ... A+ donc. Amicalement. --[[Utilisateur:brunodesacacias|Bruno des acacias]] 21 d&#233;cembre 2007 &#224; 21:36 (CET)

== superbe tes cartes  ==

Je lis Jean le Bon et d&#233;couvres tes cartes. Comment les fais-tu? avec quel logiciel ?--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 23 d&#233;cembre 2007 &#224; 12:15 (CET)

== De retour apr&#232;s wikibreak forc&#233;e ==

Salut &#224; toi !
Suis de retour apr&#232;s un long passage &#224; vide suite &#224; de gros probl&#232;mes informatiques ... Tr&#232;s belle progression de l'article grand Schisme depuis mon dernier passage. F&#233;licitations. Je suis partant pour continuer le travail. N'h&#233;site pas &#224; me contacter. [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 27 d&#233;cembre 2007 &#224; 12:41 (CET)
*J'ai pris note de tes derni&#232;res remarques. 
- Je vais tenter de clarifier les passages sur les''' guerres d'Italie''' (j'ai supprim&#233; la mention en introduction car il &#233;tait &#224; mon sens exag&#233;r&#233;) avec l'aide de l'ouvrage de JP Delumeau et Isabelle Heullant Donat, ''L'Italie au Moyen Age'' et de plusieurs articles sur la politique seigneuriale des Visconti. Il ne semble pas n&#233;cessaire de trop d&#233;velopper cette section (plut&#244;t renvoyer le lecteur vers la page [[Duch&#233; de Milan]] &#224; compl&#233;ter si besoin est). 
NB : [[Image:Visconti, Gian Galeazzo.jpg|thumb|30px|left]]pour l'illustration, est-ce que cette image n'est pas plus int&#233;ressante  ? Je crois que l'image actuelle est une copie de celle-ci.

- sur le '''Saint-Empire''', il faut pr&#233;ciser d'autres points sur Sigismond. Je vais tenter de la faire. Je pense qu'on peut d&#233;j&#224; r&#233;fl&#233;chir au renvoi vers l'article '''[[Concile de Constance]]''' pour &#234;tre le plus synth&#233;tique possible.

- j'ai ajout&#233; '''quelques illustrations''' et j'en au d'autres sous la main (comme celles-ci par exemple : [http://commons.wikimedia.org/wiki/Category:Ulrich_Richental] issu de la ''Chronique'' d'Ulrich de Richental)

- pour la '''biblio''', je vais &#233;tudier en d&#233;tail l'ouvrage de No&#235;l Valois, La France et le grand schisme d'Occident, (Picard 1896) disponible sur Gallica : c'est la r&#233;f&#233;rence, pour l'instant ind&#233;pass&#233;e sur la question. C'est un excellent bouquin, tr&#232;s complet, peu partisan mais excessivement riche. J'ai parcouru l'ouvrage de Favier,  Les finances pontificales &#224; l&#8217;&#233;poque du Grand Schisme d&#8217;Occident, mais sans pouvoir en tirer grand chose. Pour les sources, je consulte en ce moment l'ouvrage de Gayet, en ligne sur Gallica ([http://gallica.bnf.fr/ark:/12148/bpt6k91387s]).
Enfin, j'ai fait l'acquisition des ''Cahiers de Fanjeaux'' sur le Grand schisme... Il faut encore je le bosse.

** Je supprime l'image du Palazzo publico et la propose &#224; l'atelier graphique. Si on arrive &#224; en faire quelque chose on aura l'occasion d'en discuter l'utilit&#233;. Pour la carte, je pense qu'il est utile de la pr&#233;senter avec la g&#233;ographie des deux ob&#233;diences. Pour l'image d'introduction, je cherche une image libre de droit qui conviendrait et o&#249; serait exprimer graphiquement la division. Je suis en train de relire l'article, un peu de clarification avant d'aborder de nouveaux points.[[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 27 d&#233;cembre 2007 &#224; 16:18 (CET)
** De retour de l'atelier graphique, je r&#233;introduit l'image du Palazzo publico, qui fait pendant &#224; celle de la cons&#233;cration de Benoit XIII.

==Articles Charles V, Charles le Mauvais, mauvaise chronologie des &#233;v&#232;nements==
*En '''Aout 1364''' il Charles le Mauvais fait la paix avec Pierre IV d'Aragon, lui promettant des terres appartenant au roi de France
*Bertrand du Guesclin, &#224; la t&#234;te de l'arm&#233;e lev&#233;e gr&#226;ce aux imp&#244;ts vot&#233;s par les &#233;tats g&#233;n&#233;raux de 1363, le bat le '''16 mai 1364''' &#224; la bataille de Cocherel. 
Les liens vers Historia th&#233;matique ([http://www.historia.presse.fr/data/thematique/107/10703401.html Historia th&#233;matique n&#176;107: Mai-Juin 2007: ''Ces rois qui ont tout chang&#233;''] sont invalides depuis quelques temps.&lt;br /&gt;
Cordialement, [[User:Papydenis|Papydenis]] ([[User talk:Papydenis|d]]) 1 janvier 2008 &#224; 11:49 (CET)

==Bonne ann&#233;e==

Je te souhaite une excellente ann&#233;e 2008 et pleins de bons articles. --[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 4 janvier 2008 &#224; 15:11 (CET)


== [[Charles V de France]] ==
Resalut, je viens de voir que tu participe au projet Bretagne. Je suis &#224; la recherche d'un soutien pour m'aider &#224; am&#233;liorer  les parties traitant de la Bretagne dans l'article de Charles V: il a eu pas mal de d&#233;m&#234;l&#233;s avec Jean de Montfort et l'article est l&#233;ger sur le sujet. Si tu te sens d'attaque ou si tu connais quelqu'un qui serait int&#233;ress&#233; je suis preneur. merci. Amicalement [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 21 d&#233;cembre 2007 &#224; 10:07 (CET).

Je me suis d&#233;brouill&#233; tout seul et j'en ai profit&#233; pour am&#233;liorer [[Guerre de succession de Bretagne]] (qui est a mon avis pas loin du BA). L'article arrive &#224; une certaine maturit&#233; pour affiner les choses je pense qu'il doit passer par les proc&#233;dures de labelisation. Je compte lancer la proc&#233;dure de BA tr&#232;s prochainement. Amicalement.
::Bonjour, d&#233;sol&#233; mais dernierement je travaillais plus sur l'Espagne et Henri II. Malheureusement, je ne dispose pas du temps suffisant pour m'occuper de tout ce que je voudrais... Cordialement, -- [[Image:Meuble h&#233;raldique Heaume comte.svg|10px]][[User:PatricePanaget|'''  Sire Enguerrand''']] [[Image:Torche.gif|10px]] [[User Talk:Enguerrand VII|''Un bref ou une missive?'']] 4 janvier 2008 &#224; 17:06 (CET)

== Charles V ==

amha tu devrais le passer directement &#224; l'ADQ--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 4 janvier 2008 &#224; 18:49 (CET).

j'ai ajout&#233; une petite pr&#233;cision sur ta m&#233;thode de recherche qui me semble tr&#232;s bien venue (voir Sources). Qu'en penses-tu (enl&#232;ve si cela te g&#232;ne) --[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 15 janvier 2008 &#224; 00:30 (CET)

:: Je comprends, je testai ceal, je l'ai vu sur d'autres article pour &#233;viter la sempiternelle critique, mais peut-&#234;tre un bandeau en d&#233;but de PDD est la bonne solution. Bien &#224; toi --[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 16 janvier 2008 &#224; 10:32 (CET)

== [[Charles le Mauvais]] ==

l'article charles de Navarre est d&#233;j&#224; bien avanc&#233;, mais reste 2 trous &#224; combler. Je n'ai aucune info sur ce qu'il a fait en Espagne entre 1371 et 1378 (visiblement il se retrouve en guerre contre Henri de Transtamare et en d&#233;licatesse avec Gaston Ph&#233;bus). En as tu? De la m&#234;me mani&#232;re je ne sais pas trop ce qu'il &#224; fait apr&#232;s le complot de 1378 (il semble qu'il ai fait assassiner Le roi de Castille). Je sait que tu  est pris dans d'autres projet, mais tu es probablement l'utilisateur qui connait le mieux l'histoire espagnole sur cette p&#233;riode. Peux tu me donner quelques infos? Merci. [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 5 janvier 2008 &#224; 10:00 (CET)
:Bonjour, tu me fais trop d'honneur (ou tu me mets trop de pression {{clin}}). Je crois savoir qu'il avait envisag&#233; de prendre la ville de Logro&#241;o mais que ses plans ont &#233;t&#233; d&#233;voil&#233;s &#224; Henri II qui a donn&#233; l'ordre d'envahir la Navarre et l'a oblig&#233; &#224; signer le trait&#233; de Briones. je n'ai pas connaissance qu'il ait fait assassiner un roi de Castille mais je vais faire quelques recherches... Cordialement, -- [[Image:Meuble h&#233;raldique Heaume comte.svg|10px]][[User:PatricePanaget|'''  Sire Enguerrand''']] [[Image:Torche.gif|10px]] [[User Talk:Enguerrand VII|''Un bref ou une missive?'']] 5 janvier 2008 &#224; 18:22 (CET)

== [[Discuter:Charles V de France/Bon article]] ==

Bonjour,

Bravo pour ton article sur Charles V ! Je n&#8217;ai pas encore tout lu mais je dois t&#8217;avouer que je suis d&#233;j&#224; tr&#232;s impressionn&#233; par ton travail. Je me suis, toutefois, permis de reprendre un peu la sous-partie ''3.2.1 Mission en Normandie'' que je trouvais tr&#232;s complexe &#224; comprendre (dis-moi si je n&#8217;ai pas fait de contresens), j&#8217;esp&#232;re que tu m&#8217;en voudras pas trop&#8230; En revanche, il y a toujours un paragraphe de cette sous-partie que je n&#8217;ai toujours pas saisi :

&#171; Logiquement, Jean le Bon quand il &#233;tait duc de Normandie a li&#233; des liens &#233;troits avec les Tancarville qui repr&#233;sentent le clan loyaliste. Or, le vicomte Jean de Melun a &#233;pous&#233; Jeanne, la seule h&#233;riti&#232;re du comt&#233; de Tancarville. Par la suite ce sont les Melun-Tancarville qui forment l'ossature du parti de Jean le Bon, alors que Godefroy de Harcourt est le d&#233;fenseur historique des libert&#233;s normandes et donc du parti r&#233;formateur. Le rapprochement entre ce dernier et Charles de Navarre, celui-ci se posant en champion des r&#233;formateurs, va de soi. &#187;

Si tu pouvais m&#8217;&#233;clairer ou/et la rer&#233;diger, je t&#8217;en saurais tr&#232;s gr&#233;. Encore bravo. [[User:Polaert|Polaert]] ([[User talk:Polaert|d]]) 5 janvier 2008 &#224; 23:58 (CET)

== [[Histoire de Paris]] ==

Bonjour, {{clin}} &lt;br/&gt;
effectivement, impossible d'&#234;tre exhaustif sur un article aussi g&#233;n&#233;ral. En fait, toute la difficult&#233; a &#233;t&#233; de faire quelque chose d'une longueur acceptable pour [[Paris]], maintenant AdQ. C'est encore long, mais &#231;a a n&#233;cessit&#233; de cr&#233;er une page d&#233;di&#233;e &#224; l'histoire g&#233;n&#233;rale de la ville, pour all&#233;ger encore plus l'article principal. Le but maintenant est de faire un article global assez concis de l'histoire de Paris, avec bien entendu de nombreux liens d&#233;taill&#233;s (personnages, lieux historiques comme l'[[h&#244;tel Saint-Pol]], le [[Ch&#226;telet (Paris) |Ch&#226;telet]], etc). On est &#224; 75 Ko, je pense qu'on peut envisager le double &#224; peu pr&#232;s, reste &#224; bien r&#233;diger et &#233;quilibrer les sections. Si tu souhaites r&#233;diger une grande section m&#233;di&#233;vale (avec sous-sections pertinentes), voire d'autres, je vise le BA au moins &#224; l'arriv&#233;e au printemps et &#231;a me semble beaucoup &#224; moi seul vu mes autres articles sur le feu (ferroviaire, communes) donc au plaisir de collaborer avec toi. {{sourire}} [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 7 janvier 2008 &#224; 00:36 (CET)
:Si, si, je me rends bien compte. Mais il faut faire un ''&#233;noooorme'' travail de r&#233;sum&#233; pour ne conserver que l'essentiel avec plein d'articles d&#233;taill&#233;s, c'est un travail auquel j'ai eu le droit pour l'article principal de Paris (j'aurais pu faire dix fois plus long sur un tel sujet, comme a dit [[Fran&#231;ois Ier de France|Fran&#231;ois Ier]], Paris n'est pas une ville, c'est un monde). {{clin}} [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 7 janvier 2008 &#224; 01:09 (CET)
Oui, bon aide-m&#233;moire. Au passage, je poss&#232;de le dictionnaire historique des rue de Paris de Jacques Hillairet, &#231;a peut t'aider pour compl&#233;ter certains lieux historiques. [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 7 janvier 2008 &#224; 01:18 (CET)

== Papaut&#233; d'Avignon ==

Bonjour et meilleurs voeux wikip&#233;diens, je te souhaite une bonne ann&#233;e de contribution.
L'article Papaut&#233; d'Avignon m&#233;rite en effet d'&#234;tre pris en main. Je fais confiance &#224; ta t&#233;nacit&#233; ainsi qu'aux talents de Roucas. Je peux vous aider tr&#232;s ponctuellement. Je suivrais cette affaire. Pour l'instant je me suis lanc&#233; dans de grands travaux sur l'article [[Si&#232;cle des Lumi&#232;res]] (en l'&#233;tat quasiment creux et faisant parti des mille articles les plus consult&#233;s) et il y a beaucoup &#224; faire donc je ne pourrais que collaborer timidement. Merci pour l'invitation,  je suis dans les parages. A mon sens, notre collaboration sur le Schisme a &#233;t&#233; plus que fructueuse.
PS : Suis plus particuli&#232;rement int&#233;ress&#233; par la partie liens externes dans un premier temps [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 12 janvier 2008 &#224; 18:16 (CET)
: Bonjour, bonjour
Tous mes encouragements pour ta contextualisation de la page ! Je vais compl&#233;ter avec l'ouvrage de Ch&#233;lini et le Moyen Age de Fossier ces prochains temps. On peut essayer de mettre sur pied une bibliographie en page de discussion avec Roucas. Je pense que le ''Dictionnaire de la papaut&#233;'' peut nous &#234;tre d'un grand secours : il est disponible sur go&#251;t-gueule livre. A bient&#244;t ! 
= PS : Je viens de lire le message de Papydenis sur les liens morts (cf. MA inattendu) : je veux essayer de trouver des ressources en ligne valides pour ces notes. 
[[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 6 f&#233;vrier 2008 &#224; 11:48 (CET)

==Historia th&#233;matique==
Tous les liens vers Historia th&#233;matique qui servent comme source de r&#233;f&#233;rence dans diff&#233;rents articles en rapport avec la guerre de Cent ans sont devenus invalides :
*[http://www.historia.presse.fr/data/thematique//65/06504801.html Historia Th&#233;matique N&#176;65: ''Un Moyen Age inattendu'']
*,[http://www.historia.presse.fr/data/thematique/107/10702201.html Historia th&#233;matique n&#176;107: Mai-Juin 2007: ''Ces rois qui ont tout chang&#233;''] 
*[http://www.historia.presse.fr/data/thematique/90/09003001.html Historia th&#233;matique n&#176;90 juillet 2004: La France f&#233;odale]&lt;br /&gt;
Cordialement [[User:Papydenis|Papydenis]] ([[User talk:Papydenis|d]]) 15 janvier 2008 &#224; 16:08 (CET)

== Sur une phrase d'intro  du Grand Schisme ==

Bonjour
Je t'&#233;cris suite &#224; une r&#233;flexion du [[Utilisateur:DocteurCosmos|DocteurCosmos]] concernant une des phrases de l'introduction sur la [[Discuter:Grand Schisme d'Occident/Bon article|page ]]de vote de l'article. Je crois que tu en es l'auteur. 
{{#switch:{{NAMESPACE}}
|{{ns:0}}={{Citation bloc|Elle trouve son origine dans l'affrontement de deux personnalit&#233;s extr&#234;mement fortes qui cherchent &#224; affirmer la primaut&#233; absolue de leur pouvoir, le roi de France Philippe le Bel et le pape Boniface VIII et son pr&#233;texte dans leurs luttes et celles de leurs alli&#233;s pour le contr&#244;le de l'Italie.}}
|#default=&lt;table style="margin:auto; border-collapse:collapse; border-style:none; background-color:transparent; {{#if: | border: 1px solid #AAAAAA;}}" class="cquote"&gt;
&lt;tr&gt;
&lt;td width="20" valign="top" style="color:#B2B7F2;font-size:{{#switch:20px
|10px=20px
|30px=60px
|40px=80px
|50px=100px
|60px=120px
|#default=35px}};font-family:'Times New Roman',serif;font-weight:bold;text-align:left;padding:10px 10px;"&gt; &#171;&lt;/td&gt;
&lt;td valign="top" style="padding:4px 10px;"&gt; Elle trouve son origine dans l'affrontement de deux personnalit&#233;s extr&#234;mement fortes qui cherchent &#224; affirmer la primaut&#233; absolue de leur pouvoir, le roi de France Philippe le Bel et le pape Boniface VIII et son pr&#233;texte dans leurs luttes et celles de leurs alli&#233;s pour le contr&#244;le de l'Italie.&lt;/td&gt;
&lt;td width="20" valign="bottom" style="color:#B2B7F2;font-size:{{#switch:20px
|10px=20px
|30px=60px
|40px=80px
|50px=100px
|60px=120px
|#default=36px}};font-family:'Times New Roman',serif;font-weight:bold;text-align:right;padding:10px 10px;"&gt; &#187;&lt;/td&gt;
&lt;tr&gt;
{{#if:|
&lt;td colspan="3" style="padding-top: 10px"&gt;{{#if:|&lt;p style="font-size:smaller;text-align: right"&gt;&lt;cite style="font-style:normal;"&gt;&#8212;{{{4}}}{{#if:|, {{{5}}}}}&lt;/cite&gt;&lt;/p&gt;&lt;/td&gt;}}
}}
&lt;/table&gt;}}
Apr&#232;s r&#233;flexion, je ne suis pas certain que la phrase aie sa place en introduction. Il est certain que le Schisme d&#233;coule d'un affrontement entre deux syst&#232;mes curiaux et deux traditions de gestion pontificale oppos&#233;e (l'une avignonnaise - l'autre romaine), et que ce conflit se trouve compliqu&#233; par la g&#233;opolitique du temps. Mais, ahma, il me semble moins &#233;vident que l'on puisse lui trouver une origine dans la grande crise gallicane du premier {{XIIIe}} si&#232;cle. Il pourrait &#234;tre utile soit de pr&#233;ciser cette phrase, soit de la remanier. [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]), toujours volontaire pour de fructueuses collaborations.
: Merci pour ta r&#233;ponse, et excuse moi de t'avoir pr&#234;t&#233; la paternit&#233; de la phrase {{g&#234;n&#233;}}. Je viens de la supprimer. On s'essaye &#224; la synth&#232;se de nos deux remarques ( + contexte Guerre de Cent Ans) {{sourire}} ?

==Bataille de Pontvallain==
La chronologie des &#233;v&#232;nements de cette bataille est incompr&#233;hensible depuis votre contribution faite le 28 d&#233;cembre dernier. Du 10 novembre 1370 on passe au lendemain 10 novembre, veille de la bataille dans la plaine du Rigalet ? et ensuite au lendemain 4 d&#233;cembre ? [[User:Papydenis|Papydenis]] ([[User talk:Papydenis|d]]) 17 janvier 2008 &#224; 11:44 (CET)

== {{a|a&#239;kido}} ==

Tr&#232;s gros travail de [[User:Overkilled|Overkilled]]... M&#233;rite-t-il mieux qu'un BA (AdQ) ? [[User:Dd|Dd]] ([[User talk:Dd|d]]) 23 janvier 2008 &#224; 22:26 (CET)

== Nouveau Projet Essonne ==

{{Invitation au projet 91|diverses pages}}--[[User:Cyrilb1881|Cyrilb1881]] ([[User talk:Cyrilb1881|d]]) 27 janvier 2008 &#224; 12:15 (CET)

== Gilbert du Motier de La Fayette ==

Bonjour Cyberprout, Est-ce que tu pourrais stp effectuer une pr&#233;visualisation avant de sauvegarder tes modifications. Parce qu'on est quand m&#234;me sur WP:FR {{clin}} -[[User:Crom1|Crom1]] ([[User talk:Crom1|d]]) 28 janvier 2008 &#224; 07:18 (CET)
:Y'a pas de soucis, t'inqui&#232;tes ! Par contre, ce qui pourrait &#234;tre plus simple pour toi, c'est de te cr&#233;er une sous-page de test/stockage. Comme &#231;a tu gardes ce que t'as besoin sous le coude et une fois que c'est pr&#234;t tu transf&#232;res sur l'article. C'est pratique si jamais t'as pas le temps de faire quelque chose et puis &#231;a &#233;vite de polluer les RC. Voil&#224; ! Si t'as besoin, n'h&#233;site pas ! Bonne journ&#233;e -[[User:Crom1|Crom1]] ([[User talk:Crom1|d]]) 28 janvier 2008 &#224; 10:02 (CET)

== proc&#233;dure AdQ pour le Schisme ==

Bonjour Cyberprout
J'ai quelques pages qui me donnent pas mal de travail donc dans '''l'imm&#233;diat''' j'ai peu de temps &#224; consacrer au perfectionnement de l'article. Amha, on peut s'autoriser un d&#233;lai - deux ou trois semaines - avant lancer la proc&#233;dure AdQ. Pendant ce laps de temps, il peut &#234;tre int&#233;ressant de penser &#224; ce qui pourrait am&#233;liorer l'article. On peut en discuter avec Roucas dans la page de discussion et le lister les choses &#224; faire.  J'avais d&#233;j&#224; noter dans la partie '''''to do''''', : "cr&#233;er une biblio et des sites externes consultables". Un peu essayer de proposer une bibliographie plus solide. On peut aussi soumettre l'article au [[Wikip&#233;dia:Comit&#233; de lecture|comit&#233; de lecture]]. 

Dans le m&#234;me temps, pendant cette p&#233;riode de r&#233;flexion, on peut aussi penser parall&#232;lement &#224; la r&#233;novation de l'article [[Papaut&#233; d'Avignon]]. 

A bient&#244;t, [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 28 janvier 2008 &#224; 18:56 (CET).

Salut, je pesne qu'on peut laisser reposer la p&#226;te quelques jours, quelques liens pourraient &#234;tre bleuis, des articles connexes compl&#233;t&#233;s ou traduits (les 8 saints), des passages paufin&#233;s. Vers la mi-f&#233;virer on pourra le lan&#231;er dans le grand bain.--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 28 janvier 2008 &#224; 22:50 (CET)

: Re-bonjour Cyberprout , 
Suite &#224; nos petits &#233;changes relatifs au cheminement vers AdQ pour le Schisme, je pense qu'on peut essayer de voir ce que chacun - toi, moi et Roucas - &#224; envie de faire ses prochains temps. 

*Je suis assez volontaire pour commencer la traduction de la Guerre des Huits Sains depuis la page {{en}} (j'essaye d'en faire un petit bout demain) ; 
*j'ai pas mal de doc -ouvrages, articles, synth&#232;ses -  pour sourcer et compl&#233;ter l'article guelfe et gibelins : je mets mes ref en pages de discussions et j'essaye de rep&#233;rer ce qui doit &#234;tre sourcer
* pour la papaut&#233; en Avignon, je suis moins riche mais je vais ouvrir un sujet sur la page de discussion pour essayer de d&#233;finir une &#233;bauche de plan. 

Si cela vous convient -j'ai post&#233; un message identique &#224; Roucas - ... mais je suis ouvert &#224; toutes autres propositions...
A bient&#244;t, [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 29 janvier 2008 &#224; 18:25 (CET)

== Renaud ==

Tu as raison on a peut &#234;tre voulu bruler des &#233;tapes mais l'article nous parraissait tellement complet qu'on avait d&#233;cid&#233; de sauter la case BA ;-) Faut dire aussi qu'il s'agit de ma premi&#232;re demande pour obtenir un label, je suis pas encore trop familiaris&#233; avec les exigences. Merci de tes conseils et de ton soutien en tout cas. [[User:Dosto|Dosto]] ([[User talk:Dosto|d]]) 29 janvier 2008 &#224; 18:42 (CET)
:Merci encore de tes encouragements, j'attends encore un peu et puis si c'est n&#233;cessaire j'irais parler &#224; ces trois personnes ;-) [[User:Dosto|Dosto]] ([[User talk:Dosto|d]]) 14 f&#233;vrier 2008 &#224; 12:36 (CET)
::Ce fut une rude bataille mais le r&#233;sultat est l&#224;^^ Ce fut en tout cas tr&#232;s sympa de ta part d'avoir apport&#233; autant de soutien &#224; notre proposition ! [[User:Dosto|Dosto]] ([[User talk:Dosto|d]]) 25 f&#233;vrier 2008 &#224; 19:49 (CET)

== Sourcage ==

{{r&#233;compense|Wikipedia laurier sources-transp.png|Pour le soin exceptionnel port&#233; au sour&#231;age de vos contributions&lt;br /&gt;&lt;small&gt;&#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 3 f&#233;vrier 2008 &#224; 01:14 (CET)&lt;/small&gt; }}

Pour enrichir ta collection ;-)  J'attache (d&#233;sormais) une grande importante aux sources et j'appr&#233;cie que m&#234;me les articles "peu" pol&#233;miques, tu t'appliques &#224; sourcer scrupuleusement. ++ &#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 3 f&#233;vrier 2008 &#224; 01:14 (CET)

== Wikip&#233;dia:Th&#232;mes de qualit&#233; ==

{| align="right" class="wikitable"
|-
|align="center"|[[Image:Reviewer's Award nl 2.png|center|60px]]&lt;br /&gt;[[Wikip&#233;dia:Th&#232;mes de qualit&#233;|Th&#232;mes de qualit&#233;]]
|-
|align="center"|''&lt;nowiki&gt;[[Lien vers pr&#233;sentation|Sujet]]&lt;/nowiki&gt;''
|}

Salut Poppy, j'ai suivi ton initiative sur [[Wikip&#233;dia:Th&#232;mes de qualit&#233;]] et &#224; ce titre, j'ai quelques remarques (&#224; prendre ou &#224; laisser si &#231;a peut t'aider) sur sa mise en place.
* La cr&#233;ation de ces th&#232;mes risque d'&#234;tre soumis &#224; un vote. Cependant, pour chaque ajout/retrait d'article dans le th&#232;me, il va falloir faire sans vote sinon &#231;a va faire usine &#224; gaz.
* Chaque th&#232;me devrait avoir une page de pr&#233;sentation, [[Wikip&#233;dia:Th&#232;mes de qualit&#233;]] renvoyant vers elles telles les &#171; Lumi&#232;res sur &#187;.
* Les th&#232;mes d&#233;j&#224; s&#233;lectionn&#233;s risque d'&#234;tre encore plus d&#233;velopp&#233;s par des contributeurs minutieux d'en faire le tour.
* Les articles ayant &#233;t&#233; AdQ/BA mais qui n'ont plus ce label devraient &#234;tre int&#233;gr&#233;s &#224; la liste des articles du th&#232;me (qualit&#233; reconnue m&#234;me si obsol&#232;te).
* Il faut pr&#233;voir un mod&#232;le pour pr&#233;venir de ce &#171; th&#232;me de qualit&#233; &#187; assez diff&#232;rent d'une palette de navigation. Je propose un truc comme &#231;a (&#224; droite) de forme carr&#233;e distinguable et pla&#231;able en bas de page comme le lien vers Commons ou alors juxtapos&#233; sur un c&#244;t&#233; du bandeau AdQ/BA.
* Ce mod&#232;le peut &#234;tre cat&#233;gorisant basiquement (comme pour les AdQ) mais aussi selon le sujet, comme &lt;nowiki&gt;[[Cat&#233;gorie:Wikip&#233;dia:Th&#232;me de qualit&#233;/Sujet]]&lt;/nowiki&gt; (syst&#232;me de maintenance similaire aux &#233;bauches). Cette cat&#233;gorie plus pr&#233;cise permet d'ajouter/supprimer rapidement des articles et de donner une page mis &#224; jour en temps r&#233;el. La page de pr&#233;sentation peut m&#234;me &#234;tre int&#233;gr&#233;e sur celle-ci par un include, rendant cette page tr&#232;s utile (&#224; d&#233;signer directement depuis Wikip&#233;dia:Th&#232;mes de qualit&#233; alors ?).

Voil&#224; mes quelques remarques, bonne chance. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 20 janvier 2008 &#224; 15:26 (CET)

Salut, c'est avec plaisir que je vois arriver la notion de th&#232;me de qualit&#233; que j'avais proph&#233;tis&#233;{{mdr}}! Mais qu'est exactement qu'un th&#232;me de qualit&#233;?
Est ce que pour obtenir une wikip&#233;dia plus puissante, un th&#232;me serait une s&#233;rie d'articles li&#233;s et de relativement petite taille? Par exemple Guerre de cent ans serait divis&#233; en Crise de la F&#233;odalit&#233;, Succession de Charles IV, Conqu&#234;tes d'&#201;douard III, &#201;tienne Marcel, Charles le Mauvais, jacqueries, r&#233;volte des paysans Anglais Compagnies, Reconqu&#234;te par Charles V, Grand Schisme d'Occident, Guerre civile Castillane, Guerre civile entre Armagnacs et Bourguignons, Jeanne d'arc, Charles VII le Victorieux... Et que tous ces articles soient de qualit&#233; suffisante?

Il y a plusieurs probl&#232;mes &#224; r&#233;gler: on ne demanderait plus a ces articles d'&#234;tre exhaustifs individuellement, mais au groupe d'article de l'&#234;tre. Maintenant comment labelliser un article qui a le niveau pour faire partie d'un th&#232;me de qualit&#233;? Ou doit s'arr&#234;ter le groupe d'article? Le nombre d'article que l'on peut &#233;crire sur la guerre de cent ans est infini. Est il indispensable que Dugesclin soit de qualit&#233; (probablement mais dans ce cas &#231;a va vite concerner beaucoup de monde)), et Richard II? et Robert Lecoq? et louis d'Anjou? &#224; moment donn&#233; il faut pouvoir se donner une limite. Comment la fixer? Cordialement. [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 31 janvier 2008 &#224; 18:32 (CET)
:J'essaie de revenir sur les th&#232;mes de qualit&#233; d&#232;s que j'ai un peu de temps. Je vous tiens au courant. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 3 f&#233;vrier 2008 &#224; 20:06 (CET)

==Port-Royal-des-Champs==
Merci pour ta lecture attentive et ton vote sur [[Port-Royal-des-Champs]]. De la part d'un contributeur comme toi, toute remarque est un ordre {{clin}}, donc j'ai sourc&#233; un peu plus les paragraphes qui &#233;taient trop "l&#233;gers". Puisque tu demandais de te pr&#233;venir dans ce cas, puis-je t'inviter &#224; regarder &#224; nouveau ce qu'il en est pour me dire si c'est correctement sourc&#233; ? Cordialement, [[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 f&#233;vrier 2008 &#224; 22:47 (CET)
  
== [[Boundiali]]==
 
Cet article a &#233;t&#233; propos&#233; en ''Bon article''. Vous pouvez, si vous le souhaitez, donner votre avis. [[Utilisateur:ivoire8|ivoire8]] 04 f&#233;vrier 2008 &#224; 21:50 (CEST)

== Blason de Charles V ==

{{Blason cr&#233;e}}

== [[Charles V de France]] ==

Bonsoir, je me suis permis "quelques" retouches sur ce travail tr&#232;s impressionnant. Surtout ortho, typo, 2/3 reformulations, un lien am&#233;lior&#233; ("Louis Le Grand", qui pointait sur Louis XIV). Il y a 4 points que je n'ai pas os&#233; toucher, voir mes remarques sur la page de vote AdQ. Inutile de pr&#233;ciser que j'ai quand m&#234;me vot&#233; pour ! [[User:Zetud|Zetud]] ([[User talk:Zetud|d]]) 11 f&#233;vrier 2008 &#224; 21:23 (CET)


== Utilisateur:Pedro Lassouras ==
Bonsoir, j'ai vu que cet utilisateur a quitt&#233; Wikip&#233;dia, j'esp&#232;re que ce n'est pas &#224; cause du passage en B Article d'[[Afrique romaine]]? En sais tu un peu plus? cordialement [[User:Lucas thierry|Thierry Lucas]] ([[User talk:Lucas thierry|d]]) 13 f&#233;vrier 2008 &#224; 21:24 (CET)
Bonjour
j'ai la m&#234;me remarque, ne comprenant pas ce d&#233;part, ayant crois&#233; ce contributeur...merci de m'en dire plus si possible
pradigue 17 f&#233;vrier 2008 &#224; 10:38 (CET)[[Discussion Utilisateur:Pradigue|discuter]]

== Une petite relecture ==

Salut,

Je suis en train de finaliser [[Marco Sanudo]]. Comme tu es un m&#233;di&#233;viste de r&#233;f&#233;rence sur wiki, j'aimerais avoir ton avis avant un vote. Merci du coup de main. [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]] [[Image:Face-glasses.svg|20px]] &lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt; 17 f&#233;vrier 2008 &#224; 16:21 (CET)
:Merci de tes suggestions : un premier vote d'encouragement {{clin}} : [[Discuter:Marco Sanudo/Bon article]] [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]] [[Image:Face-glasses.svg|20px]] &lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt; 21 f&#233;vrier 2008 &#224; 15:43 (CET)

== Pour info ==
Salut,

je suis en train de tester les mod&#232;les pour [[Wikip&#233;dia:Th&#232;mes de qualit&#233;]]. J'ai fait un essai :
{{Wikip&#233;dia:Th&#232;mes de qualit&#233;/Guerre de Cent Ans}}

[[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 19 f&#233;vrier 2008 &#224; 00:32 (CET)
:Tiens, il y a un petit bug de couleur. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 19 f&#233;vrier 2008 &#224; 00:32 (CET)
  

== [[Karabane]] ==

L'article [[Karabane]] a &#233;t&#233; propos&#233; en tant que ''Bon article'' en raison de son caract&#232;re informatif et &#224; titre d'illustration de ce que peut etre une petite localit&#233; d' [[Afrique de l'ouest]]
Vous pouvez, si vous le souhaitez, donner votre avis -- [[User:ivoire8|ivoire8]] 20 f&#233;vrier 2008 &#224; 17:50 (CET)

== Oui ! ==

Bonjour,&lt;br&gt;. J'ai eu ton message. La r&#233;ponse est dans le titre ! C'est en effet ce que je me suis remis &#224; faite : [[bondr&#233;e apivore|&#233;crire]] un peu mais surtout ... juste ; enfin, autant que faire se peut, pour moi. J'[[Aide:Vrais et faux arguments pour supprimer une page|aide]] encore un peu. Et je fais une une [[Utilisateur:Brunodesacacias/Guidedesacacias|th&#232;se sur Wikip&#233;dia]] ! A+. --[[Utilisateur:brunodesacacias|Bruno des acacias]] 25 f&#233;vrier 2008 &#224; 19:23 (CET)

== Salut ==

Alors, l'ami Pedro a lui aussi jet&#233; l'&#233;ponge? C'est dommage. En tous cas, je vois avec plaisir la continuit&#233; de tes interventions et j'esp&#232;re que tu me pardonneras les miennes encore longtemps... Pas mal ce Hugues Capet du sieur Baudoin. Cela fait plaisir--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 26 f&#233;vrier 2008 &#224; 22:42 (CET)

== Philippe Auguste ==

Bonjour. Je m'adresse &#224; la r&#233;f&#233;rence du Moyen Age sur WK ! Je ne comprends pas, &#233;tant donn&#233; la rigueur demand&#233;e par l'AdQ, que [[Philippe Auguste]] ait &#233;t&#233; nomm&#233; AdQ. Il n'y a que 15 notes de bas de pages, la bibliographie est &#224; compl&#233;ter (m&#234;me si elle est correcte) et la typographie n'est pas excellente... Au grand dam, d'un wikip&#233;dien anonyme, mes remarques sur "discussion" n'ont pas plu... T'en penses quoi toi ? La critique fait souvent avancer les choses. [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 29 f&#233;vrier 2008 &#224; 20:22 (CET)

== [[Port-Royal-des-Champs]] ==
Merci pour tes remarques et ton vote pour [[Port-Royal-des-Champs]]. Il est maintenant AdQ. Tout cela est bien motivant pour continuer sur cette lanc&#233;e ! Je ne suis pas pr&#234;te de te rattraper, mais on peut toujours essayer ! {{clin}} Amicalement, --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 mars 2008 &#224; 18:25 (CET)

== [[F&#233;odalit&#233;]] ==
Bonjour Cyberprout,

suite &#224; une question pos&#233;e pour la fusion de deux articles [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_fusionner#F.C3.A9odalit.C3.A9_et_Syst.C3.A8me_f.C3.A9odal l&#224;], je me suis pench&#233;e un peu sur l'article [[f&#233;odalit&#233;]]. J'ai vu que tu &#233;tais un peu intervenu dessus. Je suis un peu atterr&#233;e par son c&#244;t&#233; fourre-tout, parfois on s'&#233;loigne carr&#233;ment du sujet, parfois les jugements sont &#233;tranges (voir la section [http://fr.wikipedia.org/wiki/F%C3%A9odalit%C3%A9#Bilan_de_la_f.C3.A9odalit.C3.A9 bilan de la f&#233;odalit&#233;], qui m'a laiss&#233;e sans voix). Bref, si tu manques d'id&#233;e pour un prochain AdQ, je ne saurais trop te proposer de te plonger dedans... {{clin}}. Je n'ose m&#234;me pas imaginer le nombre d'&#233;l&#232;ves de 5e qui tombent dessus et n'y comprennent rien. Bref, puisque tu es LE m&#233;di&#233;viste de WPfr, &#224; ton clavier ! {{sourire}} Tr&#232;s cordialement, --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 6 mars 2008 &#224; 12:49 (CET)

== Merci pour ton aide ==

Un petit clin d'oeil pour ton amabilit&#233; et ton aide envers l'article [[Hugues Capet]]. Je n'ai pas le temps en ce moment de poursuivre le travail heureusement que tu es l&#224; !

{{R&#233;compense|Wikicrown.png|Bravo ! Un grand m&#233;di&#233;viste de WK! &lt;br /&gt;[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 9 mars 2008 &#224; 14:11 (CET)}}

Cordialement.

PS : j'ai corrig&#233; d&#233;finitivement, les fautes d'orthographe et de typologie de l'article. J'ai &#233;galement refait des ajustements et des pr&#233;cisions sur certains points. J'ai enfin rajout&#233; deux illustrations extraites des Grandes Chroniques de France de Saint-Denis, les plus proches chronologiquement de l'&#233;poque concern&#233;e. Peux-tu t'occuper des notes de page comme le r&#233;clament les wikip&#233;diens pour le vote AdQ (je ne sais pas comment on corrige cela). Merci. [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 9 mars 2008 &#224; 19:08 (CET)

== [[hugues Capet]] ==

effectivement il y avait des notes en double. J'ai renomm&#233;es toutes celles que j'ai trouv&#233; avec des ref name. Bien entendu si quelques unes m'ont &#233;chapp&#233; n'h&#233;sitez pas &#224; les corriger. {{fait}} [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 10 mars 2008 &#224; 00:06 (CET)
:: Il reste encore les notes 73 et 76, 86 et 96, 41 et 104, 106 et 122 &#224; ce jour. J'en ai fait quelques unes.  [[User:C&#233;dricGravelle|C&#233;dricGravelle]] 10 mars 2008 &#224; 12:59 (CET)
:::C'est fait. {{fait}}[[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 10 mars 2008 &#224; 18:35 (CET)
:::: Encore une 39 et 43 et apr&#232;s je pense que c'est bon [[User:C&#233;dricGravelle|C&#233;dricGravelle]] 10 mars 2008 &#224; 19:42 (CET)
:::::Ok c'est fait. {{fait}}[[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 11 mars 2008 &#224; 00:42 (CET)

== [[Hugues Capet]] Petites erreurs ==
Dans le synoptique reprenant l'arbre g&#233;n&#233;alogique simplifi&#233; des rois de France au Xe si&#232;cle, une petite erreur montre que Louis IV serait le fils de Fr&#233;rone alors que sa vraie m&#232;re est Edwige de Wessex. De m&#234;me pour Herbert, fils de Hugues le Grand, et &#233;v&#234;que d'Auxerre, il n'est pas fils de Hedwige de Saxe mais d'une ma&#238;tresse au nom inconnu. Sinon tr&#232;s bon travail qui met effectivement en &#233;vidences les relations matrimoniales entre ces trois familles. [[User:Papydenis|Papydenis]] ([[User talk:Papydenis|d]]) 11 mars 2008 &#224; 17:49 (CET)

== [[Hugues Capet]] ==
* Bonjour Cyberprout. F&#233;licitation pour cet article. J'aimerais bien que tu m'apprennes &#224; distance &#224; faire d'aussi beaux arbres g&#233;n&#233;alogiques. Comment fais-tu? Notamment pour les couleurs? cordialement. [[Utilisateur:Aymeric78|Aymeric]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Aymeric78|discussion]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 mars 2008 &#224; 19:53 (CET)
: Merci pour les infos. [[Utilisateur:Aymeric78|Aymeric]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Aymeric78|discussion]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 12 mars 2008 &#224; 12:22 (CET)

== Hugues Capet (encore) ==

Suite &#224; ta demande, j&#8217;ai fait des corrections dans l&#8217;article [[Hugues Capet]]. Pour l&#8217;essentiel, ce sont des probl&#232;me de ponctuation et des accents non mis. J&#8217;ai &#233;galement remplac&#233; des mot inappropri&#233;s (perdurer, horrible n&#233;ologisme qui n&#8217;ajoute rien &#224; durer ; conceptualisation pour conception, etc.) j&#8217;ai &#233;galement remplac&#233; les guillemets anglais "&#8230;" par des guillemets fran&#231;ais &#171; &#8230; &#187;. J&#8217;ai fait attention &#224; ne pas modifier le fond du texte, mais il est &#233;vident que, parfois, une virgule plac&#233;e ici plut&#244;t que l&#224; peut changer le sens de la phrase : &#224; v&#233;rifier par quelqu&#8217;un plus connaisseur que moi en Histoire.

La phrase &#171; qui vous a fait rois &#187;. &#192; ma connaissance, c&#8217;est &#171; qui t&#8217;a fait roi &#187;. &#192; l&#8217;&#233;poque, il me semble qu&#8217;on n&#8217;utilisait pas encore le vous de politesse. S&#8217;agit-il donc du vous pluriel ? J&#8217;ai corrig&#233; &#171; rois &#187; en &#171; roi &#187;, mais je sugg&#232;re qu&#8217;un sp&#233;cialiste v&#233;rifie si la vraie phrase est &#171; qui vous a fait rois &#187;, &#171; qui vous a fait roi &#187; ou &#171; qui t&#8217;a fait roi &#187;.

Enfin j&#8217;ai trouv&#233; une redite : au chapitre &#171; La rupture cap&#233;tienne &#187;, le deuxi&#232;me paragraphe commence par &#171; Et les deux rois eux-m&#234;mes&#8230; &#187; On trouve exactement la m&#234;me phrase et la m&#234;me citation au chapitre &#171; Hugues Capet et l&#8217;&#201;glise &#187;, ant&#233;p&#233;nulti&#232;me paragraphe. J&#8217;ai pr&#233;f&#233;r&#233; ne rien toucher, mais je pense que les sp&#233;cialistes devraient revoir cela.

[[User:Orthomaniaque|Orthomaniaque]] ([[User talk:Orthomaniaque|d]]) 20 mars 2008 &#224; 19:35 (CET)

== [[Renaissance carolingienne]] ==

J'ai laiss&#233; un commentaire amical sur la page discussion de l'article. Cordialement [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 22 mars 2008 &#224; 14:28 (CET)
::Concernant Vol de nuit, je laisse tomber, il tourne tout &#224; la d&#233;rision alors que je ne lui ai pas manqu&#233; de respect, et je lui ai m&#234;me propos&#233; mon aide (cf nos conversations). Devant son hostilit&#233; le ton est mont&#233;. Il &#233;voque certains faits tout &#224; fait surprenant que je ne pouvais pas laisser dire d'une personne qui se dit comp&#233;tente en histoire du Moyen Age.  N&#233;anmoins je participerai au projet sur la renaissance carolingienne, &#224; moins que &#231;a g&#234;nent encore certains, dans ce cas je vais retourner dans mes bouquins d'agreg. Cordialement et amicalement (si toi, tu l'acceptes) [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 22 mars 2008 &#224; 19:15 (CET)

== [[Renaissances m&#233;di&#233;vales]] ==
J'entame le travail (essentiellement plong&#233; dans les bouquins pour le moment) et j'ai d'ores et d&#233;j&#224; quelques questions en page de discussion de l'article [[Renaissance de l'an mil]]. Si tu as cinq minutes pour te pencher dessus, j'ai constat&#233; que &#231;a rejoignait des interrogations assez anciennes de ta part... [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 23 mars 2008 &#224; 13:36 (CET)

== Renaissances m&#233;di&#233;vales ==

Salut, 

J'ignore en quel honneur j'ai &#233;t&#233; choisi, mais si j'ai effectivement une formation en histoire, je contribue assez peu dans ce domaine de connaissance. J'irai bien s&#251;r voir de quoi il s'agit mais je ne peux promettre une grande aide. Je pr&#233;f&#232;re me consacrer &#224; des sujets que je ma&#238;trise un peu plus et j'h&#233;site beaucoup &#224; me replonger dans des livres, que du reste je n'ai pas sous la main. Je vais voir ce que je peux faire, mais il ne faut pas attendre des miracles de mon intervention. 

Cordialement, 

[[User:O. Morand|O. Morand]] ([[User talk:O. Morand|d]]) 23 mars 2008 &#224; 20:06 (CET)

== Demande d'aide ==

Salut, on m'a dit que tu pourrais peut-&#234;tre m'aider. Voici le probl&#232;me et la question que je pose : [http://fr.wikipedia.org/w/index.php?title=Discussion_Projet%3AMoyen_%C3%82ge%2FHaut_Moyen_%C3%82ge%2FPortail_%28%C3%A9bauche%29&amp;diff=27850097&amp;oldid=23369115 sur le projet Haut Moyen &#194;ge]. Pourrais-tu me dire si un remplacement Haut Moyen &#194;ge --&gt; Moyen &#194;ge ancien, par exemple, est pertinent, ou si tu as une proposition meilleure ? Merci d'avance. Cordialement, [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 27 mars 2008 &#224; 16:39 (CET)

== [[Motte castrale]] ==

Je ne sais pas franchement si l'article m&#233;rite la mention AdQ je pense, &#224; mon avis, qu'il doit reste BA. Par contre je viens de terminer [[Robert le Pieux]] je vais le proposer en BA, j'en suis assez satisfait. Amicalement, --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 28 mars 2008 &#224; 22:59 (CET)
:Oui tu as raison je te laisse relire. Pour Gerbert &#231;a tombe bien j'ai acquis y a peu la biographie de Rich&#233; : ''Gerbert d'Aurillac, le pape de l'an mil'' (Fayard), qui est, il me semble ce qui a de meilleur sur le personnage. Par contre, pour l'instant j'&#233;vite de me lancer dans un grand article car je dois avancer sur l'agreg. Cordialement, --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 28 mars 2008 &#224; 23:27 (CET)
::Et bien en fait je l'ai eu sur Price Minister pour la modique somme de 16 euros ! Je pense qu'il en reste quelques uns. Gerbert d'Aurillac fait en effet partie de la liste des articles fondamentaux pour le projet an Mil (cf ma page d'utliseur). Je te laisse avancer dessus, j'ai pas mal d'autres bouquins qui pourraient compl&#233;ter sa bio. Bon courage --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 28 mars 2008 &#224; 23:43 (CET)
::Je pensais &#224; une carte qui repr&#233;sente les mottes en Charente dress&#233;e par A. Debord dans sa th&#232;se, mais ce n'est pas indispensable. Ou celle de Duby pour le M&#226;connais. Ok pour f&#233;odalit&#233;. Je fais confiance je lance AdQ. Cordialement. --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 28 mars 2008 &#224; 23:47 (CET)

== [[Paix de Dieu]] ==

Ayant relu ton article sur la Paix de Dieu, qui m&#233;rite v&#233;ritablement le label BA, j'aurais si tu me le permets deux remarques &#224; soumettre. 

La premi&#232;re c'est que dans le paragraphe "Renouveau religieux en l'an mil" tu dis qu'&#224; l'approche de l'an mil il y a des craintes qui s'installent. Fais attention car c'est un propos mill&#233;nariste et tu cites Duby qui parle en r&#233;alit&#233; plut&#244;t d'une "crainte diffuse" difficilement mesurable dans les sources. Une th&#232;se plus vraisemblable de Gougenheim et Barth&#233;lemy rejette aujourd'hui la crainte diffuse et consid&#232;re que les gens de la fin du X{{e}} si&#232;cle n'ont jamais cru &#224; la fin des temps pour la simple et bon raison, que personne pouvait savoir la fin seul Dieu d&#233;cidait et Abbon de Fleury, un des plus grands savants de son temps d&#233;clare ne pas y croire !

La seconde, c'est que tu dis que la paix de Dieu est globalement un mouvement contre la violence des m&#233;chants seigneurs. Encore une fois, l'historiographie la plus r&#233;cente (Barth&#233;lemy, toujours lui, de m&#234;me que Woetz) avance que d'une part la paix n'est pas l&#224; pour prot&#233;ger les faibles au sens propre mais plut&#244;t de les prot&#233;ger afin qu'ils produisent la nourriture pour les clercs et les guerriers. D'autre part, la violence du XI{{e}} si&#232;cle n'est pas plus importante que les &#233;poques pr&#233;c&#233;dentes, la [[faide]] est classique de la soci&#233;t&#233; m&#233;di&#233;vale, elle se n&#233;gocie. 

Voil&#224;, c'est un peu pointilleux, mais tellement passionnant ! Cordialement, --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 29 mars 2008 &#224; 00:32 (CET)


== [[Hugues Capet]] ==

Il y a Maxim qui a fait le m&#233;nage sur Hugues Capet concernant des images (apparemment non conformes aux droits). Il y en a pour lesquelles j'&#233;tais pas s&#251;r mais il a enlev&#233; le monogramme alors que j'l'avais juste agrandi &#224; partir de la charte de saint maur des foss&#233;s qui est autoris&#233;e. Je comprendrai jamais rien pourquoi certaines enluminures sont autoris&#233;es et d'autres non. L'image principale a &#233;t&#233; aussi supprim&#233;e. Regarde si t'as le temps. Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 29 mars 2008 &#224; 11:34 (CET)
Il ne faut pas te laisser faire et bien mettre sur comon que l'original vient d'un auteur mort depuis plus de 70 ans, il n'arr&#234;tent pas de retirer des illustrations par exc&#232;s de z&#232;le. Tu peux la ret&#233;l&#233;charger sous un autre nom, mais va voir sur une image &#233;quivalente comment elle a &#233;t&#233; sourc&#233;e et copie bien les cat&#233;gories. Puis replace la. Cordialement [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 29 mars 2008 &#224; 16:40 (CET)

== Motte castrale ==

Je viens de voir que la pol&#233;mique sur BA et AdQ avait enfl&#233; sur la page de discussion avec Maffemonde et Thierry Lucas. Ils sont pointilleux pour des choses futiles je trouve dommage d'en arriver l&#224; surtout que leur argument ne tient pas, rien dans le r&#232;glement interdit notre m&#233;thode. Ne te laisse pas impressionner par leurs remarques. Un contributeur comme toi ne doit pas prendre de wikibreak ! Pour Robert le Pieux, j'ai lu tes suggestions, ok, mais par contre je ne pourrai pas pour l'instant m'en occuper. Donc soit t'as le temps et tu modifies sinon je le ferais moi-m&#234;me dans le courant de la semaine. Cordialement et amicalement --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 30 mars 2008 &#224; 22:09 (CEST)

+1, voir ma r&#233;ponse sur la page de vote. Bien &#224; toi--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 31 mars 2008 &#224; 15:00 (CEST)

:J'ai modifi&#233; mon vote sur l'article suite &#224; tes am&#233;liorations [[User:Lucas thierry|Thierry Lucas]] ([[User talk:Lucas thierry|d]]) 2 avril 2008 &#224; 12:47 (CEST)

== Robert le Pieux ==

Oui c'est bien le r&#233;ajustement du plan que tu as fait. Je vais proposer le BA. Cordialement --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 2 avril 2008 &#224; 10:24 (CEST)

== [[user:Romain0]] ==

Salut Cyberprout (tu as d&#233;j&#224; pens&#233; &#224; chang&#233; de pseudo {{clin}}... je te contacte pour te signaler ce nouvel utilisateur qui semble cal&#233; en haut moyen &#226;ge, peut-&#234;tre appr&#233;cierait t'il l'accueil d'un 
sp&#233;cialiste ? ou encore un parrain avis&#233; ? Cordialement [[User:Kelson|Kelson]] ([[User talk:Kelson|d]]) 5 avril 2008 &#224; 12:11 (CEST)

== Wessex ==

Je ne sais pas si t'as vu l'erreur signal&#233;e pour [[Robert le Pieux]] et [[Hugues Capet]] par rapport &#224; l'arbre g&#233;n&#233;alogique "Wessex" et non pas "Wesex" ([http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Proposition_bons_articles/Robert_II_de_France])  cordialement, --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 5 avril 2008 &#224; 15:44 (CEST)

== Henri IV de Germanie ==
Ca tombe bien, j'ai command&#233; le livre de Rapp sur le Saint Empire. Je pourrais plonger avec d&#233;lice dans le r&#232;gne haletant d'Henri IV. Au fait, j'ai chang&#233; mon vote pour motte castrale mais je persiste &#224; penser passer un article potentiellement AdQ d'abord en vote BA a des effets pervers. Je prends pour exemple l'article [[Querelle des investitures]], si croit mes lectures, il est largement BA et d'apr&#232;s mon exp&#233;rience entre BA et AdQ mais un relecteur pense qu'il n'est pas assez &#233;toff&#233;. Cela veut dire qu'inconsciemment, des gens commencent &#224; avoir les m&#234;mes exigences pour les deux cat&#233;gories. Ce n'est pas bon car, &#224; mon avis, un grand nombre d'AdQ ne sont plus acccessibles aux profanes. Et si les cat&#233;gories existent, ce n'est pas pour des prunes. Cordialement [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 5 avril 2008 &#224; 17:33 (CEST)

== Paix de Dieu ==

Tu regarderas sur [[Robert le Pieux]], j'ai rajout&#233; une carte que j'ai r&#233;alis&#233;e moi-m&#234;me concernant la participation des &#233;v&#234;ques &#224; la paix de Dieu. Dis moi si elle t'int&#233;resse pour l'article [[paix de Dieu]]. Cordialement, --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 5 avril 2008 &#224; 18:22 (CEST)

== Images ==

Oui je viens de voir cela. Regarde pour [[Hugues Capet]], j'en ai rajout&#233;es trois : paysans labourant, Hugues Capet reprenant Laon et cons&#233;cration de Cluny par Urbain II. Dis moi si la description est satisfaisante. Pour la premi&#232;re (paysans) j'avais mis cat&#233;gorie "peasants" et c'est parti l&#224;, je ne sais pas pourquoi. Je ne m'y connais pas trop en manipulation des images... Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 6 avril 2008 &#224; 12:11 (CEST)
:Oui mais &#231;a a d&#233;j&#224; &#233;t&#233; rejet&#233;. J'en ai rajout&#233; d'autres sur Robert le Pieux (en particulier le sceau que j'ai repris de la version anglaise) je ne sais pas si j'ai fait les bonnes manips. Si &#231;a ne marche pas et bien tant pis, car je ne sais pas quoi faire d'autre (j'ai mis la source, les cat&#233;gories, licence + de 70 ans...). Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 6 avril 2008 &#224; 14:08 (CEST)


==Henri IV==
Effectivement, je suis en train de d&#233;m&#233;nager, donc ces quelques jours n'ont pas &#233;t&#233; vraiment propices &#224; ma contribution &#224; Wiki. Je m'occuperai de tout retranscrire au pr&#233;sent, ce que j'ai d&#233;j&#224; traduit et ce qu'il reste &#224; faire. Je comptais &#233;galement, apr&#232;s toute la traduction d&#233;taill&#233;e, r&#233;organiser l'introduction et peut-&#234;tre aussi le chapitrage. Je ne vais pas tarder &#224; m'occuper des images. A tr&#232;s bient&#244;t. [[User:BertrandKaz]]
==G&#233;n&#233;alogie Capet==
Bonjour,--- Les Cap&#233;tiens ne veulent vraiment pas appara&#238;tre dans vos articles. J'avais utilis&#233; le graphique pr&#233;sent&#233; &#224; l'atelier {{clin}}. C'est fait---[[User:Ewan ar Born|Ewan ar Born]] ([[User talk:Ewan ar Born|d]]) 8 avril 2008 &#224; 12:14 (CEST)

== [[Hugues Capet]] ==

Nickel la g&#233;n&#233;alogie. TU sais pas comment on justifie le texte car ce n'est pas r&#233;gulier sur la droite. Il me semblait que ca avait &#233;t&#233; fait. J'ai demand&#233; &#224; Christophe Cag&#233; si il &#233;tait satisfait des changements que j'avais r&#233;alis&#233;s selon ses propositions et &#231;a ne lui va toujours pas et bien tant pis pour lui. Je vais jeter un oeil comme tu m'as demand&#233; &#224; Henri IV etc. j'ai pas oubli&#233;. Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 8 avril 2008 &#224; 22:47 (CEST)

== Baudouin ==

Oui je vais aller voir pour Maffemonde. Concernant Adalb&#233;ron c'est au point mort car je n'ai pas tous les bouquins sous la main et je dois encore pr&#233;ciser des choses. Pour l'&#233;conomie de Hugues Capet et Robert le Pieux, dans mes sources je n'ai rien trouv&#233; sur ces sujets. A mon avis, comme pour les Carolingiens, le roi poss&#233;dait des ateliers mon&#233;taires royaux o&#249; on frappait officiellement la monnaie. Mais peut &#234;tre qu'apr&#232;s l'an mil (surtout au temps de Henri I{{er}}) les grands seigneurs frappaient eux m&#234;mes leur monnaie. Je ne peux malheureusement pas en dire plus sur ce sujet... J'essaie n&#233;anmoins de me renseigner. Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 11 avril 2008 &#224; 13:28 (CEST)

== Articles en s&#233;rie ==
ouh lala, cela fait beaucoup de boulot!!. D&#232;s que je peux, je m'y mets mais j'ai aussi sur le feu une [[Histoire des Juifs en Allemagne]] et un article sur le [[Memorbuch]], une source d'histoire passionnante. j'aimerais aussi faire des ses Articles des ADQ ou au moins des BA. Au fait, j'habite dans le 94 et j'enseigne &#224; Paris Cordialement [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 13 avril 2008 &#224; 15:41 (CEST)

== Cyberprout ==

Cher ami, je n'ai pas du tout reni&#233; ma t&#226;che sur WP, sauf que ces derniers jours je m'occupais un petit peu d'essayer de renforcer mes connaissances g&#233;n&#233;rales sur l'Empire byzantin en vue de la pr&#233;paration de l'agr&#233;gation. Tr&#232;s bient&#244;t, je serai de retour sur WP, aussi actif qu'auparavant. Pour [[Robert le Pieux]], si si regarde dans le paragraphe "conqu&#234;tes territoriales" il y a toute la campagne bourguignonne qui est expliqu&#233;e ! Sinon pas de probl&#232;me pour une bi&#232;re sauf que je ne suis pas vraiment lillois ([[Baudouin de Lille]] c'est un comte flamand du XI{{e}} si&#232;cle), je suis plut&#244;t ch'ti (62) &#224; mon go&#251;t trop m&#233;diatis&#233;s (bref ce n'est que mon avis) mais j'habite l'Aisne pour des raisons professionnelles. Bref, bon courage. Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 13 avril 2008 &#224; 16:43 (CEST)

PS : au fait Maffemonde, t'es prof de quoi ?

: AH oui le royaume de Bourgogne, exact, j'avais compris le duch&#233; ! En vue d'un futur AdQ, syst&#232;me mon&#233;taire et les relations internationales avec l'Empire et le royaume de Bourgogne &#224; d&#233;velopper... [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 13 avril 2008 &#224; 17:21 (CEST)

==Castral==
Bonjour Cyberprout.  Dans l'article [[Motte castrale]], une phrase m'int&#233;resse particuli&#232;rement : ''M. de Bo&#252;ard en conclut qu'en langue vulgaire ''motta'' d&#233;signait probablement les mottes castrales mais le terme n'apparut sous la plume des clercs que vers 1140 avec Orderic Vital et Suger[26].''  Auriez-vous le texte ?  J'aimerais savoir si ''le terme'' se rapporte &#224; ''motta'' ou &#224; l'expression ''mottes castrales''.  Merci d'avance. --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 15 avril 2008 &#224; 15:24 (CEST)
:Merci pour les deux r&#233;ponses.  Je vais essayer d'obtenir un &#233;claircissement par Baudoin de Lille pour ''motta''.  
:En ce qui concerne ''canaliser'', tu me donnes la solution {{sourire}} !  Je propose donc : ''Les autorit&#233;s tent&#232;rent, d&#232;s l'origine, de limiter les vell&#233;it&#233;s de construction de mottes qui auraient pu nuire &#224; leurs int&#233;r&#234;ts.'' 
:Reste le probl&#232;me de la phrase suivante : &#171; Le danger venait aussi du risque de ''sublimer'' les droits r&#233;galiens... &#187; Je vais utiliser le m&#234;me syst&#232;me {{clin d'oeil}} ; les synonymes sont : distiller, &#233;lever, ennoblir, gaz&#233;ifier, id&#233;aliser, magnifier, purifier, spiritualiser, transcender, volatiliser.
:Bien &#224; toi, --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 16 avril 2008 &#224; 07:36 (CEST)
::Merci pour les corrections.  Tr&#232;s sinc&#232;rement. J'essaierai de relire, apr&#232;s impression, ce texte ce weekend pour voir si oui ou non mon impression de "redites" est juste. Mais cela va d&#233;pendre de mon emploi du temps.  Donc en principe &#224; lundi, sinon plus tard. Sorry... Bonne nuit, --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 18 avril 2008 &#224; 23:33 (CEST)

==[[Renaissances m&#233;di&#233;vales]]==

Si tu es int&#233;ress&#233;, l'article synth&#233;tico-historiographique est termin&#233;, il a besoin maintenant de relecture et d'&#233;ventuelles remarques/modifs/corrections/... C'est &#233;videmment un d&#233;but, les articles sur chaque p&#233;riode restent &#224; modifier. [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 16 avril 2008 &#224; 01:13 (CEST)

== Motte ==

Bonjour, me revoici op&#233;rationnel sur WP. J'ai relu l'article sur les mottes, et dans l'avant dernier paragraphe, tu cites le r&#244;le des Vikings. A mon avis, &#231;a traite d'une autre p&#233;riode. L'&#233;poque viking s'arr&#234;te au grand maximum vers 910-920 alors que les mottes apparaissent en masse vers 980-1000. Je sugg&#232;rerais de remanier (je peux le faire) le texte ou de limiter les passages sur les Vikings. T'en penses quoi ? Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 19 avril 2008 &#224; 14:18 (CEST)
:Je me suis mal exprim&#233;. Concernant les Vikings je ne parlais pas du peuple en lui m&#234;me, qui bien sur s'int&#232;gre bien &#224; l'histoire de l'Occident aux X{{e}}-XI{{e}} si&#232;cles (Normandie, Angleterre, Sicile etc.) mais plut&#244;t &#224; la chronologie donn&#233;e qui fait r&#233;f&#233;rence, si je me souviens bien au IX{{e}} si&#232;cle , lorsqu'ils imposent le Danegeld en Angleterre etc. Ce que je proposais simplement c'&#233;tait de limiter ce passage concernant les Vikings (qui sont appel&#233;s normands d&#232;s le IX{{e}} si&#232;cle) dans l'article. Etant donn&#233; que tu es l'auteur du passage, je pense que ce soit normal que je te concerte avant comme on fait d'habitude. Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 20 avril 2008 &#224; 14:00 (CEST)

== [[Adalb&#233;ron de Reims]] ==

J'ai termin&#233; Adalb&#233;ron de Reims. Si tu as le temps, juste regarder le plan et relire rapidement (ce que Papydenis et moi-m&#234;me avons d&#233;j&#224; fait). Je pense ins&#233;rer un arbre g&#233;n&#233;alogique de la famille d'Ardennes et une carte sur Reims &#224; l'&#233;poque d'Adalb&#233;ron. Il me semble que l'article m&#233;rite d'&#234;tre BA. J'attends ton avis, Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 20 avril 2008 &#224; 14:03 (CEST)

== Robert le Pieux ==

Je cherche ce que je peux apporter sur l'&#233;conomie et le royaume de Bourgogne, pas grand chose pour l'instant, les informations pour le XI{{e}} si&#232;cle ne foisonnent pas... [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 20 avril 2008 &#224; 18:51 (CEST)
: Oui je sais j'ai le Theis aussi. Je regarde ce qu'il y a sur le royaume de Bourgogne, par contre sur l'&#233;conomie y a rien du tout ou presque. En fait &#224; ma connaissance, il n'y a pas d'ouvrage sur l'&#233;conomie des deux premiers Cap&#233;tiens mis &#224; part le Contamine peut-&#234;tre... [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 20 avril 2008 &#224; 22:38 (CEST)
::Pour l'&#233;conomie j'ai vraiment mis tout ce que j'ai trouv&#233;. Le contamine traite de mani&#232;re tr&#232;s compl&#232;te de l'&#233;conomie de l'&#233;poque, mais ne parle pas (ou extr&#232;mement peu) de la politique &#233;conomique des deux souverains. [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 20 avril 2008 &#224; 22:50 (CEST)

== [[Suisse au Haut Moyen &#194;ge]] ==

Bonjour,

{{u|Serein}} t'as d&#233;nonc&#233; comme relecteur potentiel de l'article que j'ai commis en titre. Pourrais-tu, si cela t'es possible, y jeter un &#339;il et d&#233;tecter certaines des innombrables boulettes / erreurs / omissions / b&#234;tises que j'y ai gliss&#233; ?

Merci d'avance, [[User:Manoillon|Manoillon]] ([[User talk:Manoillon|d]]) 20 avril 2008 &#224; 22:05 (CEST)

== Robert le Pieux ==

Bonjour, ok j'ai r&#233;pondu pour le wikigraphiste j'ai donn&#233; des sources plus pr&#233;cises. Comment tu fais avec inkscape pour faire des fonds de carte &#224; l'ordinateur ? Concernant Robert j'ai r&#233;fl&#233;chi, ^pour le royaume de Bourgogne je n'ai pas grand chose &#224; rajouter. j'ai command&#233; le Contamine, l'Economie m&#233;di&#233;vale qui pourra surement faire avancer sur l'&#233;conomie. Concernant sa lutte avec les grands f&#233;odaux, il faudrait peut &#234;tre creuser sur Eudes de Blois, Foulques Nerra et Guillaume d'Aquitaine, pour les autres on aura pas grand chose. J'ai propos&#233; [[Adalb&#233;ron de Reims]] en BA. Amicalement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 22 avril 2008 &#224; 17:00 (CEST)

== Merci ==

Merci pour tes encouragements ! Comme tu le vois, ils ont contribu&#233; &#224; mon retour -timide- sur la Wiki. A bient&#244;t, [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 23 avril 2008 &#224; 21:23 (CEST).

== Cartes ==

Salut Cyberprout, mauvaise nouvelle on m'a fil&#233; des classes en plus, et pas des moindres (1ere et terminale) ce qui fait que je suis assez occup&#233; en ce moment. Sinon j'ai regard&#233; les cartes de l'atelier elles sont tr&#232;s bien, j'ai fait des commentaires. Pour les cartes des mottes en Angleterre et en France : je connaissais l'existence d'une telle carte (pour la France) le probl&#232;me c'est qu'elle est ancienne (1988) elle ne tient pas compte des avanc&#233;es depuis 20 ans, et surtout elle risque d'amener &#224; la d&#233;sinformation dans le sens o&#249; ce qui est repr&#233;sent&#233; n'est qu'une infime partie de ce qui a exist&#233; (le reste d&#233;truit depuis peu ou d&#233;truit &#224; l'&#233;poque). Sinon je pense que &#231;a serait quand m&#234;me jouable d'introduire la ou les cartes dans l'article en pr&#233;cisant bien qu'il s'agit des mottes connues. Cordialement et merci pour tes recherches. [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 26 avril 2008 &#224; 13:29 (CEST)

== Motte ==

Oui je n'avais pas fait attention d&#233;sol&#233;. Concernant Ego&#239;t&#233; j'avais r&#233;pondu &#224; ses attentes et elle a retrouv&#233; d'autres d&#233;tails (qui je pense ne sont pas importants) et concernant Astirmays on ne peut rien mettre de plus. Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 28 avril 2008 &#224; 11:25 (CEST)

==   [Otton III du Saint-Empire] ==

Je vais voir ce que je peux faire. Qu'est-ce que tu entends pas contre-sour&#231;age ? Medi&#233;valistiquement tien. [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 28 avril 2008 &#224; 20:31 (CEST)

== [[Otton III du Saint-Empire]] : traduction ==
Je te remer&#231;ie d'avoir pris en charge la traduction de l'article allemand. Nous sommes plusieurs m&#233;di&#233;vistes qui travaillons actuellement sur l'an mil, &#224; pouvoir relire ta traduction et am&#233;liorer le sour&#231;age pour le mettre aux normes de WP francophone. Comment pr&#233;f&#232;re tu que nous proc&#233;dions? Veux tu que nous intervenions au fur et &#224; mesure ou pr&#233;f&#232;res tu que nous attendions que ta traduction soit finie? Cordialement [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 28 avril 2008 &#224; 21:01 (CEST)
:Je vais essayer de finir rapidement ce travail pour vous laisser la main au plus vite. Sinon, je travaille plut&#244;t en soir&#233;e &#224; la traduction : vous pouvez modifier/augmenter l'article entre 22h30 chaque soir et 18h00 le lendemain. J'esp&#232;re avoir fini vendredi, peut-&#234;tre avant, &#231;a d&#233;pend de l'energie que me laissera mon travail cette semaine!--[[User:Verbex|Verbex]] ([[User talk:Verbex|d]]) 28 avril 2008 &#224; 21:11 (CEST)
::Ok, je fait suivre aux autres pour que nous essayons de ne pas interf&#233;rer avec ton travail! [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 28 avril 2008 &#224; 21:16 (CEST)
:Voil&#224;, je vous rends la main ; je vais de mon c&#244;t&#233; essayer de r&#233;soudre certains liens rouges de l'article. Bon courage.--[[User:Verbex|Verbex]] ([[User talk:Verbex|d]]) 1 mai 2008 &#224; 00:13 (CEST)
::Ok la traduction  est termin&#233;e ? [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 1 mai 2008 &#224; 12:36 (CEST)
::Je te souhaite un bon [[F&#234;te des Travailleurs|premier mai]] ! Et bien feu sur ce brave Otton. Je te - vous - laisse le champs libre ces prochaines 24h et je vais faire un tour. [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 1 mai 2008 &#224; 15:13 (CEST)
:J'ai trouv&#233; dans {{ouvrage|&#233;diteur=Editions chronique|titre=Chronique de l'humanit&#233;|auteurs=coll.|directeur=Robert Maillard|isbn=2-03-503-268-7|ann&#233;e=1986|publi=1998|lieu=P&#233;rigueux|passage=336}} qu'Otton III serait mort de [[malaria]]. Comme cet ouvrage ne cite pas ses cources, je me demandais si cette information &#233;tait utilisable?--[[User:Verbex|Verbex]] ([[User talk:Verbex|d]]) 17 mai 2008 &#224; 18:19 (CEST)

Je me m&#233;fie de ce diagnostic car le [[plasmodium falciparum]], seul germe mortel dans le paludisme ne survit qu'au dessus de l'isobare 22&#176;. Le [[paludisme]] (ou malaria) qui s&#233;vissait en Italie et dans le sud de la France &#233;tait le [[plasmodium vivax]] qui n'est pas mortel mais donne des r&#233;miniscences. Maintenant est-ce qu'il y avait &#224; l'&#233;poque en Calabre des souches de falciparum? Je ne suis &#224; 100% certain que non, mais c'est douteux (je suis m&#233;decin). Si tu souhaites plus de pr&#233;cision sur la malaria l' [[de:Malaria|article allemand]] est AdQ. Cordialement [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 17 mai 2008 &#224; 21:12 (CEST)
J'avance bien dans la finalisation de l'article, en particulier j'ajoute des d&#233;tails de fond: ce qu'a apport&#233; le r&#232;gne d'Otton III d'un point de vue &#233;conomique, politique, culturel... L'atelier graphique est en train de nous faire de belles cartes en Fran&#231;ais. l'article va bient&#244;t &#234;tre au niveau pour un label fran&#231;ais sur le fond, mais il y a beaucoup trop de liens rouge. La majeur partie d'entre eux correspondent &#224; des articles en allemand. Peux tu bleuir ces liens? Cordialement
:C'est un travail important : certains liens peuvent &#234;tre trait&#233;s rapidement ; pour d'autres ([[St. Pantaleon (K&#246;ln)]], [[Mathilde II. (Essen)]], [[Werla]]), j'ai des scrupules &#224; ne cr&#233;er que des &#233;bauches car ensuite je risque d'oublier qu'il y a un article plus consistant dans la version allemande, si je ne profite pas de cette occasion pour les traduire. Un lien rouge me sert en g&#233;n&#233;ral de pense-b&#234;te. Bon, cela dit, je vais essayer de faire avancer ce travail au plus vite. &#192; bient&#244;t--[[User:Verbex|Verbex]] ([[User talk:Verbex|d]]) 25 juin 2008 &#224; 22:15 (CEST)

:Bon, j'ai essay&#233; de terminer [[Henri IV du Saint-Empire]] : &#224; vous!--[[User:Verbex|Verbex]] ([[User talk:Verbex|d]]) 30 juin 2008 &#224; 00:43 (CEST)

==Motte castrale==
Haro. Je ne suis pas s&#251;r que le passage en sous-chapitre du chapitre ''un patrimoine menac&#233;'' soit une bonne chose, car 1) il traite en fait de la sauvegarde des sites (et le voil&#224; plac&#233; dans le chapitre ''disparition'') 2) j'ai voulu cette petite contribution pour que l'article parle aussi du Pr&#233;sent des mottes et de leur continuit&#233; en tant que patrimoine. Qu'en pensez vous?  Sinon bravo pour le travail. [[User:Go&#233;land|Go&#233;land]] ([[User talk:Go&#233;land|d]]) 29 avril 2008 &#224; 18:45 (CEST)

== Ordre cistercien ==

Je profite de ta r&#233;flexion sur la page de vote de l'article C&#238;teaux pour savoir si tu &#233;tais volontaire pour une refonte de l'article [[Ordre cistercien]] ? Tiens moi au courant... [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 2 mai 2008 &#224; 18:57 (CEST)
: Pour les salines cisterciennes, je peux me procurer ''Les salines de Salins au XIIIe si&#232;cle'' de Locatelli (un bisontin). Si jamais tu as besoin du bouquin, fais moi signe. [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 13 mai 2008 &#224; 13:10 (CEST)
:: L'article avance bien non ! Encore quelques semaines de contributions et on aura s&#251;rement un bel article. J'essaye de terminer les sections purement historiques cette semaine, puis je me penche sur l'histoire de l'art et l'arch&#233;ologie la semaine suivante. Il faudrait que je contacte l'arch&#233;ologue m&#233;di&#233;(viste/)vale avec qui j'avais fais un chantier de fouille il y a trois ans sur les granges cisterciennes de Haute-Sa&#244;ne. Je vais faire quelques photos en d&#233;but de semaine des sites en question.
On aura s&#251;rement quelques points &#224; revoir pour &#233;viter les redites et harmoniser les deux sections sur lesquels on bosse respectivement. Si tu as des id&#233;es pour la progression du travail ou des remarques sur ce que l'on &#224; d&#233;j&#224; produit, n'h&#233;site pas. Bravo encore pour ton boulot.
: En passant, le site des archives de l'Aube, qui rencense un nombre formidable de sources sur l'abbaye de Clairvaux (chartre, donation, sceau et autres documents), [http://www.archives-aube.com/frame_auto.php?se_rendre=clairvaux| ici] avec un excellent [http://www.archives-aube.com/frame_auto.php?se_rendre=clairvaux| moteur de recherche] (un exemple sur les [http://www.archives-aube.com/frame_auto.php?se_rendre=clairvaux | salines]). J'essaye de prendre un peu de temps ce weekend pour finir la partie proprement historique et d'avancer sur les points d'histoire de l'art et d'arch&#233;o. [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 30 mai 2008 &#224; 09:55 (CEST)

== Cartes ==

Salut, pour r&#233;pondre &#224; ta question : oui, la derni&#232;re version d'inkscape peut lire les pdf, donc on peut faire un calque. Pour les cartes de l'atelier graphique je ne vous oublie pas. A bient&#244;t :) [[Discussion_Utilisateur:Bourrichon|Bourrichon]] 3 mai 2008 &#224; 23:05 (CEST)

== Otton ==
bonjour, C'est toi qui a mis ces belles illustrations dans l'article sur Otton Ier? Pour Otton III, je ne pense pas avoir le temps et l'envie, je dois l'avouer de m'y mettre mais si dans mes lectures je vois quelque chose je ferai un d&#233;tour par cet article. a vrai dire, Otton Ier m'int&#233;resse beaucoup plus. Sinon, j'ai au vote AdQ deux articles qui concernent en partie le MA:[[Memorbuch]] et [[Histoire des Juifs en Allemagne]]. si jamais cela t'int&#233;resse d'exprimer un avis. cordialement. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 4 mai 2008 &#224; 11:09 (CEST)
:Bonjour,

J'ai relu l'article sur [[Otton III]] voici les changements que je n'ai pas fait :

* Je n'ai pas corrig&#233; la typographie.
* Je n'ai pas corrig&#233; la syntaxe.
* L'emploi des temps (faut-il laiss&#233; le contenu &#224; l'imparfait et au pass&#233;?)

Les modifications que j'ai apport&#233;es :

* Les anachronismes : on ne parle pas d'Allemagne-Allemand mais de Germanie-Germain en l'an mil, m&#234;me si la traduction allemande parle de Deutschland ! On ne parle pas non plus de chevalerie pour le tournant de l'an mil, mais plut&#244;t de cavalerie. Enfin on ne parle pas non plus de ch&#226;teau-fort (fin XII{{e}}-d&#233;but XIII{{e}} s.) mais plut&#244;t de forteresse de ''castrum'', de ch&#226;teau en l'an mil.
* L'orthographe lorsque j'ai trouv&#233; des fautes.

A part cela, c'est du bon boulot, bravo.
Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 17 mai 2008 &#224; 14:33 (CEST)

== Salut ==

Coucou, Serein m'a dit de te contacter. J'ai vu passer toutes les modifications d'une IP sur [[Liste des si&#232;ges de la guerre de Cent Ans]], l'article en devient indigeste. Il parait que tu es comp&#233;tent dans le domaine. Peux-tu voir &#231;a ? Merci d'avance. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 5 mai 2008 &#224; 22:52 (CEST)

==[[:Image:Caroline 2.jpg]]==

Pourrais-tu pr&#233;ciser la description de cette image (manuscrit, folio) ? [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 14 mai 2008 &#224; 02:05 (CEST)

== Motte ==

Salut docteur, ca va depuis le temps ? Oui j'ai vu les cartes c'est bien. Au fait, concernant l'article [[motte castrale]], il y a un second tour, mais il faut faire quoi l&#224; revoter ? Tu m'excuseras pour le peu de participation ces derni&#232;res semaines sur Wiki mais j'ai plein de boulot. Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 14 mai 2008 &#224; 22:34 (CEST)

== Renaissance carolingienne (suite) ==

J'ai termin&#233; l'article refondu sur la renaissance carolingienne (hormis quelques liens rouges en cours de r&#233;sorption). Il est [[Utilisateur:Vol de nuit/Renaissance carolingienne|ici]]. Comme tu le vois, du fait de l'ampleur des changements, je n'ai pas effectu&#233; ceux-ci directement sur l'article dont tu &#233;tais l'auteur principal ([[Renaissance carolingienne|ici]]). Je te laisse en effet le temps d'en recycler le contenu (j'en ai finalement r&#233;cup&#233;r&#233; assez peu, dispers&#233; de &#231;a de l&#224;), avant de le remplacer. Je pense notamment que de larges parties peuvent am&#233;liorer les articles [[Empire carolingien]], [[art carolingien]], et autres articles connexes parfois fort lacunaires. Tiens moi au courant. [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 15 mai 2008 &#224; 19:53 (CEST)
:J'ai sauvegard&#233; l'article dans un brouillon, tu peux mettre le tien &#224; la place! Cordialement [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 15 mai 2008 &#224; 20:03 (CEST)
::Parfait, merci pour ta c&#233;l&#233;rit&#233;. Bien &#233;videmment j'attends ton avis sur le nouvel article. J'ai pr&#233;f&#233;r&#233; supprimer la mention BA puisque le contenu a beaucoup chang&#233;. Concernant cette nouvelle mouture, j'ai surtout essay&#233; :
::#de renforcer l'historiographie (notamment pour corriger certaines erreurs, ou mod&#233;rer certaines conceptions un peu d&#233;pass&#233;es, comme sur l'&#233;cole palatine) ;
::#de centrer l'&#233;tude sur la renaissance elle-m&#234;me, c'est &#224; dire le renouveau scolaire et intellectuel (pour le reste il y a les connexes, &#224; d&#233;velopper) ;
::#de d&#233;velopper et pr&#233;ciser le contenu, en particulier en distinguant mieux le r&#232;gne de Charlemagne et celui de ses successeurs, et les diff&#233;rentes g&#233;n&#233;rations de lettr&#233;s ;
::#de mettre au maximum les sources primaires au centre de l'article (avec citations et r&#233;f&#233;rences pr&#233;cises, notamment aux &#233;ditions en ligne) ;
::&#192; bient&#244;t pour la refonte de l'article [[renaissance ottonienne]]. [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 15 mai 2008 &#224; 20:15 (CEST)
:::Globalement l'article est tr&#232;s bien, bravo! Cependant sur la fin il me semble que tu es un peu partisan et que tu abonde un peu trop dans le sens de le Goff. J'ai trop de boulot dans l'imm&#233;diat pour terminer mes recherches sur la renaissance carolingienne et pour intervenir directement dans l'imm&#233;diat, mais je vais voir avec baudoin s'il ne faut pas compl&#233;ter un petit peu ce passage. Cordialement [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 16 mai 2008 &#224; 07:42 (CEST)
::::OK, pas de probl&#232;me. Ceci dit je n'abonde pas vraiment dans le sens de Le Goff, je fais juste &#233;tat de ses critiques sur le concept. En fait, dans un paragraphe sur les limites, je ne vois pas tr&#232;s bien quoi ajouter, hormis quand un auteur y r&#233;pond directement, comme Rich&#233; dont je cite un passage. Bref, je ne suis pas s&#251;r qu'ajouter des arguments contre Le Goff soit utile, puisque c'est en gros l'objet de tout le reste de l'article... Par contre ajouter les critiques d'autres auteurs &#231;a pourrait &#234;tre pas mal, ceci dit je n'en ai pas trouv&#233; de comparables (tu me diras, c'est peut-&#234;tre simplement &#231;a qu'il faudrait pr&#233;ciser...) [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 16 mai 2008 &#224; 09:37 (CEST)
:::::Oui je suis d'accord avec Cyberprout, je viens de lire attentivement l'article et les 2/3 sont corrects, la fin de Le Goff est &#224; mon avis d&#233;pass&#233;e. Il a une vision ancienne de la renaissance carolingienne (il parle d'&#233;conomie ferm&#233;e !). Ce qui manque, &#224; mon sens, c'est une pointe d'histoire &#233;conomique qui joue un r&#244;le crucial dans la Renaissance carolingienne. Sans d&#233;veloppement &#233;conomique, les parchemins, l'encre etc. ne peuvent pas &#234;tre livr&#233;s &#224; travers tous les ''scriptoria''. Pour cela il y a l'excellente synth&#232;se de Depreux et celle de Bruand. Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 17 mai 2008 &#224; 02:57 (CEST)

== [[Abbaye de C&#238;teaux]] ==

Bonsoir, 

Je voulais vous remercier pour vos  excellentes am&#233;liorations apport&#233;es dans la r&#233;daction de cet article, sans oublier de vous remercier &#233;galement pour votre vote. 
J'ai apport&#233; quelques compl&#233;ments et j'en ai profit&#233; pour restructurer toutes ces informations compl&#233;mentaires qui n'apparaissaient pas dans la premi&#232;re version.
Encore merci et ..... attendons la suite {{???}} &#8212; Cordialement &#8212; [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 18 mai 2008 &#224; 21:47 (CEST)
:Merci de m'avoir averti. J'ai tenu compte de votre avis et je suis intervenu aupr&#232;s de Kelson et FR pour leur demander si les modifications prises en compte pouvaient influer sur leur vote. Bien cordialement, et bon courage pour l'Ordre cistercien. - [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 29 mai 2008 &#224; 18:57 (CEST) &#8212;

== [[Yamoussoukro]] ==
  
L'article [[Yamoussoukro]] a &#233;t&#233; propos&#233; en tant que ''Bon article''. Vous pouvez, si vous le souhaitez, donner votre avis, comme vous l'aviez fait pour l'article [[F&#233;lix Houphou&#235;t-Boigny]]. Vos propositions de corrections, de modifications et d'&#233;volution sont &#233;galement les bienvenues.
Cordialement

[[User:ivoire8|ivoire8]] 20 mai &#224; 23:38 (CET)

== Invitation [[ordre cistercien]] ==

Bonjour, 
Je prends connaissance tardivement, pour cause d'absence, de votre invitation &#224;  l'aide &#224; la r&#233;daction de l'article [[ordre cistercien]]. Je dois vous avouer que j'avais bien envisag&#233; vous apporter ma contribution. Mais les circonstances en ont d&#233;cid&#233; autrement : mon temps disponible s'est r&#233;duit comme une peau de chagrin et en l'&#233;tat actuel, comme je ne pourrais pas &#234;tre efficace je pr&#233;f&#232;re d&#233;cliner l'invitation. Peut-&#234;tre que d'ici quelque temps ???. N&#233;anmoins, je vous souhaite bon courage ainsi qu'au contributeur [[User:Pedro Lassouras|Pedro Lassouras]]. Bien cordialement.

&#8212; [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 24 mai 2008 &#224; 09:28 (CEST) &#8212;

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 2 juin 2008 &#224; 06:20 (CEST)

===Analyse du 31 mai 2008 ===
*[[Henri le Querelleur]] &#233;tait
**un article non cat&#233;goris&#233;

== [[Abbaye de C&#238;teaux]] en Article de Qualit&#233; ==

{{Encadr&#233;|alignement=|image=Goldenwiki 1.5.png|lien=|fond=#eeeeee|largeur=|titre=Un grand merci pour vos interventions et conseils qui m'ont &#233;t&#233; tr&#232;s utiles pour l'am&#233;lioration de l'article et pour votre vote lors de la [[Wikip&#233;dia:Proposition articles de qualit&#233;/Abbaye de C&#238;teaux|proposition aux articles de qualit&#233;]] de l'article [[Abbaye de C&#238;teaux]]. Label AdQ obtenu {{sourire}} &#8212; Et bon courage pour le travail que vous &#234;tes en train de faire avec [[User:Pedro Lassouras|Pedro Lassouras]] sur l'article [[Ordre cistercien]] &#8212; Bonne continuation. Cordialement. [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 2 juin 2008 &#224; 21:30 (CEST)|contenu=}}

== Retour ==

Bonsoir cher Cyberprout, comment vas-tu ? Je suis de retour de Wikipedia apr&#232;s quelques semaines d'absence, voil&#224; &#224; bient&#244;t s&#251;rement. Cordialement [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 12 juin 2008 &#224; 20:19 (CEST)

== Erratum ==

Quelqu'un a mis un erratum dans l'article [[Charles V de France]], section 1.1 , sous [[:Image:G&#233;n&#233;alogie Charles V.svg|cette image]]. C'est plut&#244;t g&#234;nant pour un adq... &#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 15 juin 2008 &#224; 14:44 (CEST)
: Merci, bravo pour tes articles. &#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 16 juin 2008 &#224; 00:19 (CEST)

== [[Renaissance ottonienne]] ==

Je tenais &#224; te pr&#233;venir que j'ai termin&#233; la r&#233;daction de cet article sur la deuxi&#232;me des [[renaissances m&#233;di&#233;vales]] (hormis quelques liens rouges dont je suis en train de m'occuper). Il serait donc bon que les personnes int&#233;ress&#233;es par le sujet et la p&#233;riode (ce qui est ton cas, il me semble) le relisent afin de corriger, am&#233;liorer, compl&#233;ter... Je suis &#233;videmment disponible pour toute question/discussion &#224; ce sujet. Je passerai bient&#244;t &#224; la [[renaissance du XIIe si&#232;cle]], mais je vais d'abord faire une petite pause en tout cas pour les grands travaux. [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 15 juin 2008 &#224; 21:13 (CEST)&lt;br/&gt;
Au fait, tu es parti un certain moment je crois, je t'avais pos&#233; une [[#Image:Caroline 2.jpg|question]] sur une image un peu plus haut, et j'avais fait quelques remarques sur la page de discussion de [[Charles V de France|Charles V]].&lt;br/&gt;
Edit : je voulais &#233;galement ajouter que ce nouvel article a &#233;t&#233; con&#231;u pour remplacer l'article [[Renouveau de l'occident m&#233;di&#233;val de l'an mil]] : si tu es d'accord, ce dernier sera donc &#224; recycler avant d'&#234;tre supprim&#233;, apr&#232;s correction des liens (dont je m'occuperai si OK).
:Bonjour, pour [[Otton III]], je sais pas si tu as vu mais j'avais d&#233;j&#224; remani&#233; certains &#233;l&#233;ments mais dans l'ensemble c'&#233;tait bien aucun souci. Pour ta question, Gerbert d'Aurillac est une personnalit&#233; ambigu&#235; de la p&#233;riode car : il est tr&#232;s proche des ottoniens comme son ma&#238;tre l'archev&#234;que (voir article sur [[Adalb&#233;ron de Reims]]) et lors des attaques de Lothaire a partir de 978 il promet &#224; l'empereur de diriger une de ses arm&#233;es contre le roi de Francie. Mais d'un autre c&#244;t&#233;, une fois Hugues Capet ma&#238;tre de la situation un peu plus tard il se rapproche de ce dernier, avant de s'en s&#233;parer quelques temps (affaire de Charles de Lorraine) puis de revenir une derni&#232;re fois vers lui. Par contre, on remarquera qu'&#224; la mort d'Adalb&#233;ron (989) Hugues d&#233;cide (pour des raisons obscures) d'&#233;lire &#224; la t&#234;te de l'archi&#233;piscopat r&#233;mois Arnoul, un fils b&#226;tard de Lothaire (peut &#234;tre pour d&#233;samorcer la crise). C'est alors que d&#233;finitivement Gerbert tombe dans le camp ottonien puisqu'il est appel&#233; par la cour d'Otton III, puis nomm&#233; pape en 999 (donc Gerbert &#233;tait en Germanie bien avant la crise de 994-995). Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 16 juin 2008 &#224; 17:28 (CEST)
:Concernant Cluny bien sur qu'il s'agit d'un article indispensable pour l'an mil. J'ai jet&#233; un oeil rapide sur C&#238;teaux, c'est bien mais je trouve qu'il y a de longs paragraphes sans note, pour un AdQ quand m&#234;me... Je relis ce que tu m'as demand&#233; cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 16 juin 2008 &#224; 17:34 (CEST)
===R&#233;ponse message chez Baudoin===
J'ai lu l'article qui est pas mal, mais je trouve qu'il cherche trop &#224; dissocier les avanc&#233;es purement culturelles des &#233;volutions &#233;conomiques (et en particuliers au niveau des &#233;changes) et politiques. Les interactions avec la r&#233;forme monastique et le d&#233;veloppement des p&#232;lerinages n'est &#224; mon avis pas assez mis en valeur. En fait on en revient toujours au m&#234;me d&#233;bat: une renaissance n'est elle qu'un ph&#233;nom&#232;ne culturel ou est il plus largement une avanc&#233;e significative de civilisation? 
:Il est sans doute utile que je te r&#233;ponde sur ce sujet. En effet, vraiment, j'ai cherch&#233; et creus&#233; la litt&#233;rature existante, et les termes de renaissance sont utilis&#233;s, au Moyen &#194;ge, exclusivement par les historiens de la culture et de l'enseignement.
:Les questions politiques et &#233;conomiques sont totalement exclues du sujet par l'historiographie, hormis pour la renaissance du XII{{e}}, comme je l'ai montr&#233; sur l'article [[renaissances m&#233;di&#233;vales]]. Il me semble d&#233;j&#224; essentiel de ne pas s'&#233;carter de ce fait-l&#224;.
:En revanche, tu as raison de souligner que le d&#233;veloppement des ordres monastiques presque contemporain (et des p&#232;lerinages) n'est pas sans lien. La partie sur Cluny devrait sans doute &#234;tre d&#233;velopp&#233;e pour mentionner un climat plus g&#233;n&#233;ral de r&#233;forme. En fait, je crois qu'il manque sur Wikip&#233;dia un article d&#233;di&#233; aux ordres monastiques et religieux, et &#224; leur histoire, en particulier au Moyen &#194;ge. Il existe une bibliographie riche sur ce sujet (Andr&#233; Vauchez, Francis Rapp, Jacques Dubois), qui serait abusivement inclus dans l'histoire plus sp&#233;cifiquement culturelle, et m&#233;rite n&#233;anmoins d'&#234;tre &#233;tudi&#233;e. Si &#231;a te dit de cr&#233;er un tel article, au moins en &#233;bauche, je peux y participer, au moins pour la biblio.[[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 16 juin 2008 &#224; 19:42 (CEST)
::Bonsoir, je pense que [[Otton III]] pourrait &#234;tre pr&#233;sent&#233; en BA non ? Apr&#232;s avoir supprim&#233; les liens rouges... Cordialement [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 18 juin 2008 &#224; 01:28 (CEST)
: salut Cyberprout, tu ne veux pas conclure la partie r&#233;forme monastique et ordre clunisien de l'article puis on le passe en BA puis ADQ. Il est vraiment bien cet article. --[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 19 novembre 2008 &#224; 10:53 (CET)

== [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Proposition_bons_articles/Mars_(plan%C3%A8te)&amp;diff=30884074&amp;oldid=30878110] ==

J'appr&#233;cierais que tu ne trafiques pas les votes. Aucune r&#232;gle n'impose l'usage de ces mod&#232;les. - [[user:Darkoneko|DarkoNeko]]''&lt;small&gt; ([[user_Talk:Darkoneko|&#12395;&#12419;]] )&lt;/small&gt;'' 22 juin 2008 &#224; 23:37 (CEST)
:Euh, je vois pas trop quelle ambiguit&#233; il peut y avoir lorsque le vote se trouve dans une section "bon article"... ^^;
:- [[user:Darkoneko|DarkoNeko]]''&lt;small&gt; ([[user_Talk:Darkoneko|&#12395;&#12419;]] )&lt;/small&gt;'' 23 juin 2008 &#224; 11:32 (CEST)

== Madame querelle ==
Beuh, j'aime pas trop &#234;tre appel&#233;e madame querelle de...{{hum}} M&#234;me si je suis une teigne {{mdr}} mais &#231;a y'a que moi qui est le droit de le dire {{espi&#232;gle}}. Bon monsieur le trafiquant de votes {{clin}}+{{bisou}}x2. J'abandonne mon article du moment et je prends mes bouquins pour vous obliger. En &#233;change, j'aimerais bien que vous donniez votre avis sur l'article [[Culture de l'Allemagne]] qui est propos&#233; par ton humble servante au vote AdQ. ~D'accodac?? [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 30 juin 2008 &#224; 09:46 (CEST)
:J'ai commenc&#233; &#224; relire l'article Henri IV, j'ai corrig&#233; quelques tournures et de la typographie. Voil&#224;, je poursuivrai apr&#232;s. Pour le fond il faut attendre l'avis de la sp&#233;cialiste de Canossa (Maffemonde) {{sourire}} Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 30 juin 2008 &#224; 10:56 (CEST)
:: salut, j'ai fait ce que je pouvais en utilisant le bouquin de Rapp. tu peux relire pour voir si je n'est pas oubli&#233; de coquilles. Pour moi, &#231;a vaut peut-&#234;tre le BA mais pas l'AdQ. Cordialement [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 1 juillet 2008 &#224; 16:25 (CEST)
::: Bon tu penses quoi de mes changements? {{hum}}. Y'a encore des trucs qui manquent, je sais, mais j'ai pas les bouquins pour.   [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 2 juillet 2008 &#224; 15:37 (CEST)

==[[Otton III]]==
L'article otton III avance bien, mais il y a quelques points qui restent tr&#232;s am&#233;liorables: L'impact du r&#232;gne d'Otton III sur la culture et le paragraphe historiographie qui est trop germanocentr&#233;. &#201;tant donn&#233; que tu es le plus pointu sur l'historiographie de la p&#233;riode et sur la renaissance ottonienne du fait de tes travaux r&#233;cents, pourrais tu te charger de remanier et cr&#233;er ces deux paragraphes? Cordialement [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 30 juin 2008 &#224; 14:13 (CEST)
:Aucun probl&#232;me, je regarderai &#231;a. Mais je ne sais pas quand, en ce moment je suis pas tr&#232;s actif. [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 30 juin 2008 &#224; 20:39 (CEST)
:R&#233;diger le passage sur les relations entre l'Empire germanique et l'Empire byzantin et la Hongrie ? Je peux regarder mais il n'y aura pas grand chose dessus, la Hongrie de l'an mil &#224; part saint Etienne... [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 30 juin 2008 &#224; 22:34 (CEST)
Tout &#224; fait mais Otton III et Sylvestre II ont favoris&#233; l'&#233;closion du royaume de hongrie: pourquoi? comment? quel &#233;tait le statut de la hongrie vis &#224; vis de l'empire, vis &#224; vis de Rome? De la m&#234;me mani&#232;re Otton est fils de princesse Byzantine, aurait il pu de venir empereur d'Orient directement ou par mariage? [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 1 juillet 2008 &#224; 08:06 (CEST)

== Otton Ier BA? ==
J'ai l'intention de proposer prochainement la page &#171; [[Otton Ier du Saint-Empire]] &#187; au label &#171; bon article &#187;.Donnez-moi votre avis pour am&#233;liorer l'article. Merci d'avance. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 3 juillet 2008 &#224; 10:27 (CEST)

== Doucement sur les commentaires de modifs ==

Ce que tu qualifies de &#171; [http://fr.wikipedia.org/w/index.php?title=Ordre%20cistercien&amp;diff=prev&amp;oldid=32001288 n'importe quoi] &#187; est une [[WP:IMG|recommandation officielle]] de WP dont je te recommande vivement la lecture. Alors deux choses:
#il faut chercher un peu pour comprendre les modifs des autres avant de les juger, ou &#224; d&#233;faut ne pas h&#233;siter &#224; poser des questions;
#il faut se mod&#233;rer dans ses commentaires de modifs. Celui que tu as mis est &#224; la limite de l'acceptable, ind&#233;pendamment du fait que tu aies raison ou tort.
Cordialement, j'esp&#232;re. [[Utilisateur:Maloq|Maloq]] [[Discussion Utilisateur:Maloq|&lt;sup&gt;causer&lt;/sup&gt;]] 29 juillet 2008 &#224; 16:44 (CEST)
:A toute fin utile, et pour &#233;viter que tu crois que je suis le grand m&#233;chant loup, je t'avoue que je n'avais pas remarqu&#233; que c'&#233;tait la photo de pr&#233;sentation. J'ai donc grossi la premi&#232;re &#224; l'aide du param&#232;tre upright (je pense qu'il est inutile et couteux en bande passante de grandir les trois). Cordialement, [[Utilisateur:Maloq|Maloq]] [[Discussion Utilisateur:Maloq|&lt;sup&gt;causer&lt;/sup&gt;]] 29 juillet 2008 &#224; 16:51 (CEST)
::{{citation|En tout cas, tu aurais pu demander leur avis aux auteurs avant de faire des modifications ...}} =&gt; Euh, on est sur [[WP:NHP|un wiki]] non ? {{clin}} [[Utilisateur:Maloq|Maloq]] [[Discussion Utilisateur:Maloq|&lt;sup&gt;causer&lt;/sup&gt;]] 29 juillet 2008 &#224; 16:59 (CEST)

==Pour l'AdQ Urbain V==

Bonjour Cyber

Merci tout d'abord pour ton vote et tes compliments, &#224; faire {{rougir}} un vieux briscard de ma trempe ! J'ai extr&#234;mement appr&#233;ci&#233; ton apport en '''Discussion'''. J'aurai juste une nuance avec toi sur la phrase du d&#233;but &#171; Jeanne de Naples n'est pas une souveraine &#233;loign&#233;e: elle est aussi comtesse de Provence la suret&#233; et la prosp&#233;rit&#233; d'Avignon sont largemeent suspendus &#224; son bon vouloir. Elle b&#233;n&#233;ficie d'une grande influence sur l'&#233;lection des papes et sur leur diplomatie &#187;. 
:Jeanne depuis le meurtre de son premier &#233;poux et cousin, Andr&#233; de Hongrie, est tenue &#224; bout de bras par la papaut&#233;. Son royaume lui est contest&#233; par Louis de Hongrie qui l'accuse du meurtre de son fr&#232;re, il faut toute la pugnacit&#233; de Cl&#233;ment VI pour la maintenir sur le tr&#244;ne et des l&#233;gats pontificaux qui sur place la surveille &#233;troitement, elle et ses nouveaux &#233;poux. Elle sera m&#234;me contrainte de vendre Avignon en 1348 afin de recruter une arm&#233;e et reconqu&#233;rir son royaume. Comtesse de Provence, elle ne va s&#233;journer sur place que 6 mois, et son s&#233;n&#233;chal Raymond des Baux la conteste d&#232;s sa venue &#224; Aix, E. G. L&#233;onard parle m&#234;me de mise en r&#233;sidence surveill&#233;e. 
::Je ne pense pas que son influence sur les conclaves est &#233;t&#233; importante, elle n'aurait pu agir que par l'interm&#233;diaire de cardinaux du royaume de Naples. Et il n'y en eu pas des masses. Par contre, il est vrai que sauf Innocent VI, qui l'excommunia avec son &#233;poux et cousin Louis de Tarente, tous les autres pontifes avignonnais, de Cl&#233;ment VI &#224; Gr&#233;goire XI en passant par Urbain V la trait&#232;rent avec mansu&#233;tude. 
:::Sinon, pour tout le reste notre accord est absolu. Me permets-tu de pouvoir reprendre, sous une forme ou sous une autre ton texte, ou pr&#233;f&#232;res-tu l'int&#233;grer toi-m&#234;me ? Ce qui je crois serais la meilleure m&#233;thode. Tr&#232;s amicalement [[User:JPS68|JPS68]] ([[User talk:JPS68|d]]) 5 ao&#251;t 2008 &#224; 14:38 (CEST)

==Le pape de Pomerol==

D'accord pour entrer tes infos, l&#224; je viens de passer trois heures sur Urbain V, donc je sature un peu et pas {{f&#226;ch&#233;}} de passer demain la main &#224; [[User:Cedric|Cedric]] qui va mettre tous les verbes au m&#234;me temps (l'inconv&#233;niant de travailler &#224; plusieurs). Je rentrerai donc tes infos jeudi tout en compl&#233;tant l'intro. OK pour la suite, &#224; propos o&#249; en es-tu pour la [[papaut&#233; d'Avignon]] ? 
:Je suis all&#233; faire un tour sur Pomerol.com, ce que tu dis sur ses vins semble int&#233;ressant. D&#232;s qu'il sera de retour de vacances, j'en parlerai &#224; [[User:LPLT|LPLT]], dont c'est la r&#233;gion et qui s'est sp&#233;cialis&#233; dans les &#171; crus bourgeois &#187; et les petits ch&#226;teaux. &#192; + et tr&#232;s cordialement [[User:JPS68|JPS68]] ([[User talk:JPS68|d]]) 5 ao&#251;t 2008 &#224; 18:04 (CEST)

==Saint-Empire==
Bonjour {{sourire}}. Voil&#224;, j'ai traduit l'article allemand sur le Saint-Empire. Je suis entrain de le corriger (tout &#231;a en page e brouillon), relire, compl&#233;ter et sourcer. Toutefois n'&#233;tant pas un sp&#233;cialiste, il se pourrait que des aspects aient &#233;t&#233; oubli&#233;s. Donc voil&#224; ce qui m'am&#232;ne. Est-ce que tu pourrais te pencher dessus une fois que j'aurai fini pour m'indiquer les faiblesses de l'article. [[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 ao&#251;t 2008 &#224; 17:25 (CEST)
:C'est par ici que je travaille : [[Utilisateur:Tinodela/brouillon2]] [[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 ao&#251;t 2008 &#224; 17:54 (CEST)
::Merci de ta r&#233;ponse et de ton aide. C'est que c'est un gros morceau le Saint Empire. Je suis dessus depuis un moment et j'aimerais le finir avant la rentr&#233;e. [[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 12 ao&#251;t 2008 &#224; 08:42 (CEST)
:::Bonsoir Cyberprout. Dis, est-ce que tu es d'accord pour que j'int&#232;gre ce que tu as &#233;crit sur la client&#232;le dans l'article sur le Saint-Empire ? Je l'ai mis sur le brouillon pour voir comment je pourrais l'arranger mais je me suis rendu compte que c'est toi le sp&#233;cialiste dans ce domaine et que tu avais tr&#232;s bien &#233;crit &#231;a. Donc dis moi. Et pareil, j'ai cherch&#233; comment je pourrais sourcer mais je n'ai rien trouv&#233; dans ce que j'ai. Est-ce que tu pourrais y rem&#233;dier ? Sinon, il ne me reste que la fin &#224; sourcer mais je ne trouve pas grand chose, je vais voir ce que je peux faire. Enfin, est-ce que tu penses qu'un paragraphe sur la politique italienne des empereurs du Saint Empire serait important ? Bonne soir&#233;e [[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 13 ao&#251;t 2008 &#224; 20:50 (CEST)
::::Wouaw, super ce que t'as fait ! Je finis de sourcer la fin de l'article et je le mets en place comme &#231;a apr&#232;s &#231;a ira mieux pour tout le monde pour travailler dessus {{sourire}} [[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 14 ao&#251;t 2008 &#224; 11:40 (CEST)
:::::Tu peux travailler directement sur l'article dans le main, je viens de le mettre. L&#224; je vais mettre ta modif sur la querelle des investitures que tu viens de mettre {{sourire}} [[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 14 ao&#251;t 2008 &#224; 13:29 (CEST)
Bonsoir {{sourire}}. Comme tu as pu le voir, j'ai propos&#233; l'article au vote. Je viens te voir pour la sous-partie concernant la client&#232;le imp&#233;riale. {{u|O. Morand}} a soulign&#233; le fait qu'elle n'&#233;tait pas sourc&#233;e. Ce qui n'est pas fondamentalement faux ihihih. Est-ce que tu aurais de quoi sourcer ? [[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 19 ao&#251;t 2008 &#224; 19:25 (CEST)

== AdQ [[Culture de l'Allemagne]] ==
Gr&#226;ce &#224; ton vote, [[Culture de l'Allemagne]] est devenu AdQ. Les articles de synth&#232;se sont les plus faciles &#224; critiquer et celui-l&#224; l'a &#233;t&#233;. Ton soutien en encore plus appr&#233;ci&#233;. merci. Amicalement. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 20 ao&#251;t 2008 &#224; 08:40 (CEST)

==R&#233;action tardive==

Bonjour,

Je fais suite &#224; votre r&#233;ponse sur [[Discuter:Fraction continue/Bon article]]. Le 3 ao&#251;t, vous avez &#233;crit:
:''en cas de vote attendre, il est pr&#233;f&#233;rable de citer des raisons pour que les auteurs puissent &#234;tre en mesure d'am&#233;liorer l'article. Sinon c'est un vote contreproductif contraire &#224; l'esprit de Wikip&#233;dia. Cyberprout (d) 3 ao&#251;t 2008 &#224; 17:37 (CEST)''
Simplement, le 1 ao&#251;t, en m&#234;me temps que valider '''ce qui n'est pas tant un vote qu'une prise de position''', j'ai donn&#233; un avis '''plus que d&#233;taill&#233;'''. En cons&#233;quence, votre critique me semble mal plac&#233;e, et je me garderai bien volontiers de faire en retour le moindre commentaire sur les avis ''pour'' qui se limitent &#224; un unique mot. Toutefois, vous mettez le doigt sur un point important: on cite les raisons '''pour qu'on en tienne compte''' (ie, au moins qu'on prenne la peine de les commenter). Remarquez que personne n'a r&#233;agi &#224; mes remarques, je vous laisse donc m&#233;diter sur l'utilit&#233; de fournir des argumentations d&#233;taill&#233;es. (Je m'y attendais.)

Au cas o&#249; vous liriez la remarque '''plus que d&#233;plac&#233;e''' de JLW, sachez que ''ce n'est nullement ce que j'en pense''. Depuis le commencement, je ne suis pas du tout favorable &#224; ce qu'on attribue des labels &#224; des articles sur WP, mais ce n'est pas la raison pour laquelle j'ai vot&#233; contre. M&#234;me si on  ne partage pas l'avis d'autrui, encore faut-il faire l'effort d'en comprendre les arguments et de les analyser.

[[Utilisateur:Nefbor Udofix|Nefbor Udofix]]&amp;nbsp; '''-'''&amp;nbsp; [[Discussion Utilisateur:Nefbor Udofix|Poukram!]] 24 ao&#251;t 2008 &#224; 02:29 (CEST)

== bouderie ==
Pour l'inztant, je fais la gr&#232;ve de contribution. D&#233;sol&#233;e, si tu veux savoir pourquoi lis mon commentaire dans la PdD de l'arbitrage Alvaro/Aliesin. Cordialement (d&#232;s que l'atmosph&#232;re aura &#233;t&#233; assainie, j'emprunte les livres &#224; la biblio et je fais le boulot). A+ [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 31 ao&#251;t 2008 &#224; 10:12 (CEST)
: J'ai beaucoup aim&#233; ce que tu as &#233;crit au sujet de l'arbitrage. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 31 ao&#251;t 2008 &#224; 11:40 (CEST)
Moi aussi. Amical merci d'un voileux qui a v&#233;cu qq ann&#233;es avec une toubib ;D [[Utilisateur:Alvaro|Alvar&lt;small&gt;&#9774;&lt;/small&gt;]]  [[Discussion Utilisateur:Alvaro|&#9000;]] 31 ao&#251;t 2008 &#224; 15:28 (CEST)

== Cisterciens ==

Salut ! Message re&#231;u, bonne initiative. Un seul souci : j'avais pr&#233;alablement r&#233;dig&#233; des paragraphes sourc&#233;s qui ont &#233;t&#233; modifi&#233;s/supprim&#233;s. Je pense que le sour&#231;age revient &#224; [[Utilisateur:G CHP|G CHP]] qui en est l'auteur. Si toutefois cela n'&#233;tait pas possible, je peux m'en charger. Je reste &#224; l'&#233;coute. Cordialement, [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 31 ao&#251;t 2008 &#224; 18:14 (CEST).
:Bonjour, {{clin}}
:merci pour ton message de soutien. Il est vrai que travailler seul en permanence finit parfois par d&#233;primer un peu, surtout quand on se prend ensuite des critiques &#224; la fa&#231;on d'Aliesin. Mais il m'en faut plus, et ma participation ne diminue pas, bien au contraire ! Ce sont au moins cinq articles que je r&#233;dige dans le cadre du wikiconcours, donc mon clavier continue &#224; chauffer. Concernant l'article [[ordre cistercien]], je te sugg&#232;re, si ce n'est fait, de contacter [[Utilisateur:Achille41|Achille41]] pour une relecture, il sera beaucoup plus comp&#233;tent et utile que moi pour pointer d'&#233;ventuelles erreurs. 
:Pour ma part, je continue doucement la r&#233;daction des trois abbayes majeures du Val-d'Oise, en exclusivit&#233;, la prochaine &#224; &#234;tre achev&#233;e au niveau BA, sans doute d&#233;but 2009, sera l'[[abbaye de Royaumont]]. J'ai d&#233;j&#224; r&#233;dig&#233; la base en deux &#233;tapes, il reste &#224; mieux illustrer l'article et &#224; l'enrichir avec de nombreuses sources &#224; exploiter. [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 1 septembre 2008 &#224; 15:15 (CEST)

== papounet ==
Salut, je necherche &#224; influencer personne. D&#232;s que j'ai le temmps je jette un oeil &#224; ron pape. Promis, t'es pas trop press&#233;. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 2 septembre 2008 &#224; 17:30 (CEST)
: Je viens de lire l'intro, y'a d&#233;j&#224; des grosses b&#233;tises (voir l'article c&#233;sariopapisme).'''fondement &#233;vang&#233;lique''', c'est un ultramontain qui a &#233;crit l'article? N'importe quoi! [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 2 septembre 2008 &#224; 18:45 (CEST)
:: Bonjour, j'ai commenc&#233; &#224; relire l'article, il commence au pass&#233; et continue au pr&#233;sent. Jr'ai commenc&#233; &#224; corriger et &#224; mettre au pass&#233;. je pense que le texte des dictatus papae ne doit figurer dans le corpus du texte. il faut juste en dire les grandes ligens et renvoyer &#224; l'article idoine. J'ai un peu wikipfi&#233;. Je n'ai pas encore regard&#233; le Chelini. Je dois bosser un peu pour EN, c'est elle qui me fait vivre {{sifflote}}. Je continue d&#232;s que j'en ai  fini ou marre de bosser mes prep.{{clin}} Cordialement [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 3 septembre 2008 &#224; 18:48 (CEST)

== Sourcer les [[cistercien]]s ==

Salut, 

J'ai effectivement repris et r&#233;organis&#233; le texte des 7 premiers chapitres des  [[cistercien]]s, jusqu'&#224; "''Bernard et l&#8217;expansion de l&#8217;ordre''" inclus. Je n'ai peut-&#234;tre pas indiqu&#233; toutes les r&#233;f&#233;rences qu'il aurait fallu. M&#234;me si en ce moment je suis assez d&#233;bord&#233;, je vais essayer de le faire mais je ne serai peut-&#234;tre pas tr&#232;s rapide. Sinc&#232;rement d&#233;sol&#233; {{triste}}.
Il me semblait, lors de l'examen que j'ai fait de ce texte qu'il aurait m&#233;rit&#233; une restructuration sur les deux paragraphes qui suivaient celui o&#249; je me suis arr&#234;t&#233;. &#199;a faisait partie des t&#226;ches que je m'&#233;tais fix&#233;. Mais je ne suis pas en mesure de faire rapidement. Cordialement [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 2 septembre 2008 &#224; 21:36 (CEST)
* Salut, j'ai &#8220;sourcer&#8221; quelques passages et ins&#233;rant quelques passages de l'ancienne version (8 juillet){{clin}}. [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 3 septembre 2008 &#224; 14:24 (CEST)

== A propos de qualit&#233; ==

Bonjour. J'ai corrig&#233; le propos (que tu sais) sur le mode d'&#233;laboration des articles. Ce que je n'ai pas dit, c'est que je vois de plus en plus souvent des actes comme [http://fr.wikipedia.org/w/index.php?title=Production&amp;diff=27938838&amp;oldid=27938497 celui-l&#224;], au nom de la recherche de la qualit&#233;. Je trouve cela contraire &#224; la cr&#233;ation de Wikip&#233;dia et je souhaiterais que cela ne se g&#233;n&#233;ralise pas au nom de la recherche de la qualit&#233;. Ce n'est pas parce que l'un de nous juge l'article mauvais qu'il doit en freiner la publication. Il doit convaincre les autres que l'article doit &#234;tre modifi&#233; ''et'' que c'est faisable. C'est ce que j'ai voulu dire. Enfin, je pense que c'est comme &#231;a que &#231;a marche ici. Cordialement. --[[Utilisateur:brunodesacacias|Bruno des acacias]] 3 septembre 2008 &#224; 22:41 (CEST)

== Modification de [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Alvaro - Aliesin]] ==

Bonjour, j'ai annul&#233; ton commentaire sur cette page qui est r&#233;serv&#233;e aux arbitres et aux arbitr&#233;s. Si tu as des remarques &#224; faire il y a une page de discussion pour cela. [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|hop]]&lt;/small&gt; 4 septembre 2008 &#224; 10:39 (CEST)
:Bonjour Cyberprout. Sur ce sujet tu peux lire mes r&#233;ponses ici : [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/d%C3%A9bat_avec_Hadrien#Nouvelles_questions][[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 4 septembre 2008 &#224; 10:57 (CEST)

== Pour &#233;crire un bon article sur un ordre religieux , il vaut mieux avoir le sens du sacr&#233; ==
Bonjour, dans universalis, il y a un tr&#232;s bon article sur les cisterciens. Il y a un paragraphe sur la spiritualit&#233;. si tu n'as pas Universalis, je peux te faire parvenir l'article par ton email. Au fait, Mon carabin de fils me demande de te dire qu'il est choqu&#233; car, tu ne parles pas de la bi&#232;re fabriqu&#233;e par les trappistes. Quelle honte!!!!!!!!!!!!!!!!!!!!!!! Quand on ne sait pas ce qui est sacr&#233;, c'est normal de pas avoir fait un paragraphe sur la spiritualit&#233; {{mdr}} A la tienne, fr&#232;re cyberprout [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 9 septembre 2008 &#224; 19:37 (CEST)

== Vote bon article pour nos Cisterciens.  ==

Je bien entendu ton message. J'avoue ne pas avoir d'arri&#232;re-pens&#233;es strat&#233;giques en votant. Je n'avais pas l'art de la guerre en t&#234;te ce faisant {{rire}}. Je suis d&#233;sol&#233; de voir que ce vote te pause probl&#232;me. Par sympathie, je veux bien temporiser. Il se trouve que j'ai pass&#233; quelques heures &#224; traquer les fautes d'orthographes et &#224; v&#233;rifier mes sources et que les remarques sur les sections concernant la spiritualit&#233; et la d&#233;votion mariale &#233;taient fond&#233;es. Donc l'article est loin d'&#234;tre complet. Il ne s'agit pas d'ajouts minimes. Cordialement, [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 10 septembre 2008 &#224; 18:58 (CEST).
: N. B. quelques liens pour la section '''Spiritualit&#233; cistercienne''' : voir {{en}} Cistercian Rite; d&#233;votion mariale ([[Mariologie]]), / N. B. pour la section '''L'ordre au XXe''' : {{en}} Cistercian Order of the Holy Cross ; {{en}} Thomas Keating. Bonne journ&#233;e, [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 11 septembre 2008 &#224; 08:04 (CEST).

==Les Cisterciens encore==
Bonjour Cyberprout. Voil&#224; j'ai vot&#233; et fait quelques remarques, le plus souvent d'orthographe et sur quelques phrases dont la tournure a bloqu&#233; ma compr&#233;hension. A part &#231;a, vraiment tr&#232;s bien ! [[Utilisateur:Tinodela|Tinodela]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Tinodela|Oui ?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 15 septembre 2008 &#224; 11:26 (CEST)

:Salut doc, &#231;a fait plaisir de te relire. je vais m'y mettre aussi. A + --[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 15 septembre 2008 &#224; 15:01 (CEST)

::m'autorises-tu &#224; r&#233;&#233;crire/clarifier certains passges ou pr&#233;f&#232;res-tu que je mette en commentaires mes observations?--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 17 septembre 2008 &#224; 17:42 (CEST)

== Incastellamento ==

Pardon pour la r&#233;ponse tardive, en plus j'ai eu pendant 15 jours des problemes de connexion. Effectivement, je crois l'avoir pr&#233;cis&#233; clairement, que l'incastellamento apparait bien avant la chevalerie, d'apr&#232;s Toubert d&#232;s le VIII&#176; si&#232;cle, en rapport direct avec la place encore importante de la M&#233;diterran&#233;e &#224; cette &#233;poque. Pour la Germanie, pour l'instant je n'ai rien sur le sujet, mais je cherche et je te dis si je trouve.
Cordialement, [[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 17 septembre 2008 &#224; 18:23 (CEST)

== Ordre cistercien ==

Je viens de lire ton message ; je vais m'en occuper et je te pr&#233;viendrai d&#232;s que j'aurai fini. [[User:Orthomaniaque|Orthomaniaque]] ([[User talk:Orthomaniaque|d]]) 17 septembre 2008 &#224; 19:32 (CEST)

:J&#8217;ai fini la correction ; apr&#232;s lecture et relectures, je pense avoir corrig&#233; toutes les fautes d&#8217;orthographe, mais&#8230;
:Je te signale un passage incompr&#233;hensible : dans le chapitre 1.1 &#171; La gen&#232;se de l&#8217;ordre cistercien &#187;, &#224; la fin du second paragraphe, la phrase &#171; l&#8217;ordre cistercien voit le jour [&#8230;] de chanoines r&#233;guliers. &#187; Visiblement, l&#8217;auteur s&#8217;est perdu entre deux virgules. Ne connaissant pas suffisamment le fond, je pr&#233;f&#232;re laisser corriger cette phrase par des connaisseurs du sujet.
: Autre probl&#232;me : au chapitre 6.2.1 &#171; Le g&#233;nie hydraulique &#187;, au 6&#232;me paragraphe, on parle de la vall&#233;e de l'Aude, puis de l'eau de l'Aube. Ne sachant pas s'il s'agit du 01 ou du 11, je laisse un sp&#233;cialiste corriger.
:[[User:Orthomaniaque|Orthomaniaque]] ([[User talk:Orthomaniaque|d]]) 26 septembre 2008 &#224; 19:02 (CEST)

==Charles le Mauvais==

Ah ben &#231;a alors! cher Doc quelle est ta potion magique pour travailler sur trois proc&#233;dures de vote en m&#234;me temps ? dis moi ton secret! Dans quel grimoire as-tu trouv&#233; la recette? OK, je jetterai un coup d'oeil sur Charles mais je dois finir l'ordre cistercien qui est vraiment bien mais qui pourrait &#234;tre mieux encore. en particulier sur ce qui se passe au XVIe et XVIIe. Bien &#224; toi.--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 22 septembre 2008 &#224; 10:05 (CEST)
* whats-up-doc ! Je me lance dans la lecture de l'article. Je vais tenter d'apporter d'autres sources ces prochains jours si tu le d&#233;sires. Je vais tenter entre temps de faire une lecture attentive &lt;small&gt;Ah ces profs ! {{sourire}}&lt;/small&gt;.
::Les modifications apport&#233;es rendent la carte plus juste, mais pas n&#233;cessairement plus lisible. A mon avis, elle trop surcharg&#233;e de donn&#233;es, ce qui en complique la lecture. Mais bon, &#231;a doit &#234;tre mon c&#244;t&#233; prof d'histoire-g&#233;o s&#233;v&#232;re {{sourire}}. Cependant, malgr&#233; les efforts fournis, je ne changerais pas mon vote : pour avoir travaill&#233; sur la partie "g&#233;n&#233;alogie", j'y ai d&#233;cel&#233; des contresens (double n&#233;gation, coquille confondant Charles II et Charles V), de nombreuses erreurs de typo/ortho et plus g&#233;n&#233;ralement une r&#233;daction qui rend le propos pas toujours tr&#232;s clair. J'ai tent&#233; de corriger cette section, mais je pense que l'article devrait &#234;tre attentivement repris pour corriger ces probl&#232;mes, ce qui m'am&#232;ne &#224; maintenir mon vote BA malgr&#233; les efforts que tu as fourni. Sans rancune ? Cordialement [[User:Huesca|Huesca]] ([[User talk:Huesca|d]]) 23 octobre 2008 &#224; 10:25 (CEST)

==Gr&#233;goire VII==

salut, peux-tu regarder mes deux remarques sur la page de vote.Je pense que tu es le seul &#224; savoir y r&#233;pondre. Merci --[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 28 septembre 2008 &#224; 18:45 (CEST)

: Bonjour, j'ai vu l'article et il y a de gros probl&#232;mes concernant les dates, je ne sais pas si c'est toi qui l'a totalement r&#233;dig&#233;, mais je t'en fais part puisque tu avais propos&#233; de le placer en article de qualit&#233; (&#231;a remonte n&#233;anmoins &#224; 2008). Cordialement ;), Hadrien Diakonoff 25 mai 2010 &#224; 18:54 (CEST)

== Fusion [[An mil]] ==

&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Renouveau de l'occident m&#233;di&#233;val de l'an mil]] et [[An mil]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
|&lt;span style="font-size:80%"&gt; La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Renouveau de l'occident m&#233;di&#233;val de l'an mil et An mil]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 2 octobre 2008 &#224; 20:11 (CEST)&lt;/span&gt;
|-
|}
 
 
== [[Boundiali]] ==
  
L' article [[Boundiali]] a &#233;t&#233; propos&#233; comme ''Article de qualit&#233;''. Vous pouvez, si vous le souhaitez, donner votre [[Wikip&#233;dia:Proposition articles de qualit&#233;/Boundiali|avis]] ou sugg&#233;rer des propositions d'am&#233;liorations qui sont toujours les bienvenues. 

[[Utilisateur:ivoire8|ivoire8]] [[Discussion Utilisateur:ivoire8|R&#233;pondre?]] 3 octobre 2008 &#224; 23:31 (CEST)

== ..projets ? ==

Salut doc ! Oui, encore une utile, fructueuse et sympathique collaboration. Tu as des projets de gros travaux sur le feu ? Je tente d'amener les articles [[Treize colonies]] - sans pr&#233;cipitation - et [[Th&#233;veneau de Morande]] - dans un avenir plus proche - vers le label {{BA}} mais je reste ouvert &#224; toute id&#233;es. Je vais m'efforcer parall&#232;lement de faire avancer l'article [[Si&#232;cle des Lumi&#232;res]]. Mais n'h&#233;site pas &#224; me contacter pour toutes collaborations m&#233;di&#233;vales - ou autres {{sourire}}. [[User:Pedro Lassouras|Pedro Lassouras]] ([[User talk:Pedro Lassouras|d]]) 8 octobre 2008 &#224; 14:34 (CEST)

==Bonjour l'ami==
Cela me fait plaisir de te lire, depuis le temps... Pour les relectures, ne le dit pas, mais je me sert du passage BA pour avoir ce genre de travail fait tout en testant la qualit&#233; du boulot sur le fond. D'une pierre deux coups, puis hop, &#224; l'ADQ (vieille recette que j'ai apprise de toi depuis tes travaux sur la guerre de Cent ans) et que tu n'as pas suivie pour le Mauvais! En esp&#233;rant travailler avec toi sur un article bient&#244;t. Bien &#224; toi--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 16 novembre 2008 &#224; 19:26 (CET)
: Oui, celui que tu veux, pour le plaisir d'en avancer un ensemble. Otton II n'est pas le plus mauvais choix, et on pourrait boucler dans la foul&#233;e renaissance ottonienne. Salut.--[[User:Roucas|Roucas]] ([[User talk:Roucas|d]]) 19 novembre 2008 &#224; 20:43 (CET)

== [[Utilisateur:Brunodesacacias/Rencontre avec le lecteur]] ==

Bonjour. Si tu veux que je relise certains articles, comme je ne participe plus au processus de labellisation, je t'invite &#224; me laisser un message sur [[Utilisateur:Brunodesacacias/Rencontre avec le lecteur]]. Je n participe plus au processus de labellisation pour les raisons que tu avances : le niveau requis est trop &#233;lev&#233;. Je peux juste bleuir des liens ou relire des articles annexes dont tu ne peux t'occuper. En esp&#233;rant t'&#234;tre utile. --[[Utilisateur:brunodesacacias|Bruno des acacias]] 17 novembre 2008 &#224; 18:16 (CET)

== Purge d'Adalb&#233;ron... ==

Bonjour !

En l'occurrence, le cr&#233;ateur de l'article &#233;tait {{u|Bris&#233;is}}, qui avait purement et simplement pomp&#233; un dictionnaire (voir [[Wikip&#233;dia:Demande de purge d'historique#Copyvio massif du Dictionnaire de la France M&#233;di&#233;val (Jean_Favier)]]). Tout le contenu qui avait &#233;t&#233; d&#233;riv&#233; du texte initial de l'article a donc d&#251; &#234;tre purg&#233;. Les derni&#232;res traces de ce contenu &#233;taient encore pr&#233;sentes jusqu'&#224; un travail de r&#233;&#233;criture par une IP en janvier 2008. Baudouin est encore largement pr&#233;sent dans l'historique et qui plus est, aucune de ses contributions n'a &#233;t&#233; purg&#233;e {{sourire}} (voir le bandeau donnant la liste des auteurs dont les contributions n'apparaissent plus dans l'historique sur [[Discuter:Adalb&#233;ron de Reims]]). [[User:GillesC|GillesC]] &lt;small&gt;[[User talk:GillesC|&#8594;m'&#233;crire]]&lt;/small&gt; 20 novembre 2008 &#224; 09:47 (CET)

== Re:Copyvio ==

Bonsoir,

Ne t'inqui&#232;te pas je cherche &#224; supprimer le moins de travail fait par d'autre :
* dans un  certain nombre de cas, cela se limite &#224; une purge d'historique
* quand il y a un copyvio certain qui subsiste :
** soit je reformule l'article (compl&#232;tement ou partiellement selon les phrases sous copyvio qui reste) et je demande une suppression imm&#233;diate,
** soit je fait une [[Wikip&#233;dia:Pages soup&#231;onn&#233;es de violation de copyright|pages soup&#231;onn&#233;es de violation de copyright]] et je signale dans l'article les phrases sous copyvio (exemple [[Comt&#233; de Bigorre]]).

Dans le cas de [[Philippe II de Bourgogne]], je n'ai pas compar&#233; la cr&#233;ation de Bris&#233;is avec le Favier.

Cordialement. &lt;span class="plainlinks"&gt;[http://fr.wikipedia.org/wiki/Utilisateur:Odejea Odejea] [http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Odejea (&#9835;&#9834;)]&lt;/span&gt; 23 novembre 2008 &#224; 21:45 (CET)

== Renaissance ottonienne &amp; r&#233;forme ==

J'ai finalement trouv&#233; du temps pour compl&#233;ter cette partie qui &#233;tait rest&#233;e en friche. Tu peux relire et &#233;ventuellement corriger. Je crois que l'article sera stable apr&#232;s &#231;a. [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 24 novembre 2008 &#224; 22:57 (CET)

== Otton III ==
Je n'ai pas encore totalement termin&#233; mais je pense que l'article m&#233;rite largement l'AdQ. En tout cas, je suis heureux de t'&#234;tre utile ! Connais-tu le [[Projet:Dynasties]] ? Je pense que tu gagnerais &#224; parler du vote sur sa page de discussion : je comptais le faire pour toi mais c'est s&#251;rement mieux si tu le fais toi-m&#234;me. Cordialement, [[User:Konstantinos|Konstantinos]] ([[User talk:Konstantinos|d]]) 6 d&#233;cembre 2008 &#224; 20:04 (CET)
:C'est maintenant termin&#233;. mais il faut que tu corriges (et compl&#232;te) une phrase que j'ai mise en gras dans la section Restauration d'un empire universel. Il faut aussi que tu revoies bien les notes de bas de page : je crois que certaines n'ont pas &#233;t&#233; traduites comme il faudrait (par exemple, pour les pages). Toujours au nivveau des notes, il faut que tu corriges la forme : les articles (de l' ''Universalis'', par exemple) doivent &#234;tre entre guillemets et le nom des &#339;uvres (comme l' ''Universalis'') en italique. Je n'ai pas fait la correction moi-m&#234;me parce que c'est un peu chiant mais il faut le faire si tu souhaites pr&#233;senter l'article en AdQ. Je vais voter pour l'article et je te laisse. Cordialement, [[User:Konstantinos|Konstantinos]] ([[User talk:Konstantinos|d]]) 6 d&#233;cembre 2008 &#224; 20:53 (CET)
::Comme tu as eu l'air un peu h&#233;sitant, je me suis permis de faire savoir sur la PDD du projet dynastie que ton article &#233;tait ptopos&#233; au vote. Pour l'instant, ce n'est pas un projet tr&#232;s actif, il faut le reconna&#238;tre et nous ne sommes que quelques passionn&#233;s &#224; nous y rendre de temps en temps. Mais c'est au moins un bon moyen de faire savoir que des articles "royaux" sont propos&#233;s &#224; des votes quand cela arrive (et j'avoue que moi je ne prive pas d'aller le dire quand je pr&#233;sente quelque-chose). Cordialement, [[User:Konstantinos|Konstantinos]] ([[User talk:Konstantinos|d]]) 7 d&#233;cembre 2008 &#224; 13:12 (CET)

:J'ai un pb. Dans les r&#233;f&#233;rences il ya un appel &#224; {{MGH|DD|13|670|672}}. De quoi s'agit il? Est-ce un mod&#232;le allemand qui n'existe pas en WP francophone? Si c'est le cas peux tu le remplacer par la bonne r&#233;f&#233;rence? Cordialement [[User:Cyberprout|Cyberprout]] ([[User talk:Cyberprout|d]]) 6 d&#233;cembre 2008 &#224; 14:03 (CET)
::{{fait}} Le mod&#232;le MGH de la WP germanophone d&#233;signe effectivement les pages du pr&#233;cieux site des [[Monumenta Germaniae Historica]], un tr&#233;sor de (res-)sources m&#233;di&#233;vales en ligne en langue latine que nous ferions peut-&#234;tre bien de rendre accessible par mod&#232;le nous aussi sur la WP francophone. En attendant, j'ai bleui les liens. Cordialement, --[[User:Verbex|Verbex]] ([[User talk:Verbex|d]]) 7 d&#233;cembre 2008 &#224; 18:02 (CET)
:::Mettre les MGH en mod&#232;le serait une id&#233;e lumineuse qui faciliterait grandement l'insertion des liens. Je viens d'en faire [[Projet:Mod&#232;le/Demandes#Mod&#232;le:MGH|la demande]]. [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 20 d&#233;cembre 2008 &#224; 22:15 (CET)

==Philippe VI de France==
Je ne peux malheureusement pas t'aider sur le fond de cet article mais n'h&#233;site pas &#224; demander conseil sur la PDD du projet dynasties... Peut-&#234;tre d'autres que moi te seront plus utiles... Cordialement, [[User:Konstantinos|Konstantinos]] ([[User talk:Konstantinos|d]]) 8 d&#233;cembre 2008 &#224; 12:35 (CET)

== [[Renaissance du XIIe si&#232;cle]] ==

J'ai (enfin) commenc&#233; la refonte de la troisi&#232;me et derni&#232;re grande p&#233;riode de renaissance culturelle du Moyen &#194;ge. Je vais y aller section par section. Je viens de terminer la partie historiographie, et comme c'est un travail un peu &#224; part, et que je sais que tu t'&#233;tais int&#233;ress&#233; sur la question (et que tu avais un peu but&#233; dessus), j'aimerais d'ores et d&#233;j&#224; profiter de ton point de vue sur ces quelques lignes, d'une part pour &#233;ventuelles corrections, d'autre part pour que tu puisses me garantir qu'elles sont suffisamment &#233;clairantes. [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 20 d&#233;cembre 2008 &#224; 22:04 (CET)

== Traduction des cartes de l'&#233;tat bourguignon ==

Bonjour Cyberprout,

J'ai traduit la premi&#232;re carte de l'&#233;tat bourguignon sous Philippe le Hardi mais il me reste deux interrogations. Sidonius, le cr&#233;ateur de la carte a indiqu&#233; un comt&#233; &#224; proximit&#233; de Troyes qu'il a appel&#233; &#171; Iles &#187;. Savez-vous quelque chose de ce comt&#233; ? S'il n'y a pas d'erreur de la part de Sidonius comment se traduit-il ?

J'ai une interrogation similaire pour le comt&#233; qu'il positionne autour de Luxeuil. Il a appel&#233; ce comt&#233; &#171; vogtei Luxeuil &#187; (traduction possible : baillage ?). Si oui pourquoi ? Je n'ai pas trouv&#233; que ce territoire avait eu un statut particulier et qu'il fallait le distinguer du reste du comt&#233; de Bourgogne. Savez-vous quelque chose &#224; ce sujet ?
Merci des indications que vous pourrez me fournir. [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 29 d&#233;cembre 2008 &#224; 18:00 (CET)
:Un grand merci pour tous les renseignements que vous m'avez apport&#233;s. Concernant les territoires de Champagne, la (re)lecture de &#171; Histoire de le Bourgogne &#187; de Jean Richard m'avait ouvert les yeux, mais je n'avais pas toute la pr&#233;cision que vous avez trouv&#233;e dans ''L'&#201;tat Bourguignon''. Pour Luxeuil, je n'avais pas d'information ; n'ayant pas encore lu de texte indiquant qu'il s'&#233;tait constitu&#233; autour de la ville un territoire ''ind&#233;pendant'' pouvant &#234;tre consid&#233;r&#233; comme une principaut&#233;. Je tiens compte de ces informations et je modifie la carte en cons&#233;quence. Encore merci et cordialement. La traduction des autres cartes est-elle n&#233;cessaire ? [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 30 d&#233;cembre 2008 &#224; 14:18 (CET)
::Bonjour Cyberprout,
::En r&#233;ponse &#224; ta remarque :
::''Les territoires en champagnes semblent &#234;tre continus sur cette carte et sur la carte allemande, tu devrait voir si avec le calque allemand &#231;a ne couvre pas les villes.''
::J'avoue que je me suis pos&#233; la question et j'ai h&#233;sit&#233; : territoire continu ou petits territoires dispers&#233;s ? La carte allemande est pratiquement une copie de la carte que vous avez trouv&#233;e [http://aec.accary.free.fr/brg_1478.html (la carte)], (mis &#224; part le territoire de Luxeuil (appel&#233; par vos soins ''magistrat'' &#8212; Je ne savais pas que ce mot s'employait pour d&#233;signer une forme d'administration d'un territoire &#8212; et celui de Salins). La comparaison entre les deux cartes ne m'apportait pas d'information : si une carte comportait des erreurs, la copie pouvait en comporter aussi surtout que la repr&#233;sentation du territoire sur la carte ne me semblait pas conforme &#224; l'information que vous m'aviez donn&#233;e. J'ai donc choisi de coller aux informations que vous m'aviez donn&#233;es afin d'&#234;tre pr&#233;cis : &#171; ''des terres en Champagne : Isle-Aumont, Jaucourt, ...'' &#187;, pour moi, il ne s'agissait pas d'un territoire continu mais de petites possessions dispers&#233;es. S'il s'&#233;tait agi d'une baronnie ou seigneurie ou autre, les auteurs (Bertrand Schrnerb, Jean Richard) n'auraient sans doute pas manquer de le mentionner. C'est ainsi que je les ai repr&#233;sent&#233;es en pensant &#234;tre plus proche de la r&#233;alit&#233;. Mais si vous pensez qu'il faut mieux revenir &#224; la pr&#233;c&#233;dente repr&#233;sentation, &#231;a ne pose aucun probl&#232;me.
::Cordialement. -- [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 31 d&#233;cembre 2008 &#224; 10:19 (CET)
::P.S. : (J'ai m&#234;me ajout&#233; une figuration de la baronnie de Donzy).
:::Sur l'appellation du territoire sous la d&#233;pendance de l'abbaye de Luxeuil : je pense que ''principaut&#233; &#233;piscopale'' est la d&#233;nomination qui me semble la mieux appropri&#233;e. Avant le trait&#233; d'Arras de 1435 la garde appartenait au roi comme h&#233;ritier des comtes de Champagne, puis par ce m&#234;me trait&#233;, ''transport&#233;e'' au duc de Bourgogne, in ''La Bourgogne au Moyen-&#194;ge'' (Acad&#233;mie de Dijon, Centre r&#233;gional de recherche et de documentation p&#233;dagogiques). [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 8 janvier 2009 &#224; 11:34 (CET)

== [[Bibliographie sur l'an mil]] ==

Outil de travail &#224; enrichir sans mod&#233;ration. Bon passage &#224; 2009. [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 31 d&#233;cembre 2008 &#224; 13:49 (CET)

== Sonate pour piano n&#176; 32 de Beethoven ==

Merci de ton vote en faveur de l'article [[Sonate pour piano n&#176; 32 de Beethoven]] Cyberprout, mais tu n'as pas vot&#233; au bon endroit dans la page ! Pourras-tu corriger s'il te pla&#238;t ? Merci et cordialement, [[User:Kokin|Kokin]] ([[User talk:Kokin|d]]) 3 janvier 2009 &#224; 09:28 (CET)

== Abbaye de Saint-Victor ==

Bonjour,

Apr&#232;s l'arsenal des gal&#232;res, je viens de r&#233;&#233;crire et augmenter (23 photos, 119 r&#233;f&#233;rences) l'article sur l'[[abbaye Saint-Victor de Marseille]]. Pouvez-vous le lire et apporter les corrections souhaitables avant de le proposer bon article ou peut-&#234;tre article de qualit&#233;. Merci de votre aide.

[[User:Rvalette|Rvalette]] ([[User talk:Rvalette|d]]) 6 janvier 2009 &#224; 11:55 (CET)

== Philippe II de Bourgogne ==

Oui, j'essaie d'apporter des compl&#233;ments sur les quelques points o&#249; j'ai des info. Pour la concordance des temps du &#167; de la bataille de Roosebeke je vais essayer d'y rem&#233;dier. Cordialement. [[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 8 janvier 2009 &#224; 10:53 (CET)

== Missi dominici ==

Bonne ann&#233;e et bonnes contributions sur Wiki !
Je m'attelle &#224; l'article [[Missi dominici]] depuis quelques jours. T'en connaissant grand amateur &#233;clair&#233; de la question des renaissances carolingiennes, je t'invite &#224; venir y faire un tour, si un nouveau travail en commun te motive. Dans tous les cas, &#224; bient&#244;t. [[User:Milean Creor|Milean Creor]] ([[User talk:Milean Creor|d]]), toujours pr&#234;t &#224; d'utiles et de sympathiques collaboration.

== Coucou ==

Salut j'esp&#232;re que tu vas bien. Tu m'excuseras je ne me suis pas connect&#233; depuis un moment, en pleine pr&#233;paration (ok pour Robert le Pieux). Par contre j'ai une bonne nouvelle, l'un des sujets porte sur l'an mil (&#224; la fois France et Allemagne), j'ai accumul&#233; plein de nouvelles choses pour Wikip&#233;dia. Je reviens parmi vous d&#232;s que je le peux. Je n'arrive pas &#224; contacter [[Maffemonde]], elle a &#233;t&#233; bannie ? Que s'est-il pass&#233; ? A bient&#244;t PS : si tu veux me contacter alors que je ne viens pas sur Wikip&#233;dia tu peux toujours envoyer un email sur nicolas62160@free.fr --[[User:Baudouin de Lille|Baudouin de Lille]] ([[User talk:Baudouin de Lille|d]]) 14 mars 2009 &#224; 20:22 (CET)

== [[Otton III]] ==

Salut, comme tu me l'avais demand&#233; j'ai lu l'article sur Otton III et j'ai plusieurs remarques &#224; faire (malheureusement je n'ai pas le temps de r&#233;diger moi-m&#234;me) : mes remarques sont les suivantes, j'ai survol&#233; l'article si j'&#233;nonce des choses que je n'ai pas vues mille excuses d'avance :

*1) Il n'y a pas la source concernant la naissance d'Otton III : juin ou juillet dit-on.
*2)Je trouve le rappel sur les premiers ottoniens un peu long et hors-sujet, je pense qu'un r&#233;sum&#233; du contexte sur la fin du X&#176; si&#232;cle suffirait.
*3) Il est dit que l'Ottonianum donne des avantages &#224; la papaut&#233; : il donne plus d'inconv&#233;nients que d'avantages ! Il faut mettre l'accent sur le fait que l'empereur contr&#244;le *&#224; sa guise la papaut&#233; qui a peu de marche de manoeuvre.
*4) Il est not&#233; Reichkirchen, on peut m&#234;me parler de Reichkirchensystem (m&#234;me si la notion est discut&#233;e).
*5) Si je ne m'abuse l'abbaye de Gernrode cit&#233;e, est une abbaye f&#233;minine, &#233;tant donn&#233; le r&#244;le des femmes en Germanie, il est important de le souligner.
*6) Je n'ai pas trouv&#233; dans la politique religieuse d'Otton III : le "mysticisme religieux" (c'est un morceau indispensable pour cet article) qu'il met en place en souhaitant placer Rome au centre de l'Univers (il &#233;tait fou de Rome) ni le fait qu'il d&#233;terre les ossements de Charlemagne en 1001.

Voila, &#224; bient&#244;t. [[Utilisateur:Baudouin de Lille|Baudouin de Lille]] ([[Discussion Utilisateur:Baudouin de Lille|d]]) 2 avril 2009 &#224; 21:52 (CEST)

== Louis IV d'Outremer ==

Bonjour, j'ai r&#233;dig&#233; l'article sur [[Louis IV de France|Louis IV]] que je viens de terminer. Peux-tu me dire ce que t'en penses ? Je compte le proposer en BA ? Merci. --[[Utilisateur:Baudouin de Lille|Baudouin de Lille]] ([[Discussion Utilisateur:Baudouin de Lille|d]]) 5 avril 2009 &#224; 15:26 (CEST)
: Bonsoir, j'ai fait de nombreux ajouts et j'ai pr&#233;cis&#233; certains points. Il me manque encore deux paragraphes un sur les comtes et l'autre sur la culture au X{{e}} si&#232;cle. Jette un oeil si tu as le temps. Cordialement. --[[Utilisateur:Baudouin de Lille|Baudouin de Lille]] ([[Discussion utilisateur:Baudouin de Lille|d]]) 16 avril 2009 &#224; 20:35 (CEST)
:: Salut, merci pour ton vote et tes encouragements. Louis IV est pass&#233; BA. Par contre, en vue d'une proposition AdQ dans quelques semaines voire mois selon l'avancement du travail, pourrais-tu modifier la carte pr&#233;sente que tu avais r&#233;alis&#233;e pour Hugues Capet et l'adapter &#224; Louis IV ? Si tu as le temps, sinon tanpis. Bien cordialement, [[Utilisateur:Baudouin de Lille|Baudouin de Lille]] ([[Discussion utilisateur:Baudouin de Lille|d]]) 22 avril 2009 &#224; 17:50 (CEST)
:::merci docteur [[Utilisateur:Baudouin de Lille|Baudouin de Lille]] ([[Discussion utilisateur:Baudouin de Lille|d]]) 23 avril 2009 &#224; 21:45 (CEST)

== Arbre g&#233;n&#233;alogique ==
Bonjour, je voudrais te demander quelques infos. Tu travailles souvent sur des bios de monarques et j'ai vu que tu y inclues des arbres g&#233;n&#233;alogique en image et, apparemment, les arbres sont de toi. De mon c&#244;t&#233;, j'ai r&#233;alis&#233; plusieurs bios de membres de la famille royale de Gr&#232;ce (en ce moment je suis sur [[Catherine de Gr&#232;ce]]) et, auparavant, j'y ajoutais des arbres en utilisant le mod&#232;le de wikip&#233;dia. Mais lors du vote AdQ sur [[Constantin Ier de Gr&#232;ce|Constantin I{{er}} de Gr&#232;ce]], plusieurs contributeurs m'ont reproch&#233; le manque de lisibilit&#233; de ce mod&#232;le et il a fallu faire un nouvel arbre. Mais ce n'est pas moi qui m'y suis coll&#233; (car je suis un peu nul en informatique) et la personne qui l'a fait a utilis&#233; un logiciel que je ne poss&#232;de pas... Bref, je voulais savoir comment tu t'y prends, toi, pour tes articles. Utilises-tu un logiciel libre ? Est-ce que &#231;a te prend du temps ? Y a-t-il des astuces qui permettent de travailler rapidement ? Merci d'avance pour tes &#233;claircissements ! [[Utilisateur:Konstantinos|Konstantinos]] ([[Discussion utilisateur:Konstantinos|d]]) 11 avril 2009 &#224; 10:43 (CEST)
:Merci pour l'info. Je vais voir si j'arrive &#224; faire quelque-chose avec &#231;a ! Cordialement, [[Utilisateur:Konstantinos|Konstantinos]] ([[Discussion utilisateur:Konstantinos|d]]) 11 avril 2009 &#224; 14:10 (CEST)

== Edouard III ==
J'ai rajout&#233; quelques modifs sur l'article en particulier sur l'ex&#233;cution de l'oncle d'Edouard par Mortimer (passage que l'article occultait). [[Utilisateur:Lucas thierry|Thierry Lucas]] ([[Discussion utilisateur:Lucas thierry|d]]) 17 juin 2009 &#224; 14:09 (CEST)
== [[Civilisation carthaginoise]] promu AdQ ==

{{R&#233;compense|Goldenwiki 2.png|taille=70px|L'article [[Civilisation carthaginoise ]]  est d&#233;sormais un Article de Qualit&#233;, je te remercie pour ton vote. &lt;br /&gt; [[Utilisateur:Pradigue|pradigue]] ([[Discussion utilisateur:Pradigue|d]]) 20 juin 2009 &#224; 10:06 (CEST)}}

== [[Richard II d'Angleterre]] ==
Bonjour. Ca y est, j'ai termin&#233; la traduction de l'article anglophone. J'ai effectu&#233; une premi&#232;re relecture rapide et je ne pense pas avoir laiss&#233; trop de coquilles. Je vais maintenant m'attaquer aux liens rouges (&#231;a risque de prendre un peu de temps!) mais tu peux d'ores et d&#233;j&#224; compl&#233;ter l'article si tu le souhaites. Travaille bien!--[[Utilisateur:Ben23|Ben23]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Ben23|Meuh!]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 15 juillet 2009 &#224; 13:55 (CEST)
:Pas de probl&#232;me, j'irai voir l'article pour le relire ! [[Utilisateur:Konstantinos|Konstantinos]] ([[Discussion utilisateur:Konstantinos|d]]) 15 juillet 2009 &#224; 16:06 (CEST)
::Coucou ! Je viens de relire l'article et d'y corriger quelques menues coquilles. J'ai &#233;galement fait quelques remarques en PDD concernant des points que je n'ai pas r&#233;ussi &#224; corriger (ou qui m'ont sembl&#233; un peu fastidieux). Par contre, je n'ai bleui qu'un lien (mal dirig&#233;) car je ne me sens pas du tout capable de travailler sur cette p&#233;riode, d&#233;sol&#233;... N'h&#233;site pas &#224; me recontacter (pour le vote, ou autre). Cordialement, [[Utilisateur:Konstantinos|Konstantinos]] ([[Discussion utilisateur:Konstantinos|d]]) 16 juillet 2009 &#224; 17:19 (CEST)

== [[Herg&#233;]] ==

Salut j'esp&#232;re que tu passes de bonnes vacances, si tu l'es. J'ai profit&#233; d'un peu de temps libre pour proposer mon dernier article en BA. Merci d'y jeter un oeil si tu peux. A bient&#244;t. [[Utilisateur:Baudouin de Lille|Baudouin de Lille]] ([[Discussion utilisateur:Baudouin de Lille|d]]) 17 juillet 2009 &#224; 21:49 (CEST)

== [[Histoire militaire de la France]] ==

Bonjour Cyberprout. Je te contacte sur ce [http://fr.wikipedia.org/w/index.php?title=Histoire_militaire_de_la_France&amp;diff=43180521&amp;oldid=43133983 point] de l'article. Sauf erreur, tu es &#224; l'origine de ce passage ou tout au moins tu saura trancher. L'IP (troisi&#232;me itnervention), sans citer de source, change le sens de ce paragraphe. Je te laisse voir s'il faut reverter ou non. [[Utilisateur:Ice Scream|Ice Scream]] '''&lt;sup&gt;[[Discussion Utilisateur:Ice Scream|-_-']]&lt;/sup&gt;''' 22 juillet 2009 &#224; 12:22 (CEST)

== [[:Fichier:Vitrail_chevalier.jpg]] est une image sans source ==

{| align=center title="{{((}}subst:avertissement source inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Fichier:Icon no source.svg|48px|Image sans source]]
| [[:Fichier:Vitrail_chevalier.jpg|Fichier:Vitrail_chevalier.jpg]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Fichier:Vitrail_chevalier.jpg]], ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[User:Korrigan|le Korrigan]] [[User Talk:Korrigan|&#8594;&lt;small&gt;bla&lt;/small&gt;]] 28 septembre 2009 &#224; 23:44 (CEST)

== [[Richard II d'Angleterre]] ==
Salut, je voulais te dire que j'ai fini de bleuir les liens rouges et j'ai pos&#233; un bandeau d'intention de proposer l'article au label AdQ. Je proposerais l'article la semaine prochaine. Je pense &#233;galement qu'&#201;douard III pourrait &#234;tre propos&#233; au label AdQ, de nombreuses rectifications ont eu lieu le jour ou l'article a &#233;t&#233; mis en lumi&#232;re, et je pense qu'il est suffisamment paufin&#233; pour ce label. Dis moi ce que tu en penses.--[[Utilisateur:Ben23|Ben23]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Ben23|Meuh!]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 14 octobre 2009 &#224; 20:59 (CEST)

== Cyberd&#233;mocratie ==

Effectivement drupal semble un outil qui offre beaucoup plus de possibilit&#233;s! Je vais essayer de voir ce qu'il est possible de faire avec. Je te remercie pour cette suggestion. [[Utilisateur:Cyberprout|Cyberprout]] ([[Discussion utilisateur:Cyberprout|d]]) 28 d&#233;cembre 2009 &#224; 15:40 (CET)
:J'ai eu une formation de 3 jours sur Drupal r&#233;cemment. J'ai notamment appris &#224; ajouter des fonctionnalit&#233;s wiki dans Drupal, peut-&#234;tre que &#231;a t'int&#233;resses ?
:Si j'ai bien compris ton projet, ce qui t'int&#233;resse c'est de cr&#233;er des groupes, faire des forums, avoir des mailing list, faire des sondages, etc. Et bien s&#251;r, que tout le monde puisse participer. Si c'est bien cela, Drupal est ce qu'il te faut. 
:Si tu veux juste faire un Wiki, MediaWiki est bien. Mais si tu veux d'autres fonctionnalit&#233;, MediaWiki n'est pas souple du tout, et il te faudra coder des extensions, etc. &#192; l'oppos&#233;, dans un Drupal tu peux avoir une partie forum, une partie wiki, une partie blog, etc. C'est vraiment tr&#232;s souple.
:Drupal est simple &#224; installer. Ce qui est long, c'est le choix des modules, le test des modules (est-ce qu'il est compatible avec les autres modules ? est-ce qu'il est bien cod&#233; et maintenu ?), et la configuration du site. Par exemple, il va te falloir cr&#233;er les diff&#233;rents r&#244;les des utilisateurs, et g&#233;rer leurs permissions. C'est l&#224; que tu vas d&#233;cider de ce qu'ils pourront faire, et que tu vas ouvrir la participation &#224; tout le monde.
:Si tu des questions, je suis &#224; ta disposition. Le plus simple, ce serait qu'on en discute sur IRC, ce serait plus rapide et efficace. Je suis sur "wikipedia-fr" en ce moment, si tu est int&#233;ress&#233;. Si tu peux pas, on convient un rendez-vous IRC quand &#231;a t'arrange. ;-) Bien &#224; toi, [[User:Dodo&#239;ste|Dodo&#239;ste]] &lt;sup&gt;&amp;#91;[[User talk:Dodo&#239;ste| dring-dring ]]&amp;#93;&lt;/sup&gt; 29 d&#233;cembre 2009 &#224; 13:28 (CET)
::IRC?[[Utilisateur:Cyberprout|Cyberprout]] ([[Discussion utilisateur:Cyberprout|d]]) 29 d&#233;cembre 2009 &#224; 18:19 (CET)
:::[[Internet Relay Chat]]. :-) Voir [[Aide:IRC]]. Sinon, si tu as une adresse msn, c'est super aussi. Envoie-la moi par mail, &#231;a permettra de discuter plus rapidement. ;-) [[User:Dodo&#239;ste|Dodo&#239;ste]] &lt;sup&gt;&amp;#91;[[User talk:Dodo&#239;ste| dring-dring ]]&amp;#93;&lt;/sup&gt; 29 d&#233;cembre 2009 &#224; 20:14 (CET)
::::Hello. Tu devrais recevoir un mail indiquant que le module drupal a &#233;t&#233; activ&#233;. Il devrait contenir des infos essentielles pour la suite. Bien &#224; toi, [[User:Dodo&#239;ste|Dodo&#239;ste]] &lt;sup&gt;&amp;#91;[[User talk:Dodo&#239;ste| dring-dring ]]&amp;#93;&lt;/sup&gt; 9 janvier 2010 &#224; 20:36 (CET)
:::::Merci. :-) L'installation de Drupal &#233;tait propos&#233;e par l'h&#233;bergeur, et s'est faite automatiquement et compl&#232;tement &#224; ce que je vois. Mais &#231;a m'a l'air presque trop simple : comment est g&#233;r&#233;e la base de donn&#233;e ? Je n'ai pas eu besoin de choisir la base de donn&#233;e, et &#224; ce sujet il me semble qu'il manque une &#233;tape. Nous verrons, mais il est possible que cette manipulation reste &#224; faire.
:::::Bon, voil&#224; une &#233;tape de franchie. Nous avons un Drupal op&#233;rationnel. Je propose que tu prennes le temps de te familiariser avec l'interface. Note que le menu d'administration est partiellement traduit, et est souvent en anglais. Je te propose de cr&#233;er des contenus pour tester ; pour l'instant il n'y a que les types "articles" ou "pages", mais nous pourrons en ajouter au besoin.
:::::Ensuite, ce qu'il va nous int&#233;resser, c'est de cr&#233;er des r&#244;les d'utilisateurs diff&#233;rents, et de leur attribuer des droits. Par exemple, d&#233;cider que tous les utilisateurs enregistr&#233;s (voir anonymes ?) peuvent &#233;diter les articles.
:::::Tu peux aussi regarder les th&#232;mes, et voir si quelques-uns te plaisent. Ensuite, on va adapter un th&#232;me &#224; nos besoins, en &#233;ditant leur [[CSS]]. On peut t&#233;l&#233;charger plus de th&#232;mes si besoin.
:::::Enfin, il va falloir faire une liste des fonctionnalit&#233;s que nous avons besoin pour une cyberd&#233;mocratie, et qui ne sont pas actuellement contenues dans les modules de base de Drupal (dit "core"). Il faudra alors ajouter les modules d&#233;sir&#233;s. Note qu'il est important de bien choisir les modules qu'on ajoute : il faut qu'ils soient maintenus, et qu'ils soient compatibles avec les autres modules. Il faut aussi savoir que si on rajoute beaucoup de modules, l'interface d'administration va se charger consid&#233;rablement, et g&#233;rer le site va devenir un vrai casse-t&#234;te.
:::::Voil&#224;, j'en ai assez dit ! Amuse-toi bien avec le jouet ! Si tu as des questions, n'h&#233;sites pas. Une fois que tu as le sentiment d'avoir compris le principe du fonctionnement de Drupal, fais signe, on discutera de la suite ! :-) [[User:Dodo&#239;ste|Dodo&#239;ste]] &lt;sup&gt;&amp;#91;[[User talk:Dodo&#239;ste| dring-dring ]]&amp;#93;&lt;/sup&gt; 9 janvier 2010 &#224; 22:10 (CET)
::::::Yes, j'ai l'impression que tu prends vite en main l'outil ! :-) Pour ajouter une image, il faut aller sur le contenu de ton choix, par exemple [http://www.cyberd&#233;mocratie.org/drupal/?q=node/1 celui-ci], et cliquer sur "modifier". En bas, tu as plusieurs menus d&#233;roulant, dont "Fichiers attach&#233;s". Normalement, tu attaches un fichier &#224; cet endroit, mais l&#224; je ne sais pas pourquoi, cela produit une erreur chez moi (j'utilise [[Opera]] 10). Est-ce que cela te fait la m&#234;me chose ? Bien &#224; toi, [[User:Dodo&#239;ste|Dodo&#239;ste]] &lt;sup&gt;&amp;#91;[[User talk:Dodo&#239;ste| dring-dring ]]&amp;#93;&lt;/sup&gt; 10 janvier 2010 &#224; 02:07 (CET)

== Archivage de demande sur l'atelier graphique ==

{{Non prioritaire|carte|Cartes du duch&#233; de Bourgogne|[[Utilisateur:S&#233;mhur|S&#233;mhur]] ([[Discussion utilisateur:S&#233;mhur|d]]) 16 janvier 2010 &#224; 19:13 (CET)}}

== [[Guerre de Cent Ans]] ==

Bonjour, j'ai entrepris d'am&#233;liorer la forme de l'article (en lui rajoutant un r&#233;sum&#233; introductif et en am&#233;liorant la pr&#233;sentation des r&#233;f&#233;rences) afin qu'il puisse se maintenir au niveau de l'AdQ, vu que les crit&#232;res semblent avoir &#233;volu&#233; depuis. On m'a dit que tu connaissais bien la question, donc comme certains paragraphes manquent de sources et que perso, je n'ai que le livre de Favier sur le sujet, si tu veux te joindre au projet : j'ai ouvert une discussion sur la page de discussion de l'article. Cordialement, [[Utilisateur:LittleTony87|LittleTony87]] ([[Discussion utilisateur:LittleTony87|d]]) 9 avril 2010 &#224; 12:21 (CEST)

== Projet Moyen &#194;ge en sommeil ==

Es-tu pr&#234;t &#224; participer au [[Discussion_Projet:Moyen_&#194;ge#On_se_r.C3.A9veille_.3F|r&#233;veil]] ? --[[Utilisateur:Anneyh|Anneyh]] ([[Discussion utilisateur:Anneyh|d]]) 1 mai 2010 &#224; 15:00 (CEST)

== [[Histoire de la production de l'acier]] promu en BA ==

{{R&#233;compense|Silverwiki 2.png| '''[[Histoire de la production de l'acier]]''' est d&#233;sormais un ''Bon article''. Un '''grand merci''' pour ton vote, ainsi que pour le travail que tu as fourni, il y a quelques temps d&#233;j&#224;, sur la partie relative au moyen-&#226;ge.&lt;br /&gt; Tr&#232;s amicalement &#224; toi [[Utilisateur:Borvan53|Borvan53]] ([[Discussion utilisateur:Borvan53|d]]) 4 juillet 2010 &#224; 17:52 (CEST)}}

== Sources pour Marathon ==

Salut,

Merci pour tes ajouts sur la bataille de Marathon. Malheureusement, aucune de tes phrases n'est sourc&#233;e, dont une en fin de paragraphe qui se termine donc sans note. Tu as d&#251; trouver ces infos quelque part. Pourrais-tu mettre tes sources s'il-te-pla&#238;t. Merci d'avance, [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]] [[Image:Face-glasses.svg|20px]] &lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt; 4 ao&#251;t 2010 &#224; 14:43 (CEST)
:Merci, super. [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]] [[Image:Face-glasses.svg|20px]] &lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt; 5 ao&#251;t 2010 &#224; 14:51 (CEST)

== Portail:Arme ==

Bonjour, vous serez peut-&#234;tre int&#233;resser par [[Discussion_Projet:Histoire_militaire#Pour_un_Portail:Arme|cette discussion]]. Cordialement  -[[Utilisateur:Anaemaeth|Aemaeth ]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Anaemaeth|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &lt;sup&gt;&lt;small&gt;&amp;#91;[[Sp&#233;cial:Contributions/Anaemaeth|contrib]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 16 ao&#251;t 2010 &#224; 14:54 (CEST)

== Hypoth&#232;se pr&#233;alable ==
Bonne ann&#233;e !! {{grec moderne|&#922;&#945;&#955;&#942; &#967;&#961;&#959;&#957;&#953;&#940; !}} &lt;small&gt;(bien s&#251;r)&lt;/small&gt;

&#192; v&#233;rifier au cours des 365 prochains jours... {{sourire}} [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]]&amp;nbsp;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt;&lt;/sup&gt; 1 janvier 2011 &#224; 17:58 (CET)

== Napol&#233;on III ==
{{R&#233;compense|Goldenwiki 2.png|L'article [[Napol&#233;on III]] a &#233;t&#233; promu ''Article de Qualit&#233;''. Merci beaucoup de [[Discussion:Napol&#233;on III/Article de qualit&#233;|votre soutien qui a contribu&#233; &#224; cette promotion]] et permettez-moi de vous pr&#233;senter &#224; cette occasion mes meilleurs voeux pour l'ann&#233;e 2011. Bien cordialement, [[Utilisateur:Louis Eug&#232;ne|Louis Eug&#232;ne]] ([[Discussion utilisateur:Louis Eug&#232;ne|d]]) 7 janvier 2011 &#224; 11:58 (CET)}}
==[[Histoire des Juifs en France]]==
Vous aviez &#233;mis des critiques &#224; propos de cet article. A la suite des suggestions de plusieurs lecteurs, j'ai donc compl&#233;t&#233; les r&#233;f&#233;rences et supprim&#233; certains termes mal &#224; propos. Peut-&#234;tre pourrez vous revoir votre [[Discussion:Histoire des Juifs en France/Article de qualit&#233;|jugement]] ? Cordialement --[[Utilisateur:Olevy|Olevy]] ([[Discussion utilisateur:Olevy|d]]) 21 septembre 2011 &#224; 11:55 (CEST)


== Bravo et merci ==
Je viens de lire votre article "Etiienne Marcel". Je vous remercie avec les autres contributeurs concern&#233;s, car je n'ai pas perdu mon temps. Tr&#232;s Je l'ai trouv&#233; riche et int&#233;ressant de bout en bout. Votre descrition du contexte tout &#224; fait judicieuse et lumineuse m'a n instant donn&#233; la curieuse impression de tout comprendre. Merci pour ce quart d'heure depur plaisir. Hop ! [[Utilisateur:Kikuyu3|Kikuyu3]] [[Discussion utilisateur:Kikuyu3|&lt;sup&gt;Sous l'Arbre &#224; palabres&lt;/sup&gt;]] 15 juin 2012 &#224; 19:02 (CEST)

Merci --[[Utilisateur:Cyberprout|Cyberprout]] ([[Discussion utilisateur:Cyberprout|discuter]]) 5 janvier 2014 &#224; 14:16 (CET)</text>
      <sha1>abz2mcy9eu099d95pz9po5rposep2z4</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
