<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Emmanuel legrand</title>
    <ns>3</ns>
    <id>49278</id>
    <revision>
      <id>84596514</id>
      <parentid>82422298</parentid>
      <timestamp>2012-10-26T07:49:22Z</timestamp>
      <contributor>
        <username>Chris a liege</username>
        <id>10340</id>
      </contributor>
      <text xml:space="preserve">Salut, Emmanuel

Bienvenue sur Wikip&#233;dia, Emmanuel.

N'h&#233;site pas &#224; consulter [[Wikip&#233;dia:Comment &#233;diter une page|comment modifier une page]]
pour de premi&#232;res indications sur la cr&#233;ation et l'&#233;dition des pages sous Wikip&#233;dia.
Tu peux &#233;galement consulter la [[Wikip&#233;dia:FAQ|FAQ]] et
faire tes essais dans le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]]&lt;br /&gt;
N'h&#233;site pas &#224; consulter les [[licence de documentation libre GNU|recommandations &#224; suivre]]
(r&#232;gle de neutralit&#233;, copyright...).&lt;br /&gt;
Tu peux aussi laisser tes questions au [[Wikip&#233;dia:Le Bistro|bistro local]].

Pour signer tes messages, tu peux taper 3 fois le caract&#232;re ~.
Avec 4 tildes, en plus de ta &#171; signature &#187;, seront affich&#233;es la date et l'heure.
Nous utilisons souvent des sigles parfois myst&#233;rieux :
tu pourras trouver leur explication dans [[Wikip&#233;dia:Jargon]].

Si tu viens d'une autre Wikip&#233;dia, n'oublie pas de mettre
les liens vers tes autres pages perso.

[[Utilisateur:Fred.th|Fred.th]] 29 jan 2004 &#224; 21:53 (CET) et j'ajoute la page [[Wikip&#233;dia:Utilitaires]], parce que je trouve que c'est vraiment la plus pratique.

==La&#239;cit&#233;==
Merci d'avoir neutralis&#233; [[la&#239;cit&#233;]], il contenait des choses politiquement incorrectes [[Utilisateur:Greudin|Greudin]]

----

== Science ==

Bonjour,

dans l'article [[science]], j'ai vu que tu avais enlev&#233; la notion de mod&#233;lisation de la d&#233;finition initiale et que tu as insist&#233; sur la notion de classification. Or pour moi, c'est vraiment la notion de ''mod&#232;le'' qui est primordiale en science (''re''-pr&#233;senter en ''r&#233;duction'' &amp;mdash;&amp;nbsp;mod&#232;le r&#233;duit&amp;nbsp;&amp;mdash; des ph&#233;nom&#232;nes), la classification n'&#233;tant qu'une cons&#233;quence de la mod&#233;lisation (mettre plusieurs objets dans un m&#234;me sac, c'est remplacer ces objets par un objet unique &amp;mdash;&amp;nbsp;un mod&#232;le). Ne voulant pas entrer dans une guerre d'&#233;dition, je voudrais que l'on discute de ce point. [[Utilisateur:Cdang|Cdang]] 22 avr 2004 &#224; 09:50 (CEST)

:je ne suis en effet pas d'accord avec cette vision ; il est n&#233;cessaire, de mon point de vue, d'analyser d'abord, de distinguer causes et cons&#233;quences, d'enoncer des principes et des lois, puis &#233;ventuellement de mod&#233;liser. La mod&#233;lisation permet d'&#233;valuer des hypoth&#232;ses et non d'en produire.[[Utilisateur:Emmanuel legrand|Manu]] 22 avr 2004 &#224; 22:13 (CEST)

::&#192; mon sens, le choix des hypoth&#232;ses est en soi la construction d'un mod&#232;le, car les hypoth&#232;ses sont des simplifications. Apr&#232;s tout, un mod&#232;le n'est jamais qu'un ensemble d'hypoth&#232;ses, non ? [[Utilisateur:Cdang|Cdang]] 23 avr 2004 &#224; 11:51 (CEST)

----
Bienvenue sur le [[Projet:Manga|projet manga]] :)&lt;br/&gt;
(ok, quelques jours de retard...)&lt;br/&gt;
J'esp&#232;re qu'on va faire un joli coin bien complet ^_-&lt;br/&gt;
[[Utilisateur:Ryo|Ryo]] 19 mai 2004 &#224; 00:22 (CEST)

(j'suis pas l&#224; quelques jours, donc attends pas de r&#233;ponse, et surtout h&#233;site pas &#224; contribuer, hein)

:Merci pour ton accueil ; Je te remercie par avance pour tes conseils et @ bient&#244;t sur Wikip&#233;dia.[[Utilisateur:Emmanuel legrand|Manu]] 22 mai 2004 &#224; 20:46 (CEST)

::Heu, j'ai pas particuli&#232;rement de conseils &#224; te donner, &#224; part de t'amuser sur les mangas :)
::[[Utilisateur:Ryo|Ryo]] 24 mai 2004 &#224; 16:51 (CEST)



== Merci ==
Merci pour ton soutien au sujet du concours page d'accueil, je venais de passer un super week-end avec des physiciens et ing&#233;nieurs civils et &#231;a l'a conclu en beaut&#233; ; vivent les scientifiques ! [[Utilisateur:Amaury|&lt;small&gt;&lt;small&gt;&amp;nbsp;&lt;/small&gt;&lt;/small&gt;]] [[Image:AmauryFourmi.jpg|18px|Amaury]] [[Discussion Utilisateur:Amaury|(&amp;#x270A;)]] 10 jun 2004 &#224; 08:03 (CEST)

== civilisation ==

Bonsoir Emmanuel.

Tes interventions ont &#233;t&#233; un peu brutales sur cet article. Mais il est vrai que ce tableau repris tel quel de Samuel Huntington (et/ou de la version en:)est horripilant. Donc je ne peux que saluer tout apport qui &#233;loigne l'article de ses conceptions r&#233;ductrices [[Utilisateur:Archeos|archeos]] 8 ao&#251; 2004 &#224; 00:12 (CEST)

== M&#233;moire de l'eau ==
Bonjour. Merci de la modification de ma modification ! Ayant eu peur qu'on me repproch&#226;t un parti pris, j'avais moins modifi&#233; ce paragraphe que je l'aurais voulu. Mais il est encore mieux ainsi et je suis content qu'un autre ait &#171; surench&#233;ri &#187;. ;) [[Utilisateur:Airelle|Airelle]] 13 ao&#251; 2004 &#224; 19:52 (CEST)

===Redirect===
Tape : &lt;nowiki&gt;#REDIRECT [[la page de l'article]]&lt;/nowiki&gt; 

[[Utilisateur:Sebjarod|sebjd]] 25 ao&#251; 2004 &#224; 22:08 (CEST)

=== [[Supernova]] ===
Bonjour,
Pourquoi avoir annul&#233; les derni&#232;res modifications? &#201;crire que "la r&#233;action de fusion nucl&#233;aire du fer consomme de l'&#233;nergie au lieu d'en produire" sans plus de d&#233;tails induit que la fusion du fer a lieu au coeur de l'&#233;toile, ce qui n'est pas le cas. Les seuls &#233;l&#233;ments plus lourds que le fer ou le 56Ni que l'on trouve au coeur d'une pr&#233;-supernova sont des isotopes tr&#232;s enrichis en neutrons qui ne sont pas issus de r&#233;actions de fusion mais de captures de neutrons.
                                                                                                                                     [[Utilisateur:Fleurot|Fabrice Fleurot]] 11 oct 2004 &#224; 21:14 (CEST)
:: Est-ce mieux desormais ?[[Utilisateur:Emmanuel legrand|Manu]] 11 oct 2004 &#224; 21:31 (CEST)

::: J'ai encore fait quelques modifications: en particulier, j'ai pr&#233;cis&#233; que la fusion du fer ne peut pas avoir lieu dans l'&#233;toile. [[Utilisateur:Fleurot|Fabrice Fleurot]] 11 oct 2004 &#224; 21:14 (CEST)
:::: ok, merci et &#224; bient&#244;t ! [[Utilisateur:Emmanuel legrand|Manu]] 11 oct 2004 &#224; 21:55 (CEST)

== [[Tintin]] ==
Bonsoir,&lt;br /&gt;
&#224; propos des articles sur les albums de [[Tintin]], je les retire des [[:cat&#233;gorie:s&#233;rie de bande dessin&#233;e]] et [[:cat&#233;gorie:bande dessin&#233;e]] car :
* La [[:Cat&#233;gorie:Album de Tintin]] est, je pense, amplement suffisante
* Cel&#224; devient ing&#233;rable si tous les albums, tous les personnages de b&#233;d&#233;s sont pr&#233;sents dans [[:Cat&#233;gorie:Bande dessin&#233;e]] ou [[:Cat&#233;gorie:S&#233;rie de bande dessin&#233;e]].&lt;br /&gt;
Bonne soir&#233;e. [[Utilisateur:Francois Trazzi|[[Utilisateur:Fran&#231;ois Trazzi|Fran&#231;ois Trazzi]] | [[Discussion Utilisateur:Fran&#231;ois Trazzi|&#8633;]] ]] 15 oct 2004 &#224; 18:50 (CEST)

==[[formation stellaire]]==

Bonsoir,

J'ai plac&#233; le bandeau &lt;nowiki&gt;{{&#201;bauche}}&lt;/nowiki&gt; sur l'article [[formation stellaire]] malgr&#233; le mat&#233;riel que j'y ai ajout&#233; parce qu'il reste incomplet : j'ai d&#233;velopp&#233; l'historique et le sc&#233;nario pour les &#233;toiles de faible masse ; mais il reste beaucoup &#224; dire...  en toute rigueur il faudrait un bandeau &lt;nowiki&gt;{{Incomplet}}&lt;/nowiki&gt; !  

[[Utilisateur:Lachaume|R&#233;gis Lachaume]] 31 oct 2004 &#224; 19:38 (CET)
:: On est d'accord, &#233;bauche n'est plus appropri&#233;. Bravo pour le travail, c'est titanesque !!--[[Utilisateur:Emmanuel legrand|Manu]] 31 oct 2004 &#224; 19:42 (CET)

==Salut presque jumeau==
Tu es n&#233; dans quel quoi ? Moi, je suis de [[Thiais]] et j'ai grandi &#224; [[Pierrefitte]]. Maintenant, je suis &#224; [[Yokohama]], ce qui n'est s&#251;rement pas un point commun ;o) [[Utilisateur:Aoineko|A&lt;small&gt;&#9774;&lt;/small&gt;ineko]] [[Discussion Utilisateur:Aoineko|&#9997;]] 21 nov 2004 &#224; 15:08 (CET)

==avertissement automatique d'&#233;dition de page==
{{DuBistro}}

Est-il techniquement possible d'afficher sur une page en cours d'&#233;dition un message d'avertissement invitant &#224; ne pas modifier la page, ce qui &#233;viterait les conflits d'&#233;dition concurrente.
Qu'en pensez-vous ?--[[Utilisateur:Emmanuel legrand|Manu]] 20 nov 2004 &#224; 15:26 (CET)

: vu que &#231;&#224; arrive finalement assez peu et que beaucoup de page sont &#233;dit&#233;es, on se retrouver avec pleins de messages partout. Les conflits sont le plus souvent m&#233;lang&#233;s automatiquement (lorsque les utilisateurs &#233;ditent diff&#233;rentes section par exemple). [[Utilisateur:Hashar|Ashar Voultoiz]]|[[Discussion Utilisateur:Hashar|@]] 20 nov 2004 &#224; 18:03 (CET)

En fait c'est pas tr&#232;s praticable... Pour peu que l'utilisateur ne clique pas sur "Sauvegarder" apr&#232;s avoir cliqu&#233; sur "modifier" (si son pc plante entre temps, ou s'il fait "Back" car il a chang&#233; d'avis, etc...) alors le message ne reste sur la page... Par contre tu peux toi m&#234;me mettre un bandeau "En cours" pr&#233;vu pour: &amp;#91;[Mod&#232;le:EnCoursPendant|15]] par exemple pour mettre un message comme quoi la page est en cours d'&#233;dition et qu'il serait sympa d'attendre 15 min avant d'y intervenir - et tu le retire quand tu as termin&#233; ton &#233;dition. [[Utilisateur:Guil|.: Guil :.]] [[Discussion Utilisateur:Guil|&lt;small&gt;causer&lt;/small&gt;]] 20 nov 2004 &#224; 18:48 (CET)

==Kimagure Orange Road==
Sorry, but I don't know French.

I believe you were asking about the Japanese naming order. If you wonder why I switched the order, I believe the French version of the manga orders the name (given name, family name) - many European languages, including English and French, have the naming order switched to fit their conventions, therefore many translated works use the Western convention of naming for Japanese people. [[Utilisateur:WhisperToMe|WhisperToMe]] 24 d&#233;c 2004 &#224; 23:22 (CET)

== IRC ==
[[Discussion_Utilisateur:Meanos#IRC|R&#233;ponse pour ceci]]
:Salut Manu ! De m&#234;me ; je pense qu'il y aura d'autres rencontres IRL (''in real life'') cette ann&#233;e, il faudra en discuter sur le Bistro.. ou sur irc : concernant irc justement, je n'ai gu&#232;re de &#171; cours&#187;  &#224; te donner. Regarde [[Wikip&#233;dia:IRC]] et t&#233;l&#233;charge un client irc (par exemple [[XChat]]) pour te connecter au serveur freenode, o&#249; tu trouveras la salle de discussion fran&#231;aise #fr.wikipedia. Merci du coup d'oeil aux trous noirs. Y a beaucoup d'erreurs, de manques... donc de boulot, on reprend tout presque depuis &#224; z&#233;ro avec [[Utilisateur:Looxix|Looxix]].. :) [[Utilisateur:Meanos|Meanos]]&amp;nbsp;[[Discussion_Utilisateur:Meanos|+]] 17 jan 2005 &#224; 23:16 (CET)


== Des langues, et de ceux qui les parlent ==

Et bien &#233;coutez, c'est bien parce que j'ai entendu ce matin sur France-Info que les physiciens sont une esp&#232;ce en voie de disparition et que j'ai constat&#233; en venant voir sur votre page qui vous &#233;tiez que je prends la peine de vous y laisser un mot. Permettez-moi de vous dire sans pr&#233;ambule qu'un physicien qui ne comprends pas une chose aussi simple que ce que j'ai dit dans "Traduction &amp; cin&#233;ma" me laisse pantoise.

S'il y a une esp&#232;ce qui devrait comprendre ce qu'est quelque chose qui doit etre bien rang&#233; dans sa cat&#233;gorie, c'est bien la votre, il n'y a pas besoin d'etre Einstein.

J'ai donc dit tr&#232;s clairement, (et "ce qui se con&#231;oit bien s'&#233;nonce clairement et les mots pour le dire se trouvent ais&#233;ment", c'est bien fran&#231;ais, et pour dire des choses aussi simples, les mots ne me manquent pas), que: d'une mani&#232;re '''g&#233;n&#233;rale''' (je ne prendrais donc pas l'exemple pr&#233;cis de ce contributeur ou de cet autre pour ne chagriner personne, c'est tout &#224; fait inutile), si ( et je vous donne un exemple invent&#233; pour illustrer mon propos) il existe (je n'en sais absolument rien) un article sur le personnage historique que fut Madame de Maintenon, cet article rentre dans la cat&#233;gorie Histoire/Biographie, et il est donc inutile que tout un paragraphe soit consacr&#233; &#224; la brillante interpr&#233;tation d'Isabelle Huppert de ce personnage. Une lien et une phrase dans "voir aussi" en bas de page suffira &#224; renvoyer &#224; "Isabelle Huppert", cat&#233;gorie:acteur/cin&#233;ma, (si cela existe, je vous le r&#233;p&#232;te, j'invente l'exemple)o&#249; l'on pourra donner tous les d&#233;tails quand &#224; l'interpr&#233;tation, au cin&#233;aste et &#224; tout ce qu'on voudra concernant le film, les seuls liens int&#233;rieurs suffisant &#224; renvoyer au personnage historique que fut Madame de Maintenon. BD, dessins anim&#233;s &#233;tant rang&#233;s &#224; leur tour dans "leur" cat&#233;gorie renvoyant aux autre par le biais des liens. Ou voulez-vous tout m&#233;langer, y compris les biscuits et les yaourts?--[[Utilisateur:Floreal|fl0]] 26 jan 2005 &#224; 22:47 (CET)Fl0

==Soir&#233;e Wikip&#233;dia  : samedi 19h00 l'ap&#233;ritif... apr&#232;s on verra...==

*[[Utilisateur:Jmskobalt|Jmskobalt]] si je me perds pas, si j'ai pas trop de boulot, si ... le plaisir sera l&#224; en tout cas :)
*une dizaine semble int&#233;r&#233;ss&#233; ; cela se fera donc de toute fa&#231;on ; comme Solveig n'a pas donn&#233; signe de vie depuis quatre jours, je propose de lui laisser jusque samedi midi pour d&#233;signer le lieu ; apr&#232;s, moi je n'aurai plus d'acc&#232;s Internet :-(

J'aurais dans ce cas mis avant de partir de chez moi l'adresse d'un caf&#233; pas trop cher (happy hours) du c&#244;t&#233; de la Bastille sur le n&#233;o-forum wikip&#233;dien : http://test-wikipedia.saewyc.net/index.php/Thread:R%C3%A9union_Paris_demain

== Article : [[&#233;toile]] -&gt; suggestions ==

Il me semble que les titres de chapitre que tu as rajout&#233; ne conviennent pas &#224; l'article &#233;toile. Je mettrai la partie structure d'une &#233;toile dans un article [[structure d'une &#233;toile]], ton chapitre caract&#233;ristiques d'une &#233;toiles peut &#234;tre int&#233;ressant mais je vois pas ce que tu dirais de cons&#233;quent sur la masse le spectre la vitesse de rotation. A moins que tu veuille parler de m&#233;thodes de mesure des caract&#233;ristiques des &#233;toiles, mais l&#224; aussi je te conseillerais de faire un article &#224; part. Bien entendu il s'agit de suggestions. :) &#224; plus --[[Utilisateur:Anarchimede|Anarchimede]] 13 mar 2005 &#224; 23:43 (CET)

== [[Galaxie]] ==

miaou :=)

bon c'est vrai que [http://fr.wikipedia.org/w/index.php?title=Galaxie&amp;diff=next&amp;oldid=1843489 cette modif] (enfin celle de esp2008) &#233;tait vraiment n'importe quoi, mais de l&#224; &#224; le traiter de vandale alors qu'il est sans doute de bonne foi... (oui bon j'avoue, j'ai beaucoup ri en voyant la modif qu'il a faite :) [[Utilisateur:Darkoneko|Darkoneko]] ([[Discussion_Utilisateur:Darkoneko|&#9836;]]) 21 avr 2005 &#224; 22:08 (CEST)

==Troublanc==
Hol&#224; ! R&#233;ponse sur le [[wiki/Wikip%C3%A9dia:Le_Bistro/15_mai_2005#Trous_noirs|bistro]]. [[Utilisateur:Airelle|Airelle]] 19 mai 2005 &#224; 18:32 (CEST)

== Lanfeust ==

Cela fait d&#233;j&#224; un certain nombre de fois que je retire le lien vers [[Cixi]] qui redirige vers l'imp&#233;ratrice de chine (si tu le suis tu comprendra), il faudrait toujours v&#233;rifier que les liens cr&#233;es dirige vers les pages voulues ! (m&#234;me si personnelement j'oubli une fois sur deux) cordialement [[Utilisateur:VIGNERON|VIGNERON 3&#176;/5]] * [[Discussion Utilisateur: VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 15 jun 2005 &#224; 15:14 (CEST)&lt;br/&gt;
P.S. je ne suis pas sur que les personnages secondaires m&#233;rite leurs propres pages !

== Mur du son ==

L'a&#233;rodynamique a consid&#233;rablement &#233;volu&#233; depuis que j'&#233;tais &#233;tudiant ou alors il faut croire que c'est l'effet de l'&#226;ge. Le ph&#233;nom&#232;ne r&#233;versible de d&#233;tente est devenu irr&#233;versible comme la compression ! [[Utilisateur:Jct|Jct]] 13 juillet 2005 &#224; 12:26 (CEST)

==Vote==
Bonjour,

Un vote concernant un choix d'organisation en articles a lieu sur la page [[Discuter:Race (anthropologie physique)#Prise de d&#233;cision sur l'organisation en articles]], anciennement "[[Discuter:Race humaine]]", au sujet de laquelle vous etiez intervenu lors d'un d&#233;bat en Bistro. Le vote est ouvert jusqu'en septembre, vous pouvez consulter dans les paragraphes pr&#233;c&#233;dents les arguments des diff&#233;rents intervenants, et bien s&#251;r rajouter des propositions.--[[Utilisateur:Marcoo|Marcoo]] 28 juillet 2005 &#224; 00:12 (CEST)

== [[Dragon Ball (monde imaginaire)]] ==

Vous &#233;tiez manifest&#233; le 4 mars 2004 &#224; 22:00 pour avoir une page monde imaginaire sur Dragon Ball, voila c'est fait depuis le 19 juin.
[[Utilisateur:Samaty|Samaty]] - [[Discussion Utilisateur:Samaty|&lt;small&gt;M'&#233;crire&lt;/small&gt;]] 16 ao&#251;t 2005 &#224; 00:28 (CEST)


==[[Combinatoire]]==

Salut Manu. J'ai vu ton message dans la discussion de  " [[transfini]] ".

Je te r&#233;ponds :

Les combinatoires, malheureusement, ne sont plus tellement enseign&#233;es aujourd'hui. C'est dommage.

Si tu as 2 objets (par exemple des 0 et des 1), et que tu les ranges 3 par 3, cela donnera 2 ^ 3 s&#233;ries (= 8 s&#233;ries), de 3 arrangements de 2 objets, avec des r&#233;p&#233;titions.

Ex :

111 / 110 / 100 / 000 / 001 / 011 / 010 / 101

Voil&#224;, c'est tout simple.

Si tu as n objets &#224; ranger N par N, cela donnera :

n ^ N objets = n ^ N s&#233;ries de n objets (N repr&#233;sente l'infini, ou un entier infini).

Amicalement, [[Utilisateur:Ianop|Ianop]] 16 ao&#251;t 2005 &#224; 15:41 (CEST)

Pour Cantor, l'expression n ^ N est sup&#233;rieure &#224; N, autrement dit n ^ infini est sup&#233;rieur &#224; infini (voir son th&#233;or&#232;me). Il y a une multiplicit&#233; d'infinis.

Pour moi, il n'y a qu'un seul infini, et l'expression n ^ infini ne signifie rien, car n ^ infini = infini. Le th&#233;or&#232;me de Cantor n'est plus valable au-del&#224; du d&#233;nombrable.

[[Utilisateur:Ianop|Ianop]] 16 ao&#251;t 2005 &#224; 20:37 (CEST)

:Salut, je tombe ici un peu par hasard :) N'h&#233;sitez pas &#224; consulter les articles [[combinatoire]] et [[infini]] pour plus de pr&#233;cisions.
:-- [[Utilisateur:Alno|AlNo]] 17 ao&#251;t 2005 &#224; 11:42 (CEST)

== [[Projet:Univers de fiction/Dragon Ball]] ==

Je t'invite au projet sur Dragon Ball :). 

Attention je te pr&#233;viens que je suis en commit&#233; d'arbitrage [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Markadet-Samaty|ici]] au sujet de ce monde imaginaire mais je te l'avais promis il est l&#224; :)



[[Utilisateur:Samaty|Samaty]] - [[Discussion Utilisateur:Samaty|&lt;small&gt;M'&#233;crire&lt;/small&gt;]] 7 septembre 2005 &#224; 00:33 (CEST)

== Avertissement renommage ==

&lt;div align=left style="padding:5px;width:100%;border:1px dotted #808080; background:#eeffed"&gt;

Bonjour, tu es inscrit(e) dans le [[Wikip&#233;dia:Projet, sciences]] ; afin de donner une coh&#233;rence aux noms, nous allons prochainement proc&#233;der aux renommages, le projet sera d&#233;sormais titr&#233; ainsi : [[Projet:Sciences]]. Ta liste de suivi sera automatiquement mise &#224; jour.

''Attention'' : nous allons aussi renommer les sous-pages, mais n'h&#233;site pas &#224; v&#233;rifier qu'aucune sous-page n'a &#233;t&#233; oubli&#233;e. Si c'&#233;tait le cas, tu peux me le signaler ou proc&#233;der au renommage par toi-m&#234;me. 

Plus de d&#233;tails sur [[Projet:renommage des projets|cette page]].

&lt;/div&gt;
Cordialement,[[Utilisateur:Korrigan|le Korrigan]] [[Discussion Utilisateur:Korrigan|&lt;sup&gt;''bla''&lt;/sup&gt;]] 26 septembre 2005 &#224; 19:29 (CEST)

==projet Galil&#233;e==

Manu, je t'ai r&#233;pondu l&#224;-bas. Je crois qu'il y a un malentendu, je proposais simplement de d&#233;battre de la limitation des contributions d'IP (utilisateurs non enregistr&#233;s). C'est une id&#233;e d&#233;j&#224; vieille ici, je ne pr&#233;tends pas revenir &#224; Nup&#233;dia ?! [[Utilisateur:Ethernaute|ether]] 4 d&#233;cembre 2005 &#224; 00:06 (CET)

==[[Discussion Projet:Animation et bande dessin&#233;e asiatiques/Organisation des participants]]==
Miaou les gens.

Nos forces sont divis&#233;es, chacun fait ses petits trucs dans son coin. Aussi, je propoe une restructuration, et vous etes invit&#233;s &#224; venir donnre votre avis

Amicalement, [[Utilisateur:Darkoneko|DarkoNeko]] [[Discussion_Utilisateur:Darkoneko|&#29483;]] 8 janvier 2006 &#224; 00:53 (CET)

== [[M&#233;moire de l'eau]] ==

Bonjour, vous avez supprim&#233; un chapitre qui avait &#233;t&#233; sourc&#233;. avez vous une source publi&#233;e pour justifier votre effacement ? (pour info, je pense comme vous sur la m&#233;moire de l'eau mais je respecte la neutralit&#233; de point de vue.)--[[Utilisateur:Leridant|Leridant]] 10 janvier 2006 &#224; 21:27 (CET) (NB: merci de n'utiliser les modif mineure que pour l'orthographe et la typo)

== tectonique ==

Bonjour,

J'aimerais avoir pourquoi tu as categoris&#233; l'article [[tectonique des plaques]] en controverse scientifique ? penses tu a la controverse pass&#233;, ou estimes tu qu'il y a une controverse actuelement ?

Dans le doute,je me suis permis de reverter ta modif' ,tout en restant pres a en discuter .[[Utilisateur:Jide|jide]] 15 janvier 2006 &#224; 18:36 (CET)

== [http://fr.wikipedia.org/w/index.php?title=Traite_des_Noirs&amp;diff=5284023&amp;oldid=5284004 traite des noirs] ==

Suppression de zones de texte sans justification, comme le font toutes les ip vandales (apr&#232;s, je n'ai pas vraiment lu) [[user:Darkoneko|DarkoNeko]] ([[user_Talk:Darkoneko|&#28796;&#30524;]]) 29 janvier 2006 &#224; 12:08 (CET)
:Dans ce cas, n'h&#233;site pas &#224; rereverter, tu as ma benediction :)  Il m'arrive parfois d'aller trop vite quand des zones de textes sont supprim&#233;es par une ip. [[user:Darkoneko|DarkoNeko]] ([[user_Talk:Darkoneko|&#28796;&#30524;]]) 30 janvier 2006 &#224; 12:44 (CET)

== Probleme des icones pour modifier ==

bonjour
ce probleme est rapport&#233; par plusieurs pour le r&#233;soudre et ca marche je suis sous la derni&#233;re version de firrefox il faut lorsque tu es en mode modification recharger ta page Ctrl + R [[Utilisateur:Mirmillon|Mirmillon]] 20 avril 2006 &#224; 23:25 (CEST)

==[[Thorgal]]==
Salut! J'ai annul&#233; ta modification sur cet article car en g&#233;n&#233;ral (sauf cas pr&#233;cis et rares) on ne met pas de gras dans le corps de l'article, mis &#224; part sur la premi&#232;re occurrence du titre de l'article dans la phrase introductive. A bientot. --[[Utilisateur:Markadet|Markadet]][[Discussion Utilisateur:Markadet|&amp;#8711;&amp;#8710;&amp;#8711;&amp;#8710;]] 27 avril 2006 &#224; 22:24 (CEST)
:D'ailleurs je te conseille la lecture de [[Wikip&#233;dia:Conventions typographiques]], qui n'est jamais inutile :-) --[[Utilisateur:Markadet|Markadet]][[Discussion Utilisateur:Markadet|&amp;#8711;&amp;#8710;&amp;#8711;&amp;#8710;]] 27 avril 2006 &#224; 22:29 (CEST)

== [[Projet:Physique]] ==

Salut Emmanuel, j'ai r&#233;pondu &#224; ta question sur ma page de discussion et j'esp&#232;re que ma r&#233;ponse te satisfera, mais puisque je d&#233;couvre que tu es aussi physicien de formation de t'invite si le coeur t'en dit &#224; venir participer au [[projet:physique]] r&#233;cemment cr&#233;&#233; et qui a besoin de participants! [[Utilisateur:LeYaYa|LeYaYa]] 9 mai 2006 &#224; 14:48 (CEST)

== [[D&#233;tective Conan]] ==

Bonjour Emmanuel,

Pourrais-tu essayer de me convaincre de l'int&#233;r&#234;t de [http://fr.wikipedia.org/w/index.php?title=Conan&amp;diff=7188108&amp;oldid=7188021 cela] ?

Merci,

[[Utilisateur:Denis Dordoigne|Denis Dordoigne]]&amp;nbsp;&lt;small&gt;([[Discussion Utilisateur:Denis Dordoigne|discuter]])&lt;/small&gt; 10 mai 2006 &#224; 10:56 (CEST)
: J'avoue que je ne sais pas trop quoi en penser, la logique qui t'a men&#233; &#224; faire cette modification me semble rationnelle, mais &#231;a me g&#234;ne qu'on parles des conan sur un article qui n'a pas ce nom. Il faudrait peut-&#234;tre demander l'avis de tous le bistro pour voir ce qu'ils en pensent ? [[Utilisateur:Denis Dordoigne|Denis Dordoigne]]&amp;nbsp;&lt;small&gt;([[Discussion Utilisateur:Denis Dordoigne|discuter]])&lt;/small&gt; 12 mai 2006 &#224; 07:53 (CEST)

== Tutorial ==

Merci pour ta reponse. J'ai du regarder la page d'aide. Mais ce n'est pas ce qui me manquait au debut. Le tutorial des allemands est accecible &#224; partir de la page d'accueil aide (Hilfe). "Hilfe f&#252;r Autoren" est tr&#232;s pragmatique et technique, en repondant &#224; des questions essentielles: comment &#233;crire un lien interne, un sous-titre, ins&#233;rer une image, etc. Voici la premi&#232;re page [[http://de.wikipedia.org/wiki/Wikipedia:Tutorial/1]]. [[Utilisateur:Traumrune|Traumrune]] 15 mai 2006 &#224; 16:05 (CEST)

== Refonte article philo ==

Je suis pour la refonte de l&#180;article (la refonte de l&#180;article est une des mes manies cf. ce que j&#180;ai fait subir &#224; l&#180;article [[Kant]]). Je proposerais ce plan: 
* d&#233;finition g&#233;n&#233;rale de la philosophie (on garderait ce qui a &#233;t&#233; fait)
* histoire du concept de philosophie
* philosophie chez les grecs: &#233;tymologie de la philosphie (avec renvoi au Banquet de Platon, &#224; l&#180;Apologie de Socrate et &#224;  et &#224; la M&#233;taphysique d&#180;Aristote et il faudrait revoir ces pages).
*  d&#233;finition de la philosophie au Moyen-&#194;ge
* d&#233;finition de la philosophie &#224; l&#180;&#233;poque moderne (avec renvoi &#224; Descartes et &#224; Spinoza)
* d&#233;finition de la philosophie chez Kant et dans Id&#233;alisme allemand
* rapport entre philosophie et science
* rapport entre philosophie et litt&#233;rature
* La philosophie en crise: les diff&#233;rentes critiques de la philosophie
Qu&#180;en pensez-vous? 
[[Utilisateur:Apierrot|Apierrot]] 22 mai 2006 &#224; 21:52 (CEST)
voir aussi j&#180;ai bien envie de refondre article de pr&#233;sentation de la [[Philosophie]]. J&#180;aurais envie d&#180;enlever les erreurs, de fusioner les anciennes contributions avec des nouvelles de ma plume et r&#233;organiser un peu le tout. Je fais cette annonce sur le bistrot pour que tout le monde soit bien au courant. Amicalement [[Utilisateur:Apierrot|Apierrot]] 23 mai 2006 &#224; 13:04 (CEST)
Voir aussi: 
http://fr.wikipedia.org/wiki/Discuter:Philosophie
Je suis ouvert &#224; toute forme d&#180;aide. Pr&#233;venez d&#180;autres personnes si vous pouvez, merci
merci de me r&#233;pondre sur ma page [[Utilisateur:Apierrot|Apierrot]] 23 mai 2006 &#224; 13:24 (CEST)

les propositions de [[Manu]]pour le plan sont bonnes aussi http://fr.wikipedia.org/wiki/Discuter:Philosophie

: ton aide est bien venu si tu veux m&#180;aider &#224; remplir la page [[Philosophie]]. Dis-moi, est-ce que [[Caton]] ne participe plus &#224; Wiki lui qui a tant rempli la page discussion de la page Philosophie? merci de me r&#233;pondre sur ma page si tu peux. Amicalement Pierre [[Utilisateur:Apierrot|Apierrot]] 24 mai 2006 &#224; 16:02 (CEST)

:: je te renvois l&#224;-bas [[http://fr.wikipedia.org/wiki/Discuter:Philosophie]]. Amicalement Pierre [[Utilisateur:Apierrot|Apierrot]] 24 mai 2006 &#224; 19:29 (CEST)

== Sentiment ==

En v&#233;rit&#233; dans la th&#233;orie micro&#233;conomique le consommateur fait avant tout ses choix en fonction de l'utilit&#233; qu'il attend de sa consommation. Or l'utilit&#233; est essentielement d&#233;finie par des go&#251;ts, des passions, des sentiments, des besoins, des d&#233;sirs ... Un consommateur qui n'aime pas le beurre n'en achetera pas sous pretexte que le prix est bas.--[[Utilisateur:Aliesin|Aliesin]] 27 mai 2006 &#224; 21:59 (CEST)

==Quelques nouvelles du [[Projet:Physique]]==

&lt;div style="height:4px;border:1px solid #aaaaaa;-moz-border-radius-topright:8px;-moz-border-radius-topleft:8px;background-color:#F0E050;font-size:1px;"&gt;&lt;/div&gt;
&lt;div style="margin-bottom:3ex;background-color:#FFF; border:1px solid #F0E050;border-top:0 solid white;padding:5px 5px 0 5px;"&gt;
[[Image:Leonardo self.jpg|left|55px|L&#233;onard de Vinci]]Bonjour !

Tu t'es inscrit comme participant au [[Projet:Physique]]. En voici quelques nouvelles.

La '''[[Projet:Physique|page du projet]]''' est d&#233;sormais fonctionnelle, et plusieurs sous-projets ont &#233;t&#233; organis&#233;s. L'un des projets concerne notamment la r&#233;organisation des articles et l'am&#233;lioration de la cat&#233;gorisation. Si tu souhaites y participer, n'h&#233;site pas :)

Par ailleurs, nous avons toujours une liste d'articles &#224; cr&#233;er ; tu y trouveras peut-&#234;tre un sujet qui t'int&#233;ressera. Sinon, rien ne t'emp&#234;che de choisir toi-m&#234;me un lien rouge &#224; cr&#233;er :)

Enfin, nous avons inaugur&#233; le '''[[Projet:Physique/Coin caf&#233; du labo|coin caf&#233; du labo]]''', qui accueillera les discussions relatives au projet. N'h&#233;site pas &#224; y faire un tour. &#192; bient&#244;t !
&lt;/div&gt;[[User:Guillom|Guillom]] 31 mai 2006 &#224; 21:12 (CEST)

==Analyse automatique de vos cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; que jusqu'&#224; aujourd'hui,
*[[Webart]] &#233;tait
**un article orphelin
Une page orpheline est une page vers laquelle aucun article encyclop&#233;dique (hors cat&#233;gorie) ne pointe. Ainsi, on ne peut acc&#233;der &#224; votre article depuis un autre article. Rajouter des liens dans d'autres articles qui pointent vers le votre am&#233;liorera son accessibilit&#233; en permettant aux lecteurs et contributeurs d'y parvenir plus facilement et aidera &#224; son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, vous pouvez aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si vous le jugez inopportun, vous pouvez venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 8 juin 2006 &#224; 04:24 (CEST)
===Et pourtant...===
Bonjour Emmanuel legrand. Merci d'avoir pris en compte le message de mon bot. En fait, il n'y a pas d'erreur... En effet, [[Webart]] est bien orphelin car aucun article encyclop&#233;dique ne pointe vers lui. Tu peux le v&#233;rifier [http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Webart ici]. Donc, si on passe d'article en article sans passer par les cat&#233;gories, on ne tombera jamais sur le tien, ce qui est dommage. [[Utilisateur:Escaladix|Escaladix]] 8 juin 2006 &#224; 22:03 (CEST)
:C'est beau une adoption en direct. Et surtout agr&#233;able de voir que son boulot n'est pas inutile, merci. [[Utilisateur:Escaladix|Escaladix]] 8 juin 2006 &#224; 22:27 (CEST)

== Rencontre wikip&#233;dienne du 26 juillet ==

''Ceci est un spam envoy&#233; &#224; toutes les personnes inscris sur [[Wikip&#233;dia:Vraie vie#Paris 2006]].''

Bonjour {{PAGENAME}},&lt;br/&gt;
Un petit message pour te signaler que les d&#233;tails de la rencontre wikip&#233;dienne de juillet &#224; Paris sont maintenant connus. La rencontre aura lieu le '''mercredi 26 juillet''' avec :
* Un safari photo au zoo de Vincennes (ouvert &#224; 70% pour travaux) : rdv devant le zoo &#224; 14h ;
* Un restaurant [[cuisine &#233;thiopienne|&#233;thiopien]] le [http://www.menelikrestaurant.com/ M&#233;nelik] : rdv au resto &#224; partir de 18h.
Comme il faut r&#233;server pour le restaurant, merci de [[Wikip&#233;dia:Vraie vie#Restaurant|t'inscrire dans la liste]] si tu peux venir.&lt;br/&gt;
A bient&#244;t peut-&#234;tre. [[Utilisateur:Aoineko|A&lt;small&gt;&#9774;&lt;/small&gt;ineko]] [[Discussion Utilisateur:Aoineko|&#9997;]] 28 juin 2006 &#224; 20:14 (CEST)

== Diversit&#233; ==

Le probl&#232;me que je tenais &#224; soulever n'est en aucun cas le probl&#232;me du ''&#231;a me pla&#238;t pas'' ! Je ne peux pas sacquer les articles sur les actrices porno, mais je n'en fais pas un drame ; les articles sur les manga me gavent un peu, mais ce n'est pas pour autant que je m'en vais de Wikip&#233;dia ; les articles traitant de toutes les consonnes existantes me sont incompr&#233;hensibles, et je mets mon mouchoir dessus ; les articles qui parlent de droit sont pour moi un charabias indigeste, et ce n'est pas grave, vu que pour d'autres &#231;a n'en est pas ; les articles d'&#233;conomie parlent de choses dont je ne comprends ni les causes ni les effets, et je m'en fiche, apr&#232;s tout ; les articles sur l'&#339;nologie sont pour moi d'&#233;tranges discours parlant bizarrement des saveurs, et ben tant pis ; alors, les articles sur les jeux vid&#233;os, ben &#231;a n'est pas ma tasse de th&#233;, mais je les ignore...

Alors quoi ? Ben alors, je voulais attirer l'attention (et demander l'avis des autres) sur la pertinence de cr&#233;er un article distinct pour chaque personnage de chaque jeu vid&#233;o qui a &#233;t&#233; accept&#233; ici ! D'apr&#232;s moi, pass&#233;s les deux-trois importants (pour Mario, disons Mario et Wario obligatoirement) qui m&#233;ritent sans doute chacun un article, les trucs mineurs, &lt;u&gt;je&lt;/u&gt; ne vois pas l'int&#233;r&#234;t d'en parler dans des articles distincts. J'ai donc voulu savoir l'avis de la communaut&#233;... Et pas hurler mon d&#233;go&#251;t de ce th&#232;me, qui est tout aussi encyclop&#233;dique que les autres ! 

Voili voil&#224; :) [[User:Mutatis mutandis|Mutatis mutandis]] [[User talk:Mutatis mutandis|&lt;sup&gt;&lt;small&gt;par ici !&lt;/small&gt;&lt;/sup&gt;]] 3 juillet 2006 &#224; 21:02 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un article en impasse est un article qui ne contient aucun lien interne et un article est consid&#233;r&#233; orphelin lorsqu'aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe vers lui. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wkip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 7 juillet 2006 &#224; 04:22 (CEST)

===Analyse du 5 juillet 2006 ===
*[[Merchant Category Code]] &#233;tait
**un article en impasse

===Analyse du 16 d&#233;cembre 2006 ===
*[[Sven de Rennes]] &#233;tait
**un article non cat&#233;goris&#233;
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Sven_de_Rennes Pages li&#233;es])&lt;/small&gt;
== Sous page pour Astrologie ==

Salut,

l'id&#233;e de la sous page n'est pas de choisir un article ou un autre et de voter pour le meilleur, je suis d&#233;sol&#233; que tu l'ai pris comme tel. L'id&#233;e &#233;tait de voir un peu comment chacun approcherai l'intro et une fois que chaque intro avait &#233;t&#233; develop&#233;e, essayer de trouver les points communs et discuter sur les diff&#233;rentes approches pour les points qui coincent. Je crois que l'intro de Camion est accept&#233;e en g&#233;n&#233;ral sauf sur le passage sur l'Epist&#233;mologie, mais je pensais que voir diff&#233;rentes intros seraient interessantes pour faire avancer l'article. Je ne sais pas si les intervenants n'ont pas compris ce que je d&#233;sirais faire ou s'ils ne savent pas &#233;crire une intro, mais ca me chagrine qu'on arrive pas &#224; d&#233;bloquer :( [[Utilisateur:Fabwash|Fabwash]] 13 ao&#251;t 2006 &#224; 03:55 (CEST)
===Astologie again===
salut,

&#192; l'occasion, pourrais tu venir donner ton point de vue quant aux remaniements en cours sur [[astrologie]], notamment le projet de renommage de cet article en [[Critique de l'astrologie]] et le partage avec [[astrologie occidentale]]. &#192;+  . {{Discussion Utilisateur:Gordjazz/Signa1}}. 1 septembre 2006 &#224; 20:58 (CEST)

== [[Wikip&#233;dia:Pages &#224; supprimer/Debout &#201;tudiant-e-s Gais et Lesbiennes]] ==

Bonjour {{BASEPAGENAME}},

Je me permets de te signaler le fait que l'article {{a|Debout &#201;tudiant-e-s Gais et Lesbiennes}} est [[Wikip&#233;dia:Pages &#224; supprimer/Debout &#201;tudiant-e-s Gais et Lesbiennes|de nouveau propos&#233; &#224; la suppression]].

&#201;tant donn&#233; le d&#233;lai exceptionnellement court entre les deux propositions, la page ayant &#233;t&#233; supprim&#233;e et restaur&#233;e dans la foul&#233;e, et de mani&#232;re &#224; ce que cela n'ait pas pour effet de consid&#233;rer [[Wikip&#233;dia:Pages &#224; supprimer/Debout &#201;tudiant-e-s Gais et Lesbiennes/archives|ton pr&#233;c&#233;dent vote]] comme inexistant, je me permets de te signaler son existence afin que tu puisses de nouveau y donner ton avis si tu le souhaites.

Cordialement, [[Utilisateur:Manchot|&lt;font color="#FF9500"&gt;Manchot&lt;/font&gt;]] [[Discussion utilisateur:Manchot|&lt;font color="#59C03A"&gt;&lt;sup&gt;&lt;small&gt;&#9786;&lt;/small&gt;&lt;/sup&gt;&lt;/font&gt;]] 13 d&#233;cembre 2006 &#224; 13:30 (CET)

== Quark (contribution du champ de gluon) ==

Bonjour !
Dans une version pr&#233;c&#233;dente du 16 D&#233;cembre de l'article sur le Quark, un anonyme avait fait une note concernant la contribution du champ de gluon (300MeV/c&#178;) a la masse de u et d ..
Sa remarque &#233;tant plus que vrai, je pense qu'il serai bon de garder cette note car en effet la masse du proton divis&#233; par 3 quarks donne une masse d'environ 300Mev/c&#178; et non pas seulement de 4MeV/c&#178;...
Pour ca il suffit de savoir diviser par 3 alors je ne comprend pas que la note ait &#233;t&#233; retir&#233;...
J'aimerai bien avoir votre point de vue puisque vous avez supprim&#233; la remarque de cette personne ... Merci d'avance
:Bonsoir. Il se trouve que les chiffres de WP concordent avec les bouquins que j'ai et d'autres sites (cnrs entre autres).--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 18 d&#233;cembre 2006 &#224; 21:30 (CET)

== Manga ==
C'est quoi exactement ton probl&#232;me avec cet article (tu as le droit &#224; cent mots au maximum, j'ai pas le courage pour plus, d&#233;sol&#233;). Au fait, j'ai ajout&#233; [http://fr.wikipedia.org/w/index.php?title=Manga&amp;diff=13653965&amp;oldid=13631412 cette pr&#233;cision]. [[Utilisateur:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[Discussion Utilisateur:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 27 janvier 2007 &#224; 20:15 (CET)
:Je n'ai personnellement aucun probl&#232;me. J'essaye juste d'attirer l'attention sur les d&#233;rives actuelles sur le sour&#231;age, les r&#233;f&#233;rences, l'admissibilit&#233;, etc. qui, pour moi, n'aboutissent pas &#224; grand'chose de concret, sinon de compliquer la vie des contributeurs bien intentionn&#233;s.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 27 janvier 2007 &#224; 21:31 (CET)
::Les d&#233;rives ? pas &#224; grand'chose de concret ? Les sources sont utile voire n&#233;cessaires. De plus, quel rapport '''exactement''' avec Manga ? [[Utilisateur:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[Discussion Utilisateur:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 27 janvier 2007 &#224; 21:49 (CET)
:::ben, faut savoir ! On refuse des contributions sous pr&#233;texte de sources ou r&#233;f&#233;rences insuffisantes, mais on permet des articles sur un mot ''qui n'existe pas'' selon la plus officielle des sources sur la langue fran&#231;aise. Alors on me r&#233;pond : ''y a qu'a appeler &#231;a bd japonaise !'' Soit, mais ne pourrait-on pas plut&#244;t remettre en cause ces r&#232;gles si tatillonnes qu'elles en arrivent &#224; l'ubuesque ?--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 27 janvier 2007 &#224; 22:31 (CET)
::::Tu rigoles j'esp&#232;re ? Tu imagines le nombre de source qui utilise le mot &#171; manga &#187;, tape juste le mot sur St Google. 2 seconde de recherche me donne d&#233;j&#224; [http://www.lemonde.fr/cgi-bin/ACHATS/acheter.cgi?offre=ARCHIVES&amp;type_item=ART_ARCH_30J&amp;objet_id=954324 Le Monde], source b&#233;ton, ton probl&#232;me est class&#233; ? Comme je le disais sur le bistrot, les dictionnaires sont loin d'&#234;tre une source fiable, ils contiennent assez peu de mots en d&#233;finitive. [[Utilisateur:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[Discussion Utilisateur:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 27 janvier 2007 &#224; 22:53 (CET)
:::::Donc, je peux outre-passer la r&#233;f&#233;rence ''dictionnaire de l'acad&#233;mie fran&#231;aise, seul organisme officiel de la langue fran&#231;aise'' ? Tant mieux ! En gros, cette histoire de source n'est que de la gargarisation. Je saurais m'en souvenir ^_^.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 28 janvier 2007 &#224; 15:04 (CET)
::::::Alors 1. les sources ne sont pas '''que''' de la gargarisation, elle sont utile et n&#233;cessaires, mais il ne faut pas forc&#233;ment se prendre la t&#234;te avec, dans le fond c'est assez simple. 2. la Wikip&#233;dia francophone, comme son nom l'indique, n'&#233;crit pas ses textes en fran&#231;ais mais en francophone (donc l'Acad&#233;mie fran&#231;aise est importe mais pas omnipotente, l'OQLF est au moins aussi important par exemple). 2,5. Les dictionnaires ne contiennent pas tous les mots de monde (loin de l&#224;), lorsque on traite un sujet pr&#233;cis dont les termes n'existe pas dans un dictionnaire, on fait simplement appel a d'autres sources. [[Utilisateur:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[Discussion Utilisateur:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 28 janvier 2007 &#224; 19:10 (CET)

== Suppression cat&#233;gorie ==

Bonjour,

J'ai simplement supprim&#233; cette cat&#233;gorie car elle est orpheline, &#233;tant alors limit&#233;e au seul XIX{{e}}. Il n'a jusqu'&#224; pr&#233;sent jamais &#233;t&#233; envisag&#233; de cr&#233;er des cat&#233;gories par arrondissement, les pages arrondissements, les cat&#233;gories quartier parisien et voie parisienne ayant &#233;t&#233; jug&#233;es suffisantes. Cela pourrait certes changer, mais il conviendrait alors de l'&#233;tendre &#224; tous les arrondissements... amha !

Bien &#224; toi

&amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#191; Qu&#233; ?'']]&lt;/small&gt;&lt;/font&gt; &lt;small&gt;&lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt;&lt;/small&gt; 9 f&#233;vrier 2007 &#224; 14:10 (CET)

:Depuis quand supprime-t-on des cat&#233;gories (ou des articles) sans passer par les pages de demandes de suppresssion ?--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 9 f&#233;vrier 2007 &#224; 14:21 (CET)

:: LOL. MDRRRR. Crime de l&#232;se-majest&#233; ? Atteinte &#224; la dignit&#233; humaine ?? Oui, j'ai supprim&#233; unilat&#233;ralement une cat&#233;gorie que tu avais cr&#233;&#233;e UNILATERALEMENT ! J'assume. A noter que le "ou des articles", discr&#232;tement appos&#233; entre parenth&#232;ses, est d'un toute autre envergure, il n&#233;cessite en effet (dans la plupart des cas) une demande de suppression. Quant &#224; une surcat&#233;gorisation &#224; outrance, si cela te fait plaisir, no problem pour moi. Tu peux repasser derri&#232;re moi et recr&#233;er plein de cat&#233;gories de TON arrondissement. Tu verras, &#231;a fait super joli sur la page [[:Cat&#233;gorie:Arrondissement de Paris]], on voit ce 19{{e}} arrondissement qui brille tout seul en haut de la liste, c'est du plus bel effet...
::Bonne cat&#233;gorisation !
::&amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#191; Qu&#233; ?'']]&lt;/small&gt;&lt;/font&gt; &lt;small&gt;&lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt;&lt;/small&gt; 9 f&#233;vrier 2007 &#224; 14:38 (CET)
:::Je ne vois pas o&#249; est le probl&#232;me et j'ignorai que l'est&#233;tique &#233;tait si importante sur WP ! Par ailleurs, si effectivement je travaille sur ''mon'' arrondissement, j'esp&#232;re bien que d'autres suivront. Si pour le moment, il y peu de mati&#232;re, ce n'est tout de m&#234;me pas de ma faute ! 
:::Enfin, j'ai cr&#233;er cette cat&#233;gorie parce que je trouvai justement qu'il y avait un manque : puisqu'on ne peut rassembler tous les articles sur des lieux d'un arrondissement dans l'article sur l'arrondissement, il me semble logique de cr&#233;er la cat&#233;gorie associ&#233;e :
:::*soit pour rattacher directement le lieu &#224; cette cat&#233;gorie ;
:::*soit pour rattacher y la cat&#233;gorie du quartier en rapport.
:::Cela est-il si insens&#233; ?--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 9 f&#233;vrier 2007 &#224; 14:51 (CET)
::::Tu as raison de ramener cette dicussion &#224; un niveau plus constructif dont je m'&#233;tais quelque peu &#233;cart&#233; ;)
::::Je n'arrive pas &#224; retrouver la trace d'une discussion comparable qui avait eu lieu il y a quelques mois, mais &#224; laquelle je n'avais pas pris directement part. De m&#233;moire, l'id&#233;e &#233;tait de ne pas surcharger la hi&#233;rarchie et de ne pas avoir parall&#232;lement des articles ET des cat&#233;gories sur le m&#234;me th&#232;me. La structure actuelle est disponible [[:Portail:Paris/cat&#233;gories|ici]], elle permet de rattacher les voies et monuments &#224; un quartier et des quartiers &#224; un arrondissement. Les pages arrondissements comprennent d&#233;j&#224; des listes de voies, monuments, places, qui regroupent les &#233;l&#233;ments que tu souhaiterais voir appara&#238;tre en cat&#233;gories. Si ton id&#233;e est louable, elle n&#233;cessiterait une refonte compl&#232;te de la structure des articles consacr&#233;s &#224; Paris. Et je ne suis pas s&#251;r que le projet Paris ait assez de bras pour cela.
::::&amp;nbsp;
::::En outre, il me semble que ta cr&#233;ation de [[:Cat&#233;gorie:La Villette]], sous-cat&#233;gorie de [[:Cat&#233;gorie:Quartier de Paris]], est suffisante, sans avoir &#224; recommencer le m&#234;me principe pour les arrondissements.
::::&amp;nbsp;
::::Je vais essayer, en ce qui me concerne, de conserver la logique que je t'expose pour le 11e arrondissement, pour lequel je contribue autant que possible.
::::Bien &#224; toi &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#191; Qu&#233; ?'']]&lt;/small&gt;&lt;/font&gt; &lt;small&gt;&lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt;&lt;/small&gt; 9 f&#233;vrier 2007 &#224; 19:27 (CET)
:::::le souci est que justement, les quartiers ne sont pas rattach&#233;s aux arrondissements&#8230;--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 9 f&#233;vrier 2007 &#224; 19:43 (CET)
::::Euh.... Bah si ! Tous les [[Quartier de Paris#Quartiers administratifs aujourd'hui|quartiers]] sont ici, de m&#234;me que [[19e arrondissement de Paris#Quartiers|ceux du 19e]] sont l&#224;. Tu verras que seuls ceux de la Villette et Montmartre ne sont pas rattach&#233;s &#224; la cat&#233;gorie [[:Cat&#233;gorie:Quartier de Paris|Quartier parisien]] mais &#224; une sous-cat&#233;gorie, ce qui en soi ne me para&#238;t pas g&#234;nant dans la structure hi&#233;rarchique... &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#191; Qu&#233; ?'']]&lt;/small&gt;&lt;/font&gt; &lt;small&gt;&lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt;&lt;/small&gt; 9 f&#233;vrier 2007 &#224; 21:46 (CET)

==Mod&#232;lisation ?==

Bonjour Emmanuel. Pour l'article [[Gravitation]], tu es g&#234;n&#233; par l'utilisation du mot "mod&#233;lisation": je pensais au contraire que c'&#233;tait bien adapt&#233; car ce mot indique que l'on essaye d'avoir une vision coh&#233;rente et proche de la r&#233;alit&#233; exp&#233;rimentale, mais provisoire (comme le montre l'histoire des sciences), et donc que nos certitudes d'un jour (ou d'un siecle) n'&#233;taient qu'une approche. D'ailleurs, les physiciens th&#233;oriciens ont toujours eu des doutes divers et vari&#233;s sur la pertinence de leurs th&#233;ories. Sauf erreur de ma part.
[[Discussion Utilisateur:LyricV|LyricV]] 11 f&#233;vrier 2007 &#224; 14:00 (CET)

== anniversaire ==

{{Joyeux Anniversaire}} --[[Utilisateur:Gdgourou|GdGourou]]  - '''&#176;o&#176;'''  - [[Discussion Utilisateur:Gdgourou|&lt;small&gt;Talk to me&lt;/small&gt;]] 22 mars 2007 &#224; 07:17 (CET)
:{{Utilisateur:LudovicRivallain/JoyeuxAnniversaire}}--[[Utilisateur:LudovicRivallain|LudoR.]]/&lt;small&gt;[[Discussion_Utilisateur:LudovicRivallain|discuter]]&lt;/small&gt; 22 mars 2007 &#224; 10:42 (CET)


==Gravitation==
msg pour toi dans la discussion de [[gravitation]]. [[Utilisateur:LyricV|LyricV]] 28 mars 2007 &#224; 21:47 (CEST)

== [[Jeu de go]] ==

Salut,

Je viens de remarquer tes ajouts &#224; l'article [[Jeu de go]]. Vu le nombre de termes (qui plus est, existant en plusieurs langues), plut&#244;t que de tout inclure &#224; l'article principal, ne serait-il pas plus pertinent de cr&#233;er un article [[Terminologie du jeu de go]], un peu &#224; l'image de [[:en:Go terms]] ? --[[Utilisateur:Sixsous|Sixsous]]&amp;nbsp;[[Discussion Utilisateur:Sixsous|&#35441;]] 14 mai 2007 &#224; 14:56 (CEST)

:Je dois dire que j'ai beaucoup h&#233;sit&#233;. En faisant une nouvelle page, j'ai peur que les lecteurs qui ne connaissent pas grand'chose au go n'y  aillent jamais ; or c'est le public que je vise !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 14 mai 2007 &#224; 15:10 (CEST)

== [[Jeu de go]] ==

{{Intention de contester le label|AdQ|[[Utilisateur:R&#233;mih|R&#233;mi]]&amp;nbsp;[[Discussion Utilisateur:R&#233;mih|&#9993;]] 9 juin 2007 &#224; 20:35 (CEST)|article=Jeu de go}}
Voir d&#233;tails en page de discussion : [[Discuter:Jeu de Go#Contestation du label]].

== [[&#201;toile]] ==
Bonjour. J'ai modifi&#233; l'article en essayant de clarifier son plan car, tel qu'il &#233;tait, l'article ne commen&#231;ait m&#234;me pas ce par d&#233;finir ce qu'est une &#233;toile, ce qu'il faisait avant. L'introduction est courte est explique le sujet (&#171; Une &#233;toile est... &#187;) ; les remarques qui tenaient lieu d'introduction ont &#233;t&#233; d&#233;plac&#233;es dans un paragraphe appropri&#233;. La d&#233;finition peut para&#238;tre technique, mais le sujet ne l'est-il pas ? Ajouter une d&#233;finition simplifi&#233;e, plus compr&#233;hensible par chacun, est une bonne id&#233;e mais elle ne doit pas suppl&#233;er &#224; la rigueur de la d&#233;finition &#171; astronomique &#187;. On pourrait donc ajouter quelque chose du style &#171; Dans le langage courant, une &#233;toile est un objet spatial lumineux plus gros qu'une plan&#232;te &#187;. Einstein
:Je persite &#224; penser que cette intro est trop technique.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 16 juin 2007 &#224; 17:58 (CEST)
::Je vais essayer de rendre l'introduction plus facile &#224; comprendre. N'h&#233;sitez pas &#224; la modifier : nous arrivons peut-&#234;tre &#224; un bon compromis. Einstein.
:::Merci de cet effort. Il n'y aucune raison pour que nous n'y arrivions pas ;o) !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 24 juin 2007 &#224; 16:10 (CEST)
::::Seulement deux : vous et moi. ;o). Einstein

== r&#233;f&#233;rence champ magn&#233;tique ==
D&#233;plac&#233; [[discuter:&#233;toile#r&#233;f&#233;rence champ magn&#233;tique|l&#224;]].
Bonjour. Un papier de r&#233;f&#233;rence &#224; l'origine de la technique d'imagerie Doppler Zeeman
est :
1989A&amp;A...225..467D  
 Donati, J.-F.; Semel, M.; Praderie, F. , 1989, A&amp;A, 225, p467
Titre : Zeeman-Doppler imaging of active stars.

La technique porte le nom de ZDI.

== suppression &#167; observation ==

Bonjour ; merci de r&#233;pondre &#224; [[discuter:&#233;toile#suppression &#167; observation]]--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 3 octobre 2007 &#224; 13:17 (CEST)
:{{fait}}. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 3 octobre 2007 &#224; 21:49 (CEST)

== Du bistrot ==

Salut Emmanuel. Joli sac de noeuds aujourd'hui sur le bistrot. A ce sujet, je crois que tu as oublier de signer , non ? Cordialement [[Utilisateur:Ico|&lt;span style="color:#104080;"&gt;'''Ico'''&lt;/span&gt;]]  [[Discussion_Utilisateur:Ico|&lt;small&gt;''Bla ?''&lt;/small&gt;]] 5 octobre 2007 &#224; 13:46 (CEST)

:Pour faire suite &#224; mon intervention, merci de tes encouragements et aussi de tes conseils &#224;+ ;-)  [[Utilisateur:Hamelin de Guettelet|Hamelin de Guettelet]] 9 octobre 2007 &#224; 01:26 (CEST)

== Fer ==

Bonjour,

j'ai enlev&#233; la remarque car elle n'avait selon moi pas sa place dans le chapeau de l'article. C'est l&#224; une consid&#233;ration technique qui arrive trop t&#244;t de mon point de vue. Il faut bien &#233;vidememnt le mettre plus loin dans l'article. [[Utilisateur:Alain r|Alain r]] 4 d&#233;cembre 2007 &#224; 13:18 (CET)

:suite [[discuter:&#233;toile|l&#224;]]

== De la sourcite aig&#252;e ==

Bonjour. Suite &#224; votre remarque sur le [[Wikip&#233;dia:Le Bistro/12 janvier 2008#Il y a quelque chose de pourri...|d&#233;part d'un contributeur]], je me permets de vous indiquer [[Wikip&#233;dia:Le Bistro/13 janvier 2008#Mon&#233;tique|ce commentaire]] (dont je suis l'auteur). Qu'est-il pr&#233;f&#233;rable :
*de laisser l'article tel qu'il est (vague, incomplet, voire hors sujet) ?
*de l'approfondir, en expliquant par exemple le circuit d'une transaction carte bancaire - du tapotage du code jusqu'au d&#233;bit en compte - (qui je le pense, peut en int&#233;resser plus d'un), gr&#226;ce &#224; mon ''expertise'', quitte &#224; ce qu'il n'y ait pas de source (reconnue - car il s'agit pas seulement de sourcer, mais aussi de sourcer la source, n'est-ce pas) ?
--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 14 janvier 2008 &#224; 15:17 (CET)
:
:Je ne reste que dans les g&#233;n&#233;ralit&#233;s, la mon&#233;tique n'est pas ma sp&#233;cialit&#233; autrement que comme consommateur. Ce qui est certain, c'est qu'il y a toujours quelqu'un pour &#233;crire quelque chose sur n'importe quoi, alors pourquoi pas sur la mon&#233;tique ? C'est un sujet qui a soulev&#233; trop de pol&#233;mique pour qu'il n'y ai pas &#231;a ou l&#224; des &#233;tudes, des recherches, des jugements et je ne sais quoi d'autres (livres de cours, th&#232;ses universitaires, articles d'association de consommateurs, etc.) qui traite de la mon&#233;tique. Pour l'article, s'il y a des inexactitudes, il n'y a pas besoin d'avoir une source, par d&#233;finition inexistante, pour supprimer une b&#234;tise. Pour ajouter une info, il vaut toujours mieux pouvoir indiquer d'o&#249; elle vient, ne serait-ce que pour justifier une position face &#224; un contradicteur. R&#233;diger uniquement &#224; partir de sa propre exp&#233;rience c'est prendre le risque de faire du TI. Cordialement--[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 14 janvier 2008 &#224; 22:51 (CET)

== R&#233;&#233;criture d'articles traitant de la libert&#233; de religion ==

Bonjour,

La r&#233;organisation de plusieurs articles li&#233;s &#224; la libert&#233; de religion et &#224; la s&#233;paration de l'Eglise et de l'Etat est propos&#233;e. Ayant particip&#233; &#224; l'&#233;criture de l'un d'entre eux, je te propose de venir en discuter sur [[Discuter:S&#233;paration de l'&#201;glise et de l'&#201;tat]]. --[[User:Pethrus|Pethrus]] ([[User talk:Pethrus|d]]) 24 avril 2008 &#224; 16:06 (CEST)

== [[Ligne 14 du m&#233;tro de Paris]] ==

Bonjour, &lt;br/&gt;
apr&#232;s avoir fait labeliser pas mal d'articles dont celui-ci que j'ai &#233;crit pour l'essentiel, j'ai pu me perfectionner sur la question des conventions de typographie, qui n'ont &#224; vrai dire rien d'&#233;videntes ! Elles pr&#233;cisent clairement qu'on &#233;crit sur wikip&#233;dia en toutes lettres. Dans un roman, tu ne verras pas &#171; la maison se situait &#224; 30 m &#187; mais &#171; la maison se situait &#224; trente m&#232;tres &#187;. Ici, c'est pareil. 

Effectivement, le probl&#232;me se pose quand il y a m&#233;lange de nombres simples et de nombres compliqu&#233;s (trente m&#232;tres et 9,038 kilom&#232;tres), je ne vois pas de solution satisfaisante hormis tol&#233;rer un m&#233;lange. Quant aux mod&#232;les, leur profusion devient un r&#233;el probl&#232;me, rendant le code wiki imbuvable pour les nouveaux, et les am&#233;liorations apport&#233;es par ces codes &#233;tant souvent assez discutables. Je les &#233;vite donc au maximum, &#224; l'exception de formatnum qui permet de ne pas couper un grand nombre en deux au bout d'une ligne par exemple. Voil&#224;, esp&#233;rant t'avoir r&#233;pondu. [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 5 mai 2008 &#224; 18:19 (CEST)
:Je suis tout &#224; fait d'accord s'il s'agit de parler de trois ans, quatre maisons ou dix-huit employ&#233;s : &#224; mon sens, c'est la bien la r&#232;gle [[Wikip&#233;dia:Conventions typographiques#nombres]] qui s'applique ; or,  dans la plupart des cas dans cet article, il s'agit de nombre avec unit&#233;s, et pour moi dans ce cas, il s'agit d'appliquer la r&#232;gle juste en dessous : [[Wikip&#233;dia:Conventions typographiques#Unit&#233;s de mesure]]. Par ailleurs, je ne trouve pas que le mod&#232;le unit&#233; soit si imbuvable que &#231;a, si ?--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 5 mai 2008 &#224; 19:15 (CEST)
Peux-tu m'expliquer ce que signifie ceci : &#171; 80 km.h-1 &#187; Je ne suis pas matheux, donc le -1, je ne comprends pas, et les 3/4 des lecteurs non plus. Et puis quitte &#224; imposer ton &#233;dition, prends soin au moins de bien relire, car ce genre "d'am&#233;lioration" &#171; une interstation de 1 096 m m&#232;tres &#187;... [[Utilisateur:Clicsouris|Clicsouris]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Clicsouris|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 5 mai 2008 &#224; 20:25 (CEST)
::Puisque nous sommes dans un encyclop&#233;die, il faut non seulement respecter l'orthographe, la grammaire, la typographie (dont 9/10 des lecteurs n'ont aucune notion), etc. Au passage, il me semble logique de promouvoir le [[syst&#232;me international#R&#232;gles orthographiques et typographiques]] ; par habitude (j'ai fait des &#233;tudes scientifiques), j'utilise la notation &#171; 80 km.h-1 &#187;.
::Quant &#224; mes erreurs - oublis - incoh&#233;rences possibles, &#231;a me rappelle que nul n'est parfait ! (j'ai corrig&#233;)--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 5 mai 2008 &#224; 21:15 (CEST)

== [[Grambois]] ==

Une quelconque envie de le proposer en BA? Ca me d&#233;mange depuis que j'ai corrig&#233; l'orthographe et la syntaxe de cet article les 22 et 23 f&#233;vrier (une de mes premi&#232;res contributions [nostalique]). A l'&#233;poque il n'avait pas le niveau, mais maintenant, et gr&#226;ce &#224; toi, qui sait? Aimablement, [[Utilisateur:Dodo&#239;ste|Dodo&#239;ste]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Dodo&#239;ste|r&#233;veille-moi]]&amp;#93;&lt;/sup&gt; 19 mai 2008 &#224; 22:13 (CEST)
:Bonsoir. &#199;a n'est pas mon intention : je participe juste &#224; l'[[Wikip&#233;dia:Atelier d'&#233;criture|atelier d'&#233;criture]] !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 20 mai 2008 &#224; 21:09 (CEST)

== Wikiclub ==

Salut,

Il y a toujours les wikiclubs &#224; Paris ? Parce que sur la page [[Wikip&#233;dia:Rencontre]], le ''prochain'' wikiclub est annonc&#233; pour f&#233;vrier... &#199;a fait un peu d&#233;sordre ;-)) [[Utilisateur:Moumine|Moumi]]&lt;font color="#007000"&gt;[[Discussion_Utilisateur:Moumine|ne]]&lt;/font&gt; 30 mai 2008 &#224; 00:06 (CEST)
:Corrig&#233; !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 31 mai 2008 &#224; 09:57 (CEST)

== [[Battlestar Galactica (s&#233;rie t&#233;l&#233;vis&#233;e)]] ==

Voil&#224;, tout simplement merci de t'occuper de la relecture de cet article. J'ai pas grand chose en plus &#224; dire : juste que j'appr&#233;cie {{clin}} &lt;span title="Page perso"&gt;[[Utilisateur:Fr&#243;r|Fr&#243;r]]&lt;/span&gt; &lt;sup title="Discussion"&gt;[[Discussion utilisateur:Fr&#243;r|Oook?]]&lt;/sup&gt; 4 juin 2008 &#224; 09:21 (CEST)

== Martin Luther King ==

Bonsoir {{sourire}} Je m'occupe des promotions AdQ cette semaine, et dans quelques heures, si rien ne change au niveau du vote, &#231;a devrait &#234;tre le tour de {{a|Martin Luther King}}. Comme je le fais dans ces cas-l&#224;, je regarde la veille l'article concern&#233;, notamment pour voir l'ampleur du travail au niveau interwiki (et pour celui-ci, j'ai du boulot ^^), et c'est l&#224; que je m'aper&#231;ois du bandeau indiquant ta relecture. Afin d'&#233;viter tout conflit de modification, je pr&#233;f&#232;re donc t'indiquer que j'&#233;diterai l'article pour le passage en AdQ (encore une fois, si rien ne change au niveau du vote) demain matin (ou plut&#244;t ce matin vu qu'il est minuit pass&#233;) vers 7h-7h30. [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 11 juin 2008 &#224; 00:08 (CEST)
:OK merci pour l'info--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 11 juin 2008 &#224; 13:24 (CEST)

:j'ai not&#233; une petite faute de frappe dans l'article : "vdans" au lieu de de "dans" (vers le 7&#232;me paragraphe sur l'assassinat). Je le note ici, des fois que &#231;a soit utile. &lt;small&gt;tbowan&lt;/small&gt;
::Merci pour l'info ; il ne faut surtout pas h&#233;siter &#224; faire la correction directement !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 13 juin 2008 &#224; 20:10 (CEST)
:::N'oublie pas de terminer ton intervention sur l'article. Il est pass&#233; en &#171; Lumi&#232;re sur &#187; avec le bandeau :s '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 22 juin 2008 &#224; 11:05 (CEST)
::::J'y travaille ! Je suis d'ailleurs surpris qu'il ait re&#231;u le label si t&#244;t ; ma simple relecture a r&#233;v&#233;l&#233; pas mal de fautes de forme. Pour ce qui est du fond&#8230;--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 23 juin 2008 &#224; 12:37 (CEST)
:Merci pour la relecture (mieux vaux remercier tard que jamais ;-) [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 30 juin 2008 &#224; 22:37 (CEST)

== [[Discussion Projet:Gastronomie]] ==

Bonjour.  Vous avez particip&#233; &#224; [[Wikip&#233;dia:Prise de d&#233;cision/Transfert des recettes de cuisine]] en juin 2007.  D'une mani&#232;re ou d'une autre, vous &#234;tes donc int&#233;ress&#233; par la cuisine.  Raison pour laquelle je serais tr&#232;s heureuse que vous jetiez un coup d'oeil sur [[Discussion Projet:Gastronomie]] et sur les '''Pages li&#233;es au d&#233;veloppement du projet'''.  J'esp&#232;re avoir le plaisir de vous lire, --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 13 juin 2008 &#224; 23:47 (CEST)

== [[Abbaye de C&#238;teaux]] ==

Bonjour Manu,

Ai pris connaissance (tardivement, pour cause de vacances), de ta proposition de relecture de l'article [[abbaye de C&#238;teaux]] et de ton souhait de passer l'article au pr&#233;sent. Pour ma part, pas d'objection &#224; cette proposition, bien au contraire, il me semble que le temps pr&#233;sent pourra donner un peu plus de vie &#224; l'article. Mais il y a eu d'autres contributeurs qui ont aussi pass&#233; pas mal de temps sur cet article et en ce qui les concerne je ne peux pas r&#233;pondre.--[[User:G CHP|G CHP]] ([[User talk:G CHP|d]]) 29 juin 2008 &#224; 16:50 (CEST)
:J'en suis heureux, mais pour dire vrai, j'ai d&#233;j&#224; commenc&#233; :p--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 29 juin 2008 &#224; 19:32 (CEST)

== ''Halloween III'' ==
'''MERCI BEAUCOUP POUR VOTRE VOTE !!!!!!''' {{clin}} [[User:Alex Rover|Alex Rover]] ([[User talk:Alex Rover|d]]) 16 juillet 2008 &#224; 22:33 (CEST)
&lt;small&gt;PS: Pour le r&#233;sum&#233;, je suis de votre avis, ce sont des utilisateurs qui ont demand&#233; &#224; ce qu'il soit aussi long. Ils le trouvaient m&#234;me trop court.&lt;/small&gt;

== Convention de nommage ==

Wikip&#233;dienne, Wikip&#233;dien, bonjour.

Il y a quelques temps (pas mal de temps en fait), tu as particip&#233; &#224; un [[Wikip&#233;dia:Prise_de_d&#233;cision/Nommage_des_articles|vote sur une convention de nommage]]. Il s&#8217;agissait de d&#233;terminer la fa&#231;on de titrer les articles parlant de lieux &#224; l&#8217;&#233;tranger ou de personnes de nationalit&#233; &#233;trang&#232;res ayant des noms contenant des caract&#232;res ... disons &#171; exotiques &#187; (''Leo&#353; Jan&#225;&#269;ek'', ''Lech Wa&#322;&#281;sa'', ''Artur Rasizad&#601;'', etc.)

Aujourd&#8217;hui, cette d&#233;cision est remise en cause par certains utilisateurs. La discussion se trouve [[Wikip&#233;dia:Le_Bistro/6_ao&#251;t_2008#Le_myst.C3.A8re_du_.C7.9D_az.C3.A9ri_.28.C3.A9pisode_XIV.2C_le_retour_de_la_vengeance_qui_tue.29|ici]].

Quel qu&#8217;ait &#233;t&#233; ton vote lors de la prise de d&#233;cision pr&#233;c&#233;dente, n&#8217;h&#233;site pas &#224; donner ton opinion dans la discussion actuelle. Il serait dommage qu&#8217;une nouvelle discussion soit prise par seulement trois ou quatre utilsateurs. Je te remercie de ton attention.

[[User:&#352;vitrigaila|&#352;vitrigaila]] ([[User talk:&#352;vitrigaila|d]]) 8 ao&#251;t 2008 &#224; 14:07 (CEST)

== Notre ami fl&#233;chois ==

Bonjour Emmanuel,

n'ayant pas vu dispara&#238;tre les images si gentillement scann&#233;es par notre ami [[Discussion Utilisateur:Alex-hello|Alex-hello]], je me demande s'il y a des nouveaux &#233;l&#233;ments qui actent en faveur de leur conservation. Peut-&#234;tre peut-tu m'&#233;clairer sur ce point.


Ma deuxi&#232;me remarque est que ce grand ami fl&#233;chois est certes un grand amateur de la page [[La Fl&#232;che]] sur wikip&#233;dia. Mais il ajoute tellement d'info (pertinentes ou pas) que je crains qu'apr&#232;s avoir ajout&#233; la liste exhaustive des restaurants de la ville, il nous d&#233;taille leurs tarifs, le nombre de personnel, chiffre d'affaire.....  pour ne citer qu'un exemple. &lt;br/&gt;
Est il a ton avis souhaitable et possible de le canaliser dans sa r&#233;daction ?

On ne peut plus cordialement,

[[User:Benchaum|Benchaum]] ([[User talk:Benchaum|d]]) 18 ao&#251;t 2008 &#224; 18:14 (CEST)
:Je rentre tout juste de vacances. J'ai donn&#233; la priorit&#233; la fin de relecture de [[Abbaye de C&#238;teaux]]. Maintenant, je m'att&#232;le &#224; la canalisation des &#233;nergies ;o) ! Ton aide est la bienvenue !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 18 ao&#251;t 2008 &#224; 18:20 (CEST)

== Demande d'avis ==

Bonjour.  Auriez-vous/aurais-tu l'amabilit&#233; de parcourir le [[Portail:Gastronomie]] afin de vous/te rendre compte de son contenu actuel ? Et ensuite de vous/te rendre sur la page [[Discussion Projet:Gastronomie#Titre du portail]] ? 

Le titre actuel du portail doit &#234;tre revu en fonction de son nouveau contenu et les bots attendent une d&#233;cision pour pouvoir placer le bandeau &#171; nom du portail &#187; dans les articles. 

Plusieurs personnes sont d'accord actuellement pour que le portail devienne &#171; &#171; Portail de la gastronomie et de l'alimentation &#187;. Votre/ton avis est ''vivement'' souhait&#233;. 

Merci d&#233;j&#224;, --[[User:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[User talk:&#201;go&#239;t&#233;|d]]) 4 septembre 2008 &#224; 12:21 (CEST)

== La racisme de la part des Juifs ==
Bonjour comme vous n'avez pas lu la page de discussion de [[Maus]] et que vous vous obstinez &#224; parler du racisme des Juifs. Je vous copie le message de la pdd. Je vous demande de ne pas changer l'article sauf si vous pouvez prouver vos dire, ce qui m'&#233;tonnerais. Art 

La BD ne dit pas que les juifs sont racistes comme l'entend cette formulation que vous vous ent&#234;tez &#224; vouloir ajouter "le racisme de la part des Juifs. Les Juifs am&#233;ricains ont &#233;t&#233; les plus fervents soutiens aux mouvements pour les droits civiques . Spiegelman souligne juste sur une page (ce n'est pas un th&#232;me r&#233;current comme l'avarice du p&#232;re) que bine que victime de racisme dans sa jeunesse, Vladek a peur des noirs qui sont pour lui tous des bons &#224; rien, il leur applique les m&#234;mes pr&#233;jug&#233;s racistes dont il a &#233;t&#233; la victime. Le propos n'est pas de montrer le "racisme des Juifs". Ne laissez pas vos propres pr&#233;jug&#233;s d&#233;tourner le sens d'une oeuvre tr&#232;s forte. Le fait que le p&#232;re de Spiegelman soit raciste n'implique pas que les juifs sont racistes.  d'ailleurs Art et Fran&#231;oise, juifs eux aussi, ne sont pas racistes. pourquoi ne pas dire que le livre traite de l'antiracisme des Juifs?   CA marche pas dans ce sens? Je doute que vous puissiez trouver une source l&#233;gitimant votre propos, c'est &#224; dire que Maus explore le th&#232;me du '''racisme des Juifs'''.  [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 30 novembre 2008 &#224; 18:57 (CET)

==  [[wikip&#233;dia:Atelier d'&#233;criture]] ==

Tel que demand&#233;, une fois la relecture compl&#233;t&#233;e, j'enl&#232;ve les demandes de la section 'demandes de relecture', pour les placer dans 'articles relus', mais il y a une bizarrerie dans les affichages: la demande appara&#238;t encore dans le tableau 'demandes de relecture'; par contre, si je vais en &#233;dition pour ce tableau, elle ne s'y trouve pas; et c'est exactement l'inverse pour le tableau 'articles relus'. Ceci concerne les demandes pour les articles [[Congr&#232;s des libert&#233;s en Irak]], [[Dragon (mythologie)]] et [[Chat &#224; pattes noires]].  Avez-vous une explication &#224; cela, et est-ce que je m'y prends de travers pour effectuer les changements ? [[Utilisateur:Dhatier|Dhatier]] [[Discussion Utilisateur:Dhatier|&lt;sup&gt;jasons-z-en&lt;/sup&gt;]] 2 d&#233;cembre 2008 &#224; 02:10 (CET)
:Bonsoir, j'ai d&#233;pos&#233; un commentaire &#224; ce sujet sur le bistrot ; &#231;a n'a pas donn&#233; grand-chose. En fait j'ai modifi&#233; &#224; blanc l'article, ce qui a r&#233;tabli la situation.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 2 d&#233;cembre 2008 &#224; 21:49 (CET)

== {{a|L'Argent Dette}} ==

Bonjour. Nous ne sommes pas d'accord sur la valeur de la vid&#233;o, c'est un fait. Cependant, je crois que nous serons d'accord pour dire que Wikip&#233;dia se passera de devenir un champ de bataille &#224; son sujet. Pourrais-tu alors mettre un petit mot &#224; {{u|Bankster}} (voir [http://fr.wikipedia.org/w/index.php?title=L%27Argent_Dette&amp;curid=3497021&amp;action=history ses interventions sur l'article]) ? Je crois que cela sera plus efficace si nous le faisons tous les deux, malgr&#233; nos divergences de point de vue. Cordialement. -- [[User:Bokken|Bokken]] | [[User talk:Bokken|&#26408;&#20992;]] 11 d&#233;cembre 2008 &#224; 14:54 (CET)
:J'y vais de ce pas ;o).--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 11 d&#233;cembre 2008 &#224; 20:50 (CET)

Cette page de discussion est d&#233;di&#233;e uniquement &#224; l'&#233;laboration de l'article : r&#233;daction, coordination entre contributeurs et &#233;valuation des probl&#232;mes (de style ou contenu). Cette page n'est pas un forum de discussion &#224; propos du th&#232;me de l'article. Ni d&#233;bats personnels, ni questions sur le th&#232;me. [[Aide:Discussion]][[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 11 d&#233;cembre 2008 &#224; 21:10 (CET)
:Visiblement, le message ne passe pas : [http://fr.wikipedia.org/w/index.php?title=Discuter:L%27Argent_Dette&amp;diff=next&amp;oldid=36060659]. Je souhaite que vous compreniez que vous d&#233;tournez cette page de discussion fournit par la WIkimedia Foundation aux utilisateurs de Wikip&#233;dia pour la coordination de la r&#233;daction d'un article encyclop&#233;dique, au seul but d'y tenir une discussion personnelle et y exposer votre point de vue sur le th&#232;me "l'argent dette", au lieu de collaborer &#224; la r&#233;daction d'un article encyclop&#233;dique d&#233;di&#233; &#224; la pr&#233;sentation d'une vid&#233;o.
:Les informations encyclop&#233;diques &#224; traiter sur cet article sont : 
*Pr&#233;sentation neutre et r&#233;sum&#233; du contenu de la vid&#233;o
*Pr&#233;sentation succinte de son auteur/ sa r&#233;alisation
*Sa diffusion et son impact
*Son accueil et les r&#233;actions de sources de points de vue notables.
:Un avis personnel sur le th&#232;me de la vid&#233;o n'a pas sa place, ni dans l'article, ni sur sa page de discussion.[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 11 d&#233;cembre 2008 &#224; 21:41 (CET)
:Hop, la discussion peut se poursuivre sur [[Discussion Utilisateur:Bokken/L'Argent Dette]], o&#249; elle sera plus &#224; sa place. -- [[User:Bokken|Bokken]] | [[User talk:Bokken|&#26408;&#20992;]] 11 d&#233;cembre 2008 &#224; 21:45 (CET)
::C'est une solution peu orthodoxe, mais envisageable si elle r&#233;pond en pratique &#224; la situation actuelle, merci Bokken {{sourire}} --[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 11 d&#233;cembre 2008 &#224; 21:49 (CET)
:::Quoique vous en pensiez, il ne s'agit pas d'exposer un point de vue personnel, mais bien d'essayer d'essayer de d&#233;m&#234;ler le vrai du faux dans cette vid&#233;o. J'esp&#232;re bien trouver mati&#232;re &#224; alimenter l'article avec les arguments issu de cette discussion.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 11 d&#233;cembre 2008 &#224; 21:53 (CET)
::::L&#224;, on parle d'autre chose : en raison des principes de Wikip&#233;dia, ce n'est pas &#224; nous de d&#233;m&#234;ler le vrai du faux, mais &#224; des sources ext&#233;rieures (en ce qui concerne ce qui est &#233;crit dans l'article, &#233;videmment). En l'occurrence, je crains que nous n'ayons que peu de sources ext&#233;rieures &#224; nous mettre sous la dent. &#192; vrai dire, c'est &#224; peine si la vid&#233;o rentre dans les crit&#232;res d'admissibilit&#233; (pas assez d'&#233;cart entre les mentions m&#233;diatiques pour &#234;tre vraiment dans les crit&#232;res). Je ne sais m&#234;me pas si elle passerait une P&#224;S... -- [[User:Bokken|Bokken]] | [[User talk:Bokken|&#26408;&#20992;]] 11 d&#233;cembre 2008 &#224; 21:57 (CET)
:::::*Il faut bien discuter de ce que l'on peut justement y dire ; sans se mettre d'accord sur la signification ou la port&#233;e de ce documentaire, comment faire ?
:::::*Quand &#224; l'admissiblit&#233;, c'est &#224; peine croyable :
:::::**soit cette vid&#233;o est vrai, et &#231;a m&#233;rite un article ;
:::::**soit c'est n'importe quoi, et &#231;a m&#233;rite d&#233;cid&#233;ment un article pour expliquer en quoi c'est n'importe quoi !
:::::--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 11 d&#233;cembre 2008 &#224; 22:22 (CET)
Pour l'admissibilit&#233;, le probl&#232;me est assez orthogonal, puisqu'il ne se fonde pas sur le contenu du sujet trait&#233;, mais sur sa seule notori&#233;t&#233;. D'apr&#232;s ce que j'en ai vu, la notori&#233;t&#233; de cette vid&#233;o a &#233;t&#233; assez &#233;ph&#233;m&#232;re. Apr&#232;s, je suis d'accord qu'il serait utile d'avoir une ressource qui pr&#233;sente clairement les m&#233;canismes de cr&#233;ation et de destruction mon&#233;taire, ce qui permettrait de se rendre facilement compte qu'elle contient un peu de vrai et beaucoup de faux. Malheureusement, il faut qu'un enseignant comp&#233;tent s'y attelle, par exemple sur la Wikiversit&#233;, car c'est un gros travail. -- [[User:Bokken|Bokken]] | [[User talk:Bokken|&#26408;&#20992;]] 11 d&#233;cembre 2008 &#224; 22:48 (CET)
:J'avoue ne pas comprendre... votre page utilisateur sp&#233;cifie que vous participez &#224; Wikip&#233;dia depuis 1778 jours. Les principes fondateurs nous invite &#224; d&#233;crire le d&#233;bat plut&#244;t que d'y participer. Nous n'avons vocation qu'&#224; pr&#233;senter les points de vues notables, pas de d&#233;cider nous m&#234;me ce qui est vrai ou faux. Et l'admissibilit&#233; d'un article sur une vid&#233;o ou un film n'a aucun rapport avec le contenu de cette vid&#233;o ou de ce film : le point essentiel est de d&#233;terminer s'il existe suffisamment de sources de qualit&#233; pour r&#233;diger un article &#224; partir de celles-ci.
:''soit cette vid&#233;o est vrai, et &#231;a m&#233;rite un article'' =&gt; Non, la v&#233;rit&#233; ne nous concerne pas. Vraiment. D&#233;terminer si le Communisme est une th&#233;orie politique valide, si Einstein a raison, si Allah est r&#233;ellement grand et le seul vrai Dieu, ne sont pas nos objectifs.--[[Utilisateur:Lilyu|Lilyu]] ([[Discussion Utilisateur:Lilyu|R&#233;pondre]]) 11 d&#233;cembre 2008 &#224; 23:02 (CET)
::Y a-t-il la moindre amorce de d&#233;bat sur l'article ? J'avoue ne pas avoir &#233;t&#233; tr&#232;s pr&#233;cis dans le choix de mon vocabulaire : parler de &#171; v&#233;rit&#233; &#187; est &#233;videmment excessif. Alors je reformule (et je compl&#232;te au passage l'article) : le documentaire expose des th&#232;ses ; il s'agit de les &#233;noncer, d'essayer d'expliquer leurs fondements, et partant d'expliquer les critiques &#233;ventuelles. Si &#231;a n'est pas possible pour cet article, pourquoi &#231;a l'est pour les articles [[cr&#233;ationnisme]], [[g&#233;ocentrisme]], ou [[g&#233;n&#233;ration spontan&#233;e]] ?--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 12 d&#233;cembre 2008 &#224; 08:57 (CET)
:::C'est possible sur d'autres articles parce qu'il existe une ample litt&#233;rature secondaire traitant du probl&#232;me. Pour l'instant, &#224; part les articles et &#233;missions d&#233;j&#224; cit&#233;s, cette vid&#233;o n'a pas attir&#233; assez d'attention pour qu'une telle litt&#233;rature existe. -- [[User:Bokken|Bokken]] | [[User talk:Bokken|&#26408;&#20992;]] 12 d&#233;cembre 2008 &#224; 09:02 (CET)
:::::Bonjour. Ce qui me chiffonne, c'est que je suis &#224; peu pr&#232;s certain qu'un documentaire sur &#171; la libre concurrence &#187; n'aurait suscit&#233; aucun d&#233;bat de ce type sur WP. Je pr&#233;cise que je n'ai pas d'a priori sur ce documentaire. C'est pour savoir de quoi il en retourne que j'ai cr&#233;&#233; l'article (et je ne suis s&#251;rement pas le seul dans ce cas).--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 12 d&#233;cembre 2008 &#224; 09:19 (CET)
::::::L&#224; encore, question de litt&#233;rature secondaire, la question de la conurrence ayant &#233;t&#233; trait&#233;e en long en large et en travers par de multiples travaux. Jusqu'ici, la cr&#233;ation mon&#233;taire n'avait pas fait l'objet de beaucoup de d&#233;bats, et continue de ne pas passionner. Essentiellement parce que les m&#233;canismes en jeu ne sont pas intuitifs, et que c'est faire beaucoup d'efforts pour arriver &#224; la conclusion que la monnaie est &#224; peu pr&#232;s neutre et qu'on a mis les institutions en mesure d'abuser de leur pouvoir de cr&#233;ation mon&#233;taire dans l'incapacit&#233; de le faire. -- [[User:Bokken|Bokken]] | [[User talk:Bokken|&#26408;&#20992;]] 12 d&#233;cembre 2008 &#224; 09:46 (CET)

== Pour avoir plus d'avis sur la cr&#233;ation mon&#233;taire ==

Peut-&#234;tre que la discussion que nous avons actuellement pourrait utilement se d&#233;placer vers [http://forum.econoclaste.free.fr/list.php?3 le forum d'&#233;conoclaste]. Vous auriez ainsi acc&#232;s &#224; des personnes certainement plus comp&#233;tentes et plus p&#233;dagogues que moi en la mati&#232;re. Vous pourriez, par exemple, demander en quoi, selon eux, la vid&#233;o est trompeuse, et vous faire votre avis. -- [[User:Bokken|Bokken]] | [[User talk:Bokken|&#26408;&#20992;]] 12 d&#233;cembre 2008 &#224; 10:21 (CET)
:Merci pour le lien--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 12 d&#233;cembre 2008 &#224; 10:31 (CET)
:Le sujet existe d&#233;j&#224; : http://forum.econoclaste.free.fr/read.php?3,4101,page=1
::Effectivement, mais je ne sais pas ce que vous pourrez en tirer, dans la mesure o&#249; les habitu&#233;s du forum y ont introduit leurs propres dadas. -- [[User:Bokken|Bokken]] | [[User talk:Bokken|&#26408;&#20992;]] 12 d&#233;cembre 2008 &#224; 10:48 (CET)
:::J'ai donc cr&#233;&#233; un nouveau fil : http://forum.econoclaste.free.fr/read.php?3,4997--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 12 d&#233;cembre 2008 &#224; 11:03 (CET)

== Desserte domestique ==

Bonjour, pour l'article [[Gare du Nord]], je persiste : une desserte domestique &#231;a ne veut rien dire en Fran&#231;ais, c'est un anglicisme. M&#234;me si c'est tr&#232;s utilis&#233; dans les m&#233;dias, le figaro et d'autres, &#231;a ne veut rien dire! 

Au point d'ailleurs l'article [[Anglicisme]] le donne en exemple, ici : http://fr.wikipedia.org/wiki/Anglicisme#Les_cat.C3.A9gories_d.27anglicismes

l'anglicisme s&#233;mantique : c'est l'attribution &#224; un mot fran&#231;ais d'une acception qu'il n'a qu'en anglais (faux-amis), ou la traduction litt&#233;rale d'un idiotisme anglais ; 
vol domestique pour vol int&#233;rieur ; d&#233;finitivement pour definitely (&#171; certainement &#187;) ; &#171; je suis d&#233;sol&#233; &#187; pour excusez-moi ; &#171; votre honneur &#187; pour &#171; monsieur (ou madame) le juge &#187;.      
--[[Utilisateur:Raminagrobis|Le fourbe et cruel Raminagrobis]] [[Discussion Utilisateur:Raminagrobis|''Miauler'']] 7 juillet 2009 &#224; 21:42 (CEST)
: Bonsoir. Je vous sugg&#232;re donc de demander une mise &#224; jour du [http://atilf.atilf.fr/dendien/scripts/tlfiv5/advanced.exe?8;s=1103029275; TLFI]. Par ailleurs, puisque vous semblez si pointilleux, on &#233;crit fran&#231;ais&#8230; (^_^)--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 11 juillet 2009 &#224; 22:53 (CEST)

== [[Le bal du rat mort]] ==
Bonjour Emmanuel,
merci pour tes am&#233;liorations dans ta relecture.  J'ai ajout&#233; des images et des &#233;l&#233;ments autour de entre autres, la psychanalyse. J'esp&#232;re que &#231;a va endore donner plus de poids &#224; l'article.  Si tu veux bien terminer ton travail de relecture que j'appr&#233;cie beaucoup. [[Utilisateur:Surmont|Surmont]] ([[Discussion utilisateur:Surmont|d]]) 3 novembre 2009 &#224; 00:08 (CET)

==Mensonge==
arf oki, d&#233;sol&#233; d'avoir mal pris la chose alors ^^". Bonne soir&#233;e [[Utilisateur:Triton|Triton]] ([[Discussion utilisateur:Triton|d]]) 3 d&#233;cembre 2009 &#224; 23:04 (CET)
Heu il serait peut &#234;tre pas mal de ne pas continuer inutilement la page de fusion. S'il y a des choses &#224; dire autant utiliser la PDD de la page elle-m&#234;me. [[Utilisateur:Triton|Triton]] ([[Discussion utilisateur:Triton|d]]) 3 d&#233;cembre 2009 &#224; 23:05 (CET)

==Editeur==
Salut, je me suis inscrit directement comme "&#233;diteur volontaire" (alors que je n'avais aucune fonction particuli&#232;re auparavant). En ai-je le droit ? Merci d'avance pour ta r&#233;ponse. DjDave5 10 janvier 2010 &#224; 23:53 (CET)
: Bonjour. Bien s&#251;r ! Si tu as besoin d'autres renseignements, n'h&#233;site pas.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 11 janvier 2010 &#224; 09:10 (CET)
==[[Covoiturage]]==
Merci pour ta relecture --[[Utilisateur:cartedd|cartedd]] [[Discussion Utilisateur:cartedd| &lt;font color="green"&gt;#&lt;/font&gt;]] 13 janvier 2010 &#224; 23:49 (CET)

== [[wikip&#233;dia:wiki-club|wiki-club]] ==

Bonsoir. J'avais lanc&#233; il y a quelques temps d&#233;j&#224; l'id&#233;e de [[wikip&#233;dia:wiki-club|wiki-club]]s, mais &#231;a n'avait pas donn&#233; grand-chose ; c'est peut &#234;tre l'occasion de la relancer ! De mon c&#244;t&#233;, j'essaye de voir si un wiki-club pourrait &#234;tre ouvert le temps d'une [http://ubuntu-party.org/ ubuntu party].

En tous cas, bonne chance.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 2 f&#233;vrier 2010 &#224; 22:44 (CET)
: ton id&#233;e est tr&#232;s importante ! Pour la d&#233;velopper, tu peux bien entendu donner un coup de main &#224; l'atelier (et j'esp&#232;re qu'il pourra donner lieu &#224; des suites comme un [[wikip&#233;dia:wiki-club|wiki-club]]). Mais le plus efficace &#224; court terme est de nous rejoindre &#224; [http://www.wikimedia.fr/ Wikim&#233;dia France], cela te permettra de multiplier l'efficacit&#233; de tes action en les associant &#224; celles qui existent d&#233;j&#224;. A bient&#244;t ? --'''''&lt;em style="font-family:Bradley Hand ITC;color:blue"&gt;O&lt;/em&gt;&lt;em style="font-family:Bradley Hand ITC;color:gold"&gt;fol&lt;/em&gt;''''' &lt;sup&gt;([[User:Ofol|moi]] . [[Discussion Utilisateur:Ofol|&#9997;]])&lt;/sup&gt; 4 f&#233;vrier 2010 &#224; 11:08 (CET)

==[[Controverses sur le r&#233;chauffement climatique#Tache &#224; faire]]==
Le sujet bouge tr&#232;s vite en se moment dans la presse anglaise, mais pas en France?! --[[Utilisateur:cartedd|cartedd]]
[[Discussion Utilisateur:cartedd| &lt;font
color="green"&gt;#&lt;/font&gt;]] 9 f&#233;vrier 2010 &#224; 20:07 (CET)
:Une certaine presse alors, car si je m'en tiens &#224; ma lecture quotidienne de la presse am&#233;ricaine, de CNN et du [http://query.nytimes.com/search/sitesearch?query=global%20warming| New York Times] sur le sujet, je ne vois pas grand chose.
:Je vous invite &#224; parcourir les articles mis en lien sur le NYT, ou l'on &#233;voque le d&#233;bat populaire. C'est int&#233;ressant. [[Utilisateur:Lebrouillard|Lebrouillard]] ([[Discussion utilisateur:Lebrouillard|d]]) 12 f&#233;vrier 2010 &#224; 21:01 (CET)

== Cyclone tropical ==

Salut,

Je vois que tu fais une relecture de cet article. Merci des am&#233;liorations que tu pourras y apporter. [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 12 f&#233;vrier 2010 &#224; 07:13 (CET)

== Intro ==

On a fait la modif en m&#234;me temps. J'ai pr&#233;f&#233;r&#233; &#233;viter les sources dans l'intro, conform&#233;ment aux usages.

Les controverses sont &#233;voqu&#233;s dans la derni&#232;re phrase de l'intro, laissant tout loisir &#224; n'importe quel contributeur d'aller y jeter un oeil. Ca te convient ? [[Utilisateur:Lebrouillard|Lebrouillard]] ([[Discussion utilisateur:Lebrouillard|d]]) 14 f&#233;vrier 2010 &#224; 19:27 (CET)
:&#199;a me va !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 14 f&#233;vrier 2010 &#224; 19:55 (CET)
::Je dois t'avouer que je suis content d'arriver &#224; un compromis, car on a des contributeurs s&#233;rieux, et on s'engueule pour pas grand chose, car sur le fond, on demande tous la m&#234;me chose, un article complet, s&#233;rieux, et une intro &#233;quilibr&#233;e. [[Utilisateur:Lebrouillard|Lebrouillard]] ([[Discussion utilisateur:Lebrouillard|d]]) 14 f&#233;vrier 2010 &#224; 19:59 (CET)
== [[L'Argent Dette]] ==
Bonjour j'ai vu que vous &#233;tiez intervenu sur cet article auquel j'ai &#233;galement particip&#233; &#224; une &#233;poque o&#249; il m'&#233;tait loisible de contrer une pr&#233;sentation trop critique orchestr&#233;e par plusieurs d&#233;tracteurs des th&#232;ses du documentaire. J'avais tent&#233; d'apporter quelques informations objectives sur l'&#233;laboration de ce film. J'ai d&#233;couvert hier que la page avait &#233;t&#233; sauv&#233;e d'une suppression demand&#233;e en janvier. Pour votre information, la page sur [[Paul Grignon]] a &#233;t&#233; restaur&#233;e et fait actuellement l'objet d'un d&#233;bat de suppression [[Discussion:Paul_Grignon/Suppression]]. Cordialement V&#244;tre [[Utilisateur:Neuromancien|Neuromancien]] [[Discussion utilisateur:Neuromancien|&lt;sup&gt;&lt;span style="color:#088888"&gt; '''(@+2P)'''&lt;/span&gt;&lt;/sup&gt;]] 21 f&#233;vrier 2010 &#224; 06:17 (CET)
:Merci pour l'info.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 21 f&#233;vrier 2010 &#224; 14:57 (CET)

== Joyeux anniv' ==
{{Bon anniversaire}}
Et bonne continuation sur [[Wikip&#233;dia]] {{clin}}. [[Utilisateur:Toufik-de-Planoise|Toufik-de-Planoise]]&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Toufik-de-Planoise| &#9733; Parler &#224; un Ours &#9733;]]&lt;/small&gt;&lt;/sup&gt; 22 mars 2010 &#224; 13:49 (CET)
:Merci pour l'attention !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 22 mars 2010 &#224; 16:43 (CET)

== Cyclone tropical ==

Resalut,

Le 1er f&#233;vrier 2010, tu as mis une note que tu &#233;tais en train de faire la relecture de Cyclone tropical. Depuis ce temps, tu as fait une partie du travail mais tr&#232;s sporadiquement. J'aimerais savoir quand tu termineras car la note d'un tel travail ne devrait pas rester sur un article si longtemps. [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 15 avril 2010 &#224; 05:27 (CEST)
: Je ne savais pas qu'il y avait une surveillance de la productivit&#233; sur WP (^_^). Effectivement, je prends mon temps ; mais quiconque le souhaite peut s'ajouter dans la liste des relecteurs dudit bandeau et participer &#224; la relecture de l'article en m&#234;me temps que moi. Plus on est de fou, plus la relecture va vite !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 17 avril 2010 &#224; 17:35 (CEST)
::Merci bien de ton travail. Je viens d'ajouter la r&#233;f&#233;rence que tu demandais. [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 5 juillet 2010 &#224; 20:16 (CEST)
:::De rien.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 5 juillet 2010 &#224; 20:48 (CEST)

== Relecture ==
Bonjour,

Je te sollicite en tant que participant au Wikip&#233;dia:Comit&#233; de lecture ; le vote sur une nouvelle organisation est lanc&#233; ici : [[Wikip&#233;dia:Sondage/R&#233;novation du Projet:Relecture]], ton avis est le bienvenu.

La discussion a commenc&#233; sur le [[Discussion Wikip&#233;dia:Atelier d'&#233;criture|Salon de lecture]].

[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 23 octobre 2010 &#224; 12:06 (CEST)

== Atelier de lecture ==

Bonjour, et merci de ton inscription. Par contre tu as pris une demande du mois dernier, demande qui a d&#233;j&#224; &#233;t&#233; honor&#233;e... Rien n'interdit de prendre d'anciennes demandes mais il est pr&#233;f&#233;rable de les choisir dans celles du mois, soit celles en attente, soit celles o&#249; un lecteur a d&#233;j&#224; travaill&#233; mais appelle une seconde relecture. Cordialement [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 24 novembre 2010 &#224; 07:24 (CET)
:Le pr&#233;c&#233;dent relecteur ne d&#233;sirant corriger &#171; les probl&#232;mes de typo et de styles &#187;, je m'en occupe (ils ne vont pas se r&#233;gler tout seul) ! Puisque rien ne l'interdit&#8230; --[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 24 novembre 2010 &#224; 20:11 (CET)

== [[Wikip&#233;dia:Atelier_de_lecture/Demandes/novembre_2010#Howmet_TX|Howmet TX]] ==

Bonjour, je te propose de relire cet article, d&#233;j&#224; BA. Je pense que le demandeur souhaite un avis de forme, [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 28 novembre 2010 &#224; 12:34 (CET)

== Relecture de l'article [[Vincent van Gogh]] ==

Salut,
J'ai l'intention de proposer cet article en article de qualit&#233; la semaine prochaine. Le fran&#231;ais n'est pas ma langue maternelle, alors j'appr&#233;cierai ton aide pour la relecture de l'article si tu as le temps. [[Utilisateur:Baub|Baub]] ([[Discussion utilisateur:Baub|d]]) 28 novembre 2010 &#224; 20:47 (CET)
: Oups, j'avais oubli&#233; que j'avais d&#233;marr&#233; cette relecture ; je la poursuis donc !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 29 novembre 2010 &#224; 17:23 (CET)
:: Merci :) [[Utilisateur:Baub|Baub]] ([[Discussion utilisateur:Baub|d]]) 29 novembre 2010 &#224; 23:36 (CET)

Bonjour,
Je te remercie pour la relecture que tu fais sur l'article de Van Gogh, je trouve que ton travail aide &#224; clarifier l'article. 
J'ai un probl&#232;me sur les changements que tu fais sur la pr&#233;sentation des peintures en group. J'ai vu ce que tu as fait pour les autoportraits et je pense que tu risques de reproduire la m&#234;me chose pour le japonisme, les copies d'oeuvres et les s&#233;ries. Ces peintures repr&#233;sentent une id&#233;e de style tous ensemble. Je tiens &#224; les pr&#233;senter en groupe de 3. Le rendu du mod&#232;le &#171;&#160;multiple image&#160;&#187; me para&#238;t bien. Si ce mod&#232;le ne convient pas, merci de me dire la raison et d'en proposer un autre pour avoir un rendu en trois images group&#233;es. En l'&#233;tat, le rendu n'est pas satisfaisant pour la section &#171;&#160;autoportraits&#160;&#187; car le visiuel ne souligne pas assez le texte.
Amicalement. [[Utilisateur:Baub|Baub]] ([[Discussion utilisateur:Baub|d]]) 20 d&#233;cembre 2010 &#224; 22:15 (CET)
:Bonsoir, comme indiqu&#233; sur la page de Mod&#232;le:Multiple_image, il n'est pas conforme &#224; la recommandation sur la mise en forme des images. Je sais que le rendu actuel est mauvais, mais j'ai trouv&#233; qu'il ne m'appartenait pas de s&#233;lectionner les images &#224; garder. Il ne faut pas oublier que sur WP, le fond importe (beaucoup) plus que le fond (^_^)--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 20 d&#233;cembre 2010 &#224; 22:25 (CET)
: Il faudrait choisir une image par sujet (qui alterneront de droite &#224; gauche).--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 20 d&#233;cembre 2010 &#224; 22:35 (CET)

Rebonjour,
L'utilisateur [[Utilisateur:Uh-rond|Uh-rond]] a ajout&#233; la ligne "M&#233;ta bandeau d'avertissement". Je pense &#233;galement proposer cet article en article de qualit&#233; ce soir. Cela fait longtemps que &#231;a dure. Je vais juste r&#233;gler les derniers probl&#232;mes de r&#233;f&#233;rences (manquantes, mauvaise mise en forme). Si tu veux jeter un coup d'oeil avant sur la partie restante, ce sera avec plus que plaisir! Amicalement. [[Utilisateur:Baub|Baub]] ([[Discussion utilisateur:Baub|d]]) 17 janvier 2011 &#224; 14:07 (CET)

== Relecture Eau potable et assainissement au Maroc ==

Merci beaucoup pour la relecture de cet article. Ton aide est tr&#232;s appr&#233;ci&#233;e.--[[Utilisateur:Nuralhaqiqa|Nuralhaqiqa]] ([[Discussion utilisateur:Nuralhaqiqa|d]]) 16 d&#233;cembre 2010 &#224; 21:49 (CET)

== R&#233;chauffement climatique et controverses ==

C'est une aberration sans nom que de comparer une pr&#233;vision saisonni&#232;re erron&#233;e en 1981 aux mod&#232;les actuels &#233;valuant le r&#233;chauffement climatique .

La partie cr&#233;&#233;e est un travail compl&#232;tement in&#233;dit. Sans compter les d&#233;clarations d'un scientifique en 2000 sur la neige en GB &#224; l'horizon 2020-2030, propos que nous ne pourrons transcrire et analyser que dans plusieurs ann&#233;es.

Par piti&#233;, limitez vous &#224; vos domaines de connaissance et d'expertise (l'informatique pour vous apparemment), &#231;a sera pr&#233;f&#233;rable pour tout le monde. [[Utilisateur:Lebrouillard|Lebrouillard]] &lt;sup&gt;[[Discussion Utilisateur:Lebrouillard|demander audience]]&lt;/sup&gt; 19 d&#233;cembre 2010 &#224; 13:11 (CET)
Je m'attendais &#224; ce genre de contre-attaque, mais la col&#232;re vous aveugle : en quoi s'agit-il de travail in&#233;dit ? Je ne fais que rapporter ce que des sp&#233;cialistes de climatologie ont dit, &#224; moins que le MET office ni le CRU ne soient dignes de confiance en mati&#232;re de climatologie / m&#233;t&#233;orologie selon vous :
{{d&#233;but citation}}However, the warming is so far manifesting itself more in winters which are less cold than in much hotter summers. '''According to Dr David Viner, a senior research scientist at the climatic research unit (CRU) of the University of East Anglia''', within a '''few years''' winter snowfall will become "a very rare and exciting event".

"Children just aren't going to know what snow is," he said{{fin citation}}(la graisse est de ma part).--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 19 d&#233;cembre 2010 &#224; 16:13 (CET)
:Graissez donc Emmanuel, mais ce n'est pas l&#224; le fond du probl&#232;me.
:Reprenons.
:Je ne dis pas que ce que vous &#233;crivez est faux concernant M. Viner. Je dis que les propos qu'il a tenu ne font pas office de pr&#233;dictions climatologiques &#233;mis par le CRU de l'UEA, et qu'il est trop t&#244;t pour voir si ses ''sentiments'' se v&#233;rifieront ou pas.
:: Bon je vais pr&#233;ciser--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 19 d&#233;cembre 2010 &#224; 16:49 (CET)
:Je ne vois pas bien pourquoi cette phrase, extraite de son contexte, devrait ressurgir en saillie dans l'article encyclop&#233;dique que nous &#233;crivons.
:Mais bon, si vous le tournez diff&#233;remment, pourquoi pas.
:Pour le lien rouge, jamais en articles connexes, c'est une r&#232;gle de base.
:Pour la pr&#233;diction saisonni&#232;re de 1981, alors l&#224; oui, je m'&#233;nerve, parce que c'est vraiment du grand n'importe quoi. C'est une confusion &#233;hont&#233;e entre une pr&#233;diction saisonni&#232;re d'il y a 30 ans &#224; l'&#233;chelle d'un pays, avec les &#233;valuations de 2010 sur un mod&#232;le plan&#233;taire travaill&#233; depuis plus de 10 ans. Ca n'a aucun sens.
:: Quelle pr&#233;diction saisonni&#232;re de 1981 ? Il s'agit d'une pr&#233;diction d'octobre 2010 !--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 19 d&#233;cembre 2010 &#224; 16:49 (CET) 
:Le mieux, &#224; mon humble avis, serait de laisser tomber ces &#233;l&#233;ments peu probants et de d&#233;velopper s&#233;rieusement les autres parties de l'article. 
:Aillant travaill&#233; au [[NOAA]] aux USA et avec M&#233;t&#233;o France, je pense que les vrais sujets &#224; d&#233;velopper seraient les faiblesses des mod&#233;lisations des interactions atmosph&#232;re-oc&#233;an et des hypoth&#232;ses d&#233;mographiques envisag&#233;es pour d&#233;crire le RC.
:Puis, une partie sur la perception du ph&#233;nom&#232;ne par les m&#233;dias, la population, et l'exploitation politique qui peut en &#234;tre faite (en voil&#224;, des sujets de controverses!).
:Cordialement. [[Utilisateur:Lebrouillard|Lebrouillard]] &lt;sup&gt;[[Discussion Utilisateur:Lebrouillard|demander audience]]&lt;/sup&gt; 19 d&#233;cembre 2010 &#224; 16:36 (CET)
:: En fait, je ne comprends pas bien ; j'ai bien pr&#233;cis&#233; qu'&#171; un sp&#233;cialiste du climat du CRU [&#8230;] affirmait &#187;. Pr&#233;cision reprise de l'article lui-m&#234;me. Puis-je &#234;tre plus pr&#233;cis ?--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 19 d&#233;cembre 2010 &#224; 16:52 (CET)

Emmanuel, une pr&#233;diction &#224; court terme n'a aucun rapport avec les mod&#232;les cr&#233;&#233;s pour le RC. Dans un mod&#232;le court terme, tu utilises des param&#232;tres locaux, des &#233;chelles de type m&#233;so-&#233;chelle, et un organisme particulier (par exemple m&#233;t&#233;o-france) discute des r&#233;sultats, en les confrontant &#224; des &#233;v&#232;nements similaires pass&#233;s. Pour la mod&#233;lisation du RC, tu utilises une &#233;chelle globale, avec des param&#232;tres compl&#232;tement diff&#233;rents &#224; tous niveaux. Tu ne peux pas comparer les deux, &#231;a n'a pas de sens.

Pour te donner un exemple simple, c'est comme si tu disais que chacune des pr&#233;visions de M&#233;t&#233;o-France qui se r&#233;alise valide le mod&#232;le utilis&#233; pour le r&#233;chauffement climatique, et valid&#233; par le GIEC. C'est une aberration.

Amicalement. [[Utilisateur:Lebrouillard|Lebrouillard]] &lt;sup&gt;[[Discussion Utilisateur:Lebrouillard|demander audience]]&lt;/sup&gt; 19 d&#233;cembre 2010 &#224; 17:30 (CET)
: C'est bien pour &#231;a que j'ai structur&#233; le &#167; en pr&#233;vision (et non pr&#233;diction, c'est plus adapt&#233;)) &#224; court terme et long terme. En tout cas, dans les deux cas, c'est plut&#244;t rat&#233;&#8230; (^_^). Il me reste &#224; trouver une source sur les canicules soit-disant &#224; r&#233;p&#233;tition apr&#232;s l'&#233;pisode de 2003 (dans le genre pas tr&#232;s fiables non plus, il faut bien le dire).--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 19 d&#233;cembre 2010 &#224; 17:41 (CET)
::Il faudrait pr&#233;ciser pour les productions agricoles l'organisme qui a fait les pr&#233;visions, et l'endroit sur lequel &#233;tait pr&#233;vu ce refroidissement, &#231;a doit &#234;tre &#233;crit dans tes sources ?
::Pour les canicules, ta phrase ne sera pas tr&#232;s pertinente si tu te limites &#224; la [[France]] &lt;small&gt; on tente d'&#233;crire des articles non franco-centr&#233;s &lt;/small&gt;.
::Le r&#233;chauffement global est une augmentation moyenne de la temp&#233;rature terrestre - tu peux tr&#232;s bien avoir des temp&#233;ratures dans les moyennes saisonni&#232;res en France et avoir une canicule prononc&#233;e en Russie. Tu as en fait plus de ''chances'' d'avoir des canicules sur une zone g&#233;ographique donn&#233;e.
::Ce que pr&#233;voit le GIEC, &#224; l'&#233;chelle de la France, c'est statistiquement une augmentation de la temp&#233;rature moyenne. C'est &#224; dire qu'en moyenne, tu auras des temp&#233;ratures plus &#233;lev&#233;es. Ca peut se caract&#233;riser par des temp&#233;ratures moins froides l'hiver, des temp&#233;ratures plus &#233;lev&#233;es au printemps, la nuit, et pas forc&#233;ment chaque ann&#233;e (essaye d'envisager une repr&#233;sentation affine &#224; pente positive, avec des variations autour : une ann&#233;e ou plusieurs ann&#233;es au dessous, une ou plusieurs ann&#233;es au dessus, avec un bilan moyen formant une droite &#224; pente positive).
::Pour avoir une canicule, il convient d'envisager un pic positif sur une ann&#233;e, l'&#233;t&#233; (jour + nuit). Statistiquement, cela se mesure sur plusieurs dizaines ann&#233;es, pas sur dix ans seulement.
::C'est stochastique et non d&#233;terministe. 
::Malheureusement (je passe en mode opinion personnelle), les m&#233;dias hurlent au r&#233;chauffement climatique &#224; chaque incendie/canicule pour vendre du papier, et n'analysent jamais les augmentations moyennes annuelles, ce qui fait du RC un ''sc&#233;nario catastrophe'' (c'est vendeur) et non une r&#233;alit&#233; perceptible par la majorit&#233; de la population. [[Utilisateur:Lebrouillard|Lebrouillard]] &lt;sup&gt;[[Discussion Utilisateur:Lebrouillard|demander audience]]&lt;/sup&gt; 19 d&#233;cembre 2010 &#224; 18:50 (CET)

== [[Wikip&#233;dia:Atelier_de_lecture/Demandes/janvier_2011#WrestleMania|Relecture de Wrestlmania]] ==
Salut, que dis-tu de relire la forme de cet article. Pour le fond je ferai un passage apr&#232;s ta relecture. Il y a d&#233;j&#224; pas mal de demandes qui affluent donc je tente de trouver des lecteurs le plus t&#244;t possible... [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 10 janvier 2011 &#224; 22:58 (CET)
:Bonsoir. Je ne pourrais pas m'engager tout de suite, car j'ai d&#233;j&#224; deux relectures sur le feu&#8230;--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 11 janvier 2011 &#224; 21:11 (CET)

== Ateliers ==

Salut, j'ai suivi la refonte de l'atelier d'&#233;criture, bravo. Il serait dommage que chaque atelier (&#233;criture, lecture) travaille dans son coin. Que penses-tu de r&#233;fl&#233;chir &#224; un travail collectif? [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 4 mars 2011 &#224; 18:31 (CET)
:Il se trouve que je ne me retrouve pas dans la feuille de route de l'atelier de lecture. D'o&#249; la r&#233;activation de l'{{at&#233;cr}} :
:* qui ne s'occupe pas de label ;
:* qui ne s'occupe pas (ou peu) du fond.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 4 mars 2011 &#224; 18:49 (CET)
:: Qu'entends-tu par &#171; feuille de route &#187;?  L'Adl - contrairement aux apparence que je sais fortes - ne s'occupe pas de labels. C'est un malentendu. Le fond et la forme sont par contre ses priorit&#233;s, et la forme c'est en grande partie la typographie. Cordialement [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 4 mars 2011 &#224; 19:05 (CET)
::: Premi&#232;re phrase du &#167; fonctionnement : &#171; Lorsqu'un article atteint un avancement de niveau B, le contributeur qui voudra le faire encore &#233;voluer peut le proposer au label BA. &#187;&#8230;--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 4 mars 2011 &#224; 19:20 (CET)
:::: A &#233;t&#233; reprise du propos pr&#233;c&#233;dent (d'avant refonte). L'objectif sera toujours, sur WP, d'aboutir des articles et pour cela un cadre est normal, ce cadre c'est le label. Apr&#232;s l'Adl comme tout atelier se positionne &#224; chaque &#233;tape de la r&#233;daction, mais pour ne pas crouler sous le travail il faut bien &#233;tablir un niveau minimum. J'ai d&#233;j&#224; eu des critiques quant &#224; ce fonctionnement, c'est dommage car tout le monde ici travaille au d&#233;veloppement de l'encyclop&#233;die, label ou pas. J'ajoute que je ne comprends pas cette r&#233;ticence envers les labels? Comment se positionne l'atelier d'&#233;criture? [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 4 mars 2011 &#224; 19:31 (CET)
::::: L'adl s'inscrit pour moi dans une tendance &#233;litiste (&#231;a n'est que mon avis). L'{{at&#233;cr}} recherche un moyen de contribuer &#171; sans prise de t&#234;te &#187;.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 4 mars 2011 &#224; 19:42 (CET)
::::::Je vois qu'il n'est pas - ou difficilement - possible de discuter du sujet. Bonne refonte, [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 4 mars 2011 &#224; 19:52 (CET)
:::::::Merci. Il ne s'agit pas d'une refonte, juste d'une r&#233;activation. Encore une fois, il s'agit juste d'une mani&#232;re de contribuer diff&#233;rente de celle de l'adl.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 5 mars 2011 &#224; 12:22 (CET)

== R&#233;-ouverture ==

Bonjour, m&#234;me si je pense qu'il aurait &#233;t&#233; possible de regrouper tout le monde dans l'atelier de lecture, je m'inscris &#224; l'atelier d'&#233;criture, avec pour objectif de prendre en charge des articles courts. Outre l'AdL, je participe au projet Commune de France, notamment pour aider &#224; passer les articles du statut d'&#233;bauche &#224; BD, et du projet Loire-Atlantique dans lequel je modifie tous les articles sans distinction de niveau, principalement pour apporter des corrections orthographiques et typographiques. Je suis donc ouvert &#224; toutes les formes de "re-lecture-&#233;criture". Je suis inscrit au Wiki-concours en cours (qui consiste &#224; passer des articles &#233;bauche en BD, donc pas question de label {{clin}}), donc peu dispo pour une dizaine de jours. &#192; bient&#244;t pour la suite.--[[Utilisateur:Rehtse|Rehtse]] ([[Discussion utilisateur:Rehtse|d]]) 4 mars 2011 &#224; 20:16 (CET)

:Bonjour,
:je suis partante pour aider &#224; relire les textes propos&#233;s &#224; l'atelier d'&#233;criture.
:Cordialement, [[Discussion Utilisateur:Cymbella|Cymbella &lt;small&gt;''(r&#233;pondre)''&lt;/small&gt;]] - 4 mars 2011 &#224; 21:11 (CET)

Super ! Merci.--[[Utilisateur:emmanuel_legrand|Manu]]  &lt;small&gt;([[Discussion Utilisateur:emmanuel_legrand|discuter]])&lt;/small&gt; 5 mars 2011 &#224; 12:18 (CET)

{{talkback|Discussion Wikip&#233;dia:Atelier d'&#233;criture}} &#8212; [[Utilisateur:Jules78120|Jules78120]] &lt;sup&gt;([[Discussion utilisateur:Jules78120|&lt;span style="color:#008000"&gt;'''Discuter !'''&lt;/span&gt;]])&lt;/sup&gt; 11 mars 2011 &#224; 16:10 (CET)

{{talkback|Discussion Wikip&#233;dia:Atelier d'&#233;criture}} Nouvelles propositions de nom pour l'atelier {{sourire}} &#8212; [[Utilisateur:Jules78120|Jules78120]] &lt;sup&gt;([[Discussion utilisateur:Jules78120|&lt;span style="color:#008000"&gt;'''Discuter !'''&lt;/span&gt;]])&lt;/sup&gt; 22 mars 2011 &#224; 07:47 (CET)

== [[Wikip&#233;dia:Atelier_de_lecture/Demandes/avril_2011#Fort_de_Planoise|Relecture de Fort de Planoise?]] ==

Bonsoir,
le demandeur souhaite surtout une relecture de fond. Comme je sais que tu es de l'atelier d'&#233;criture (ou de correction) je te le propose car la demande est adapt&#233;e &#224; une relecture crois&#233;e. Merci d'avance. Bonne soir&#233;e, [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 4 avril 2011 &#224; 19:41 (CEST)

== Adl&#160;:&#160;appel&#160;&#224;&#160;opinion ==

Bonsoir, [[Discussion_Wikip&#233;dia:Atelier_de_lecture#Des_AdQ_.C3.A0_la_relecture.3F|une discussion quant au bien-fond&#233; de relire les anciens AdQ &#224; mettre &#224; jour]] dans le cadre de l'Adl est en cours ; ton avis est le bienvenu. [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 20 mai 2011 &#224; 21:31 (CEST)
== Exp&#233;dition Fram : Wikip&#233;dia:Atelier de lecture/Demandes/juin 2011  ==
Bonjour

je te propose de repasser comme deuxi&#232;me relecteur.

Si tu as un peu de temps

Il y a d'autres articles &#224; relire sinon&#8230;

Bonne continuation. [[Utilisateur:Dd|Dd]] ([[Discussion utilisateur:Dd|d]]) 13 juin 2011 &#224; 15:43 (CEST)
== Centre de formation du Stade rennais football club, Teemu Sel&#228;nne : relecture ==

Bonjour

je te propose cet article ou celui-ci : Teemu Sel&#228;nne.

Si tu as un peu de temps

Tu pourrais regarder une partie, par exemple la forme, la syntaxe, l'accessibilit&#233;&#8230; Bonne continuation. [[Utilisateur:Dd|Dd]] ([[Discussion utilisateur:Dd|d]]) 24 septembre 2011 &#224; 23:40 (CEST)

== Relecture article Institut polytechnique des sciences avanc&#233;es ==

Bonsoir. Je me permets de vous contacter car je viens de faire une demande de relecture de forme et de fond de l'article [[Institut polytechnique des sciences avanc&#233;es]]: http://fr.wikipedia.org/wiki/Wikip&#233;dia:Atelier_de_lecture/Demandes/octobre_2011#Institut_polytechnique_des_sciences_avanc.C3.A9es . Sinc&#232;rement. [[Sp&#233;cial:Contributions/78.239.175.7|78.239.175.7]] ([[Discussion utilisateur:78.239.175.7|d]]) 24 octobre 2011 &#224; 19:15 (CEST)


== Relecture article Wilhelm Furtw&#228;ngler ==

Bonjour! Je viens de faire une demande de relecture de l'article [[Wilhelm Furtw&#228;ngler]]. Il serait bien que quelqu'un corrige
le fran&#231;ais la typographie, etc. Je ne sais pas si vous avez le temps ou l'envie mais je vous contacte &#224; ce propos.
Si vous ne pouvez pas, des propositions d'autres personnes seraient utiles. Dans tous les cas merci. Bien amicalement --[[Utilisateur:Gatti fabien1|Gatti fabien1]] ([[Discussion utilisateur:Gatti fabien1|d]]) 26 mars 2012 &#224; 10:56 (CEST)

== Adl : mise &#224; jour de la liste des relecteurs disponibles ==

Bonjour cher(e)s participant(e)s de l'Adl,&lt;br/&gt;
Il est important de '''mettre &#224; jour r&#233;guli&#232;rement la liste des relecteurs disponibles''', l'id&#233;e &#233;tant ensuite de concevoir une nouvelle page d'accueil, de mani&#232;re &#224; ce que les demandeurs contactent eux-m&#234;mes leurs relecteurs, en fonction des sujets propos&#233;s. Concr&#232;tement, la proc&#233;dure serait explicit&#233;e en page d'accueil : 1) le demandeur fait sa demande gr&#226;ce au mod&#232;le automatique et 2) il doit contacter un relecteur pr&#233;sent sur la liste.

Auparavant, je propose de reclasser les participants au moyen d''''un nouveau tableau''', construit par {{u'|Benoit Rochon}} (que je remercie chaudement au passage), et qui liste plusieurs param&#232;tres dont la ''disponibilit&#233;'' (&#224; savoir : vous &#234;tes libre pour une relecture, d&#233;j&#224; en cours de relecture ou en indisponibilit&#233; pour cause de Wikislow par exemple). L'int&#233;r&#234;t est que vous puissez renseigner r&#233;guli&#232;rement cet &#233;tat, de mani&#232;re &#224; fluidifier les relectures (un clic suffit). Chacun peut aussi ajouter une illustration et surtout d&#233;tailler davantage son ''profil'' de relecture ({{citation|N'h&#233;sitez pas non plus &#224; me soumettre des textes scientifiques, excluant la m&#233;decine}} par exemple). Enfin, un bouton permettra de vous contacter automatiquement via votre PDD. L'id&#233;e est de proposer un outil plus ergonomique et plus adapt&#233; aux demandeurs, qui sont souvent des novices.

Merci donc :
# De vous rendre sur [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Atelier_de_lecture/Participants le nouveau tablau listant les participants] &#224; partir de demain (le nouveau tableau n'est pas encore d&#233;ploy&#233;).
# De compl&#233;ter votre profil et votre &#233;tat actuel (pour le mois disons)
# Si vous n'&#234;tes plus int&#233;ress&#233; pour participer &#224; l'Atelier, merci de le signaler [[Discussion_Wikip&#233;dia:Atelier_de_lecture#Mise_.C3.A0_jour_de_la_liste_des_relecteurs_disponibles|sur notre page de discussion]].

Merci, d'avance, pour les quelques minutes consacr&#233;es &#224; cette t&#226;che, qui nous permettra sans nul doute d'am&#233;liorer ce service de relecture qui, je ne pense pas &#234;tre loin de la v&#233;rit&#233;, contribue de plus en plus &#224; am&#233;liorer la qualit&#233; d'articles, &#224; propager les bonnes pratiques, et &#224; augmenter le nombre d'articles aux labels. [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 28 ao&#251;t 2012 &#224; 15:18 (CEST)

== L'article Sven de Rennes est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Sven de Rennes}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Sven de Rennes/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 26 octobre 2012 &#224; 09:49 (CEST)</text>
      <sha1>kmqfm3we1i2gyfdy7261rwg9ox283oe</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
