<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Florentbsept</title>
    <ns>3</ns>
    <id>6756365</id>
    <revision>
      <id>88189607</id>
      <parentid>88002853</parentid>
      <timestamp>2013-01-29T18:49:24Z</timestamp>
      <contributor>
        <username>Tibauty</username>
        <id>1453446</id>
      </contributor>
      <comment>/* Brouillon */</comment>
      <text xml:space="preserve">&lt;div class="globegris plainlinks" style="width:100%; height: auto; border-right:1px solid #a7d7f9; vertical-align:top; border-radius:10px; padding: 5px 5px 0 0;background-repeat:no-repeat; background-position:105% -15px; "&gt;

&lt;div style="padding: 0; width: 60%; float: left; font-size: 1em;"&gt;
&lt;p style="display: block; padding: 5px; margin: 2% 0 0 0; border: none; border-left: 5px solid #a7d7f9; font-size: 132%;"&gt;'''Bienvenue sur Wikip&#233;dia, {{BASEPAGENAME}} !'''&lt;/p&gt;
&lt;div style="padding-left: 5%; margin : 10px 0 0 0"&gt;
Je suis [[user:Letartean|Letartean]], b&#233;n&#233;vole sur Wikip&#233;dia pour l&#8217;accueil et l&#8217;aide aux d&#233;butants. Si vous avez besoin d'aide, n&#8217;h&#233;sitez pas &#224; me contacter sur ma [[user talk:Letartean|page de discussion]] ; j'essayerai de vous r&#233;pondre aussi vite que possible.

Wikip&#233;dia est une formidable aventure, toujours en construction ! L'encyclop&#233;die comporte aujourd'hui {{NUMBEROFARTICLES}} articles en fran&#231;ais portant sur le savoir reconnu, r&#233;dig&#233;s par des b&#233;n&#233;voles passionn&#233;s suivant des [[Wikip&#233;dia:Principes fondateurs|'''principes fondateurs''' respect&#233;s par tous]] : encyclop&#233;disme, neutralit&#233;, licence libre, savoir-vivre, audace et innovation.

Vous nous rejoignez afin de partager vos savoirs ? Vous pouvez d'ores et d&#233;j&#224; corriger ou am&#233;liorer des articles existants, en utilisant des informations de qualit&#233; et v&#233;rifiables, participer aux discussions, cr&#233;er de nouveaux articles... Je vous invite donc &#224; d&#233;couvrir comment faire vos [[Aide:Premiers pas|premiers pas]] afin de participer &#224; Wikip&#233;dia.

Un [[Aide:Livret Bienvenue sur Wikip&#233;dia|livret d'aide]] reprenant l&#8217;essentiel &#224; conna&#238;tre est &#233;galement &#224; votre disposition si vous en avez besoin.
{{clr|left}}

Je vous souhaite de prendre du plaisir &#224; contribuer &#224; Wikip&#233;dia ! 

&#192; bient&#244;t ! 

&lt;div style="font-size:0.85em;"&gt;Pratique : vos nouveaux messages seront affich&#233;s en bas de cette page, sign&#233;s par leur exp&#233;diteur.&lt;/div&gt;
&lt;/div&gt;
&lt;/div&gt;
&lt;div style="width:30%; float: left; padding-left:5%;"&gt;
&lt;p style="color:#444; font-weight: bold; font-size: 116%; border-bottom: 1px dotted #a7d7f9; padding-top: 0.55em;"&gt;L'indispensable&lt;/p&gt;
* [[Wikip&#233;dia:Principes fondateurs|Principes fondateurs]]
* [[Aide:Tout l'indispensable...|Tout l'indispensable&#8230;]]
* [[WP:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d'admissibilit&#233; des articles]]

&lt;p style="color:#444; font-weight: bold; border-bottom: 1px dotted #a7d7f9; padding-top: 0.55em;"&gt;Ressources utiles&lt;/p&gt;
* [[Aide:Sommaire|Sommaire de l'aide]]
* [[Aide:Que faire sur Wikip&#233;dia ?|Que faire sur Wikip&#233;dia ?]]
* [[Wikip&#233;dia:Citez vos sources|Comment apporter des sources ?]]
* [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas|Wikip&#233;dia n&#8217;est pas&#8230;]]
* [[Aide:Jargon de Wikip&#233;dia|Jargon de Wikip&#233;dia]]

&lt;p class="plainlinks" style="color:#444; font-weight: bold; border-bottom: 1px dotted #a7d7f9; padding-top: 0.55em;"&gt;Vos pages&lt;/p&gt;
* [[Utilisateur:{{PAGENAME}}|Acc&#233;der &#224; votre page personnelle]]
* {{#ifexist:Utilisateur:{{PAGENAME}}/Brouillon|[[Utilisateur:{{PAGENAME}}/Brouillon|Acc&#233;der &#224; votre brouillon]].|[{{fullurl:Utilisateur:{{PAGENAME}}/Brouillon|action=edit&amp;redlink=1&amp;preload=Mod&#232;le:Cr&#233;er+brouillon/preload&amp;editintro=Mod&#232;le:Brouillon/message}} {{color&#233;|#BA0000|Cr&#233;er votre brouillon}}]}}

&lt;p style="color:#444; font-weight: bold; border-bottom: 1px dotted #a7d7f9; padding-top: 0.55em;"&gt;La communaut&#233;&lt;/p&gt;
* [[Wikip&#233;dia:Accueil de la communaut&#233;|Accueil de la communaut&#233;]]
* [[Wikip&#233;dia:Forum des nouveaux|Forum d'aide aux nouveaux]]
* [[Wikip&#233;dia:Parrainage des nouveaux|Parrainage des nouveaux]]

&lt;/div&gt;
{{clr}}
&lt;div style="background:#a7d7f9;padding:.3em;margin:10px 5% 0 65%;text-align:center; border-radius: 10px;"&gt;[[Aide:Premiers pas|'''Commencer &#224; contribuer''' &#8594; ]]&lt;/div&gt;
{{clr}}
&lt;/div&gt; [[user:Letartean|Letartean]] 29 novembre 2012 &#224; 20:48 (CET)

== Pr&#233;sentation ==
Bonjour, si vous venez sur ma page pour discuter, pol&#233;miquer et d&#233;battre vous &#234;tes les bienvenus. Merci toutefois de bien vouloir le faire en page de discussion.
Florent

== '''Mes Contributions''' ==

== Onfray ==

== Utilisation des bo&#238;tes utilisateur ==
{{Utilisateur:Epok/Utilisateur dans une cat&#233;gorie de mod&#232;les}}
:: Ok Epok merci du tuyau!--[[Utilisateur:Florentbsept|Florentbsept]] ([[Discussion utilisateur:Florentbsept|d]]) 5 d&#233;cembre 2012 &#224; 12:59 (CET)

== Salebot a annul&#233; votre modification sur [[Psychanalyse]]==
Bonjour, '''{{BASEPAGENAME}}''',

Vous avez d&#233;couvert comme il est facile de modifier l&#8217;encyclop&#233;die [[Wikip&#233;dia]].

Je suis [[Utilisateur:Salebot|Salebot]], un [[Wikip&#233;dia:Bot|bot]] (un [[programme informatique]] enti&#232;rement automatis&#233;) de lutte contre le [[Wikip&#233;dia:Vandalisme|vandalisme]] qui surveille toutes les modifications. J'ai analys&#233; votre modification, je l'ai class&#233;e comme suspecte, et je l'ai donc '''annul&#233;e'''.

'''Si j'ai fait une erreur''', vous pouvez d&#233;faire ma modification (lisez [[Aide:R&#233;vocation]] pour comment faire). Vous pouvez &#233;galement signaler le probl&#232;me sur [[Discussion Utilisateur:Salebot|ma page de discussion]], qui est suivie par des participants &#224; l'encyclop&#233;die. Pour qu'ils comprennent de quelle modification il s'agit, indiquez le diff : http://fr.wikipedia.org/w/index.php?diff=86159956&amp;oldid=85983188&amp;rcid=87321790 &lt;small&gt;(vous pouvez le copier-coller)&lt;/small&gt;.

Vos modifications constructives sont les bienvenues ! Pour vous aider, vous pouvez consulter le [[Aide:Livret Bienvenue sur Wikip&#233;dia|livret d'aide]] et la [[Aide:boussole|boussole du contributeur d&#233;butant]].

----
J'ai d&#233;tect&#233; : ''grosse suppression ; R&#233;vocation pr&#233;c&#233;dente par des humains''.

&lt;br&gt;
--[[user:Salebot|Salebot]] ([[WP:BOT|bot]] de [[projet:maintenance|maintenance]]) ([[user talk:Salebot|d]]) 5 d&#233;cembre 2012 &#224; 13:28 (CET)

==Daniel Sibony ==
{{test0}}
Vous soutenez l'insertion d'un texte hagiographique qui est tr&#232;s tr&#232;s clairement hors crit&#232;res de wikip&#233;dia ! Pouvez vous vous expliquer avant que je ne signale votre vandalisme ?--G de Gonja 7 d&#233;cembre 2012 &#224; 21:10 (CET)
:: Vous &#234;tes juge des crit&#232;res wiki ? J'approuve le travail de seemoon c'est &#231;a la collaboration encyclop&#233;dique. Argumentez et on verra.--[[Utilisateur:Florentbsept|Florentbsept]] ([[Discussion utilisateur:Florentbsept|d]]) 7 d&#233;cembre 2012 &#224; 21:13 (CET)
:::Il existe des r&#232;gles concernant les sources sur wikip&#233;dia. (dura lex)--G de Gonja 7 d&#233;cembre 2012 &#224; 21:17 (CET)
: J'ai dit argumentez. Un scientifique se doit d'avoir une argumentation. J'attends c'est la base de tout &#233;change possible,--[[Utilisateur:Florentbsept|Florentbsept]] ([[Discussion utilisateur:Florentbsept|d]]) 7 d&#233;cembre 2012 &#224; 21:22 (CET)

== [[Daniel Sibony]] ==

Message commun {{u|G de gonjasufi}} et {{u|Florentbsept}}- Bonsoir, vous vous &#234;tes engag&#233; dans une guerre d'&#233;dition, je vous invite &#224; passer maintenant en page de discussion pour trouver un consensus - Bonne continuation --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 7 d&#233;cembre 2012 &#224; 21:22 (CET)

== Annonce de suppression de page==
Bonjour, Florentbsept, et bienvenue sur [[Wikip&#233;dia]], l&#8217;encyclop&#233;die [[Wikip&#233;dia:Citation et r&#233;utilisation du contenu de Wikip&#233;dia|libre et gratuite]].

La page '''{{Lien &#224; supprimer|Patrice VAN DEN REYSEN}}''' que vous avez cr&#233;&#233;e vient d'&#234;tre supprim&#233;e par l'administrateur [[Utilisateur:Floflo|Floflo]] avec le commentaire : &#171;&#160;''[[:Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Ne r&#233;pond pas aux crit&#232;res d'admissibilit&#233; de Wikip&#233;dia]]&#160;: contenu non-v&#233;rifiable et non encyclop&#233;dique'' &#187;.

Afin que toutes les informations contenues dans l&#8217;encyclop&#233;die soient [[Wikip&#233;dia:Pertinence|pertinentes]], [[Wikip&#233;dia:V&#233;rifiabilit&#233;|v&#233;rifiables]] et pr&#233;sentables avec [[Wikip&#233;dia:Neutralit&#233; de point de vue|neutralit&#233;]], Wikip&#233;dia ne doit contenir que des articles qui peuvent &#234;tre int&#233;gralement bas&#233;s sur des sources ind&#233;pendantes et suffisamment r&#233;put&#233;es.

Un artiste, une association, une entreprise, un produit, etc. doit donc avoir acquis une certaine [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|notori&#233;t&#233;]] avant qu&#8217;un article de Wikip&#233;dia puisse lui &#234;tre consacr&#233;. 

Si c'est le cas, consultez [[Aide:Que faire en cas de suppression de votre article ?|cette page d'aide pour comprendre  '''comment bien agir apr&#232;s la suppression de votre page''']]. Apr&#232;s connaissance, pr&#233;parez les liens ad&#233;quats (publications acad&#233;miques, articles longs et d&#233;taill&#233;s parus dans la presse de r&#233;f&#233;rence) et d&#233;posez une requ&#234;te sur &#171; [[WP:P&#224;R|demande de restauration de page]] &#187;.

'''Ne recr&#233;ez pas cette page vous-m&#234;me.''' Si vous tentez de la recr&#233;er, elle sera automatiquement blanchie par [[Utilisateur:Salebot|Salebot]]. 

&lt;br&gt;
--[[user:Salebot|Salebot]] ([[WP:BOT|bot]] de [[projet:maintenance|maintenance]]) ([[user talk:Salebot|d]]) 23 janvier 2013 &#224; 10:59 (CET)

==Brouillon==
Patrice Van Den Reysen
Patrice Van Den Reysen est n&#233; en 1951, sabreur au club d'escrime de Tarbes, en 1982 et 1983 il contribue par ses succ&#232;s sportifs &#224; la renomm&#233;e du club. ref : http://fr.wikipedia.org/wiki/Amicale_tarbaise_d'escrime Apr&#232;s avoir mis un terme &#224; sa prometteuse carri&#232;re d'escrimeur il devient professeur d'&#233;ducation physique et sportive. Amateur de musique et particuli&#232;rement de blues il est &#233;galement musicien &#224; ses heures ref http://www.youtube.com/watch?v=bs91DJir69s. Il m&#232;ne une r&#233;flexion &#233;pist&#233;mologique sur la pratique du sport et l&#8217;&#233;ducation en g&#233;n&#233;ral. Mais c'est surtout &#224; travers ses contributions scientifiques sur la critique de la psychanalyse que Patrice Van Den Reysen est connu.
L'anti-psy autodidacte

Pour Patrice Van Den Reysen la psychanalyse est avant tout une boite de pandore, une machine rentable pour les disciples de Freud dont il d&#233;nigre la l&#233;gitimit&#233; scientifique ref : http://www.pasbanal.com/Freud-astronome-de-l-inconscient-_141.php?lu=1

1/ Critique de Freud:

Patrice Van Den Reysen, d&#233;crit Freud comme un m&#233;decin v&#233;nal pr&#234;t &#224; tout pour piller le portefeuille de ses patients qu'il entretient dans une relation de d&#233;pendance affective.

2/ Critique d' Elisabeth ROUDINESCU  :

Patrice Van den Reysen d&#233;nonce l'attitude manipulatrice d'Elisabeth ROUDINESCU qui utiliserait les m&#233;dias pour discr&#233;diter les anti-psy dont il fait partie. lien : http://lodel.irevues.inist.fr/cahierspsychologiepolitique/index.php?id

:: Merci de votre amabilit&#233; et de votre confiance. On est d&#233;j&#224; oblig&#233; de se coltiner les fadaises de Onfray, alors si en plus il faut qu'on consacre un article &#224; un professeur de gym qui se prend pour un "psy", on est pas sorti de l'auberge ! On a eu toutes les peines du monde &#224; ce que ce monsieur ne vienne plus inonder wiki de ses propos plus que douteux, on va pas maintenant lui consacrer un article ! Ou sans moi ! Ses critiques sont un m&#233;li-m&#233;lo de r&#233;flexions peu fond&#233;es sur une vision de la psychanalyse compl&#232;tement fausse ou, au mieux d&#233;pass&#233;e et sa seule et unique r&#233;f&#233;rence est Popper qui lui non-plus n'y comprenait que pouic. Il existe une article [[Critiques de la psychanalyse]] qui est amplement d&#233;di&#233; &#224; la "freudwar". Cordialement. [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 24 janvier 2013 &#224; 15:09 (CET)
:::Suite &#224; votre appel &#224; commentaires : aucune chance pour qu'une telle personne soit admissible. Cordialement, [[Utilisateur:Tibauty|Tibauty]] ([[Discussion utilisateur:Tibauty|d]]) 29 janvier 2013 &#224; 19:49 (CET)</text>
      <sha1>18h7oimgalbawbilzu5qr2i8ilxn7qw</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
