<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Dheillyx</title>
    <ns>3</ns>
    <id>4535425</id>
    <revision>
      <id>87117685</id>
      <parentid>84398447</parentid>
      <timestamp>2012-12-31T18:42:25Z</timestamp>
      <contributor>
        <username>Mahlerite</username>
        <id>22222</id>
      </contributor>
      <comment>/* Consommation du soja non ferment&#233; */ nouvelle section</comment>
      <text xml:space="preserve">{| width="100%" align="center" style="display:block; float:center; background:#FFF; text-size:100%; margin:.5 .5 .5 .5em; padding:2px; border:1px solid #aaa; background-color:transparent;"
|----
| colspan="2" align="center" width="95%" style="height:9px; margin:.2em; padding:5px; border:1px solid #aaa; background-color:#bfbfff; font-size:130%; text-align:center; float:center" |
'''Bienvenue sur Wikip&#233;dia, {{BASEPAGENAME}}&amp;nbsp;!'''
|----
| colspan="2" align="center" width="85%" style="font-size:110%" |
&lt;br/&gt;Wikip&#233;dia est un projet international de r&#233;daction collective d'encyclop&#233;die&lt;br /&gt; d&#233;velopp&#233; actuellement dans plus de 250 langues diff&#233;rentes.
|----
| valign="middle" align="center" | [[Image:Crystal Clear app Login Manager.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Si vous d&#233;sirez vous investir dans ce projet passionnant, vous &#234;tes le bienvenu. Tous les contributeurs de Wikip&#233;dia vous invitent &#224; corriger et d&#233;velopper les articles existants et &#224; participer aux projets th&#233;matiques.&lt;br /&gt;

N'ayez aucune crainte d'ab&#238;mer l'encyclop&#233;die : toutes les modifications sont suivies par des contributeurs plus exp&#233;riment&#233;s qui pourront corriger vos &#233;ventuelles erreurs. Ne vous offensez pas de ces interventions, ni des messages destin&#233;s &#224; vous aider &#224; comprendre le projet et ses r&#232;gles. Suivez leurs conseils et n'h&#233;sitez pas &#224; demander calmement plus d'explications. 
|----
| valign="middle" align="center" | [[Image:ACE.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Lorsque vous contribuez, '''gardez &#224; l'esprit que Wikip&#233;dia est un projet ''d'encyclop&#233;die universelle''''', il faut donc veiller &#224; '''respecter un point de vue neutre et v&#233;rifiable'''. De plus, le contenu doit rester conforme &#224; notre licence d'utilisation libre (GFDL).&lt;br&gt;

Les utilisateurs travaillent en harmonie et privil&#233;gient la discussion aussi courtoise que possible pour r&#233;gler les oppositions, aussi, prenez le temps de vous habituer. N'essayez pas d'en faire trop au d&#233;but : Wikip&#233;dia est un d&#233;dale o&#249; il est facile de s'&#233;garer ! Un efficace &#171; '''Service de Parrainage Actif''' &#187; peut vous mettre en contact avec des anciens pr&#234;ts &#224; vous guider dans vos d&#233;buts. Pensez &#224; vous pr&#233;senter &#233;galement sur votre page d'utilisateur, ce qui nous permettra de conna&#238;tre vos centres d'int&#233;r&#234;t et de mieux vous guider vers les divers projets th&#233;matiques.&lt;br /&gt;
Bien qu'il s'agisse d'un travail de r&#233;daction complexe, r&#233;sultant de l'action de plusieurs dizaines de milliers de contributeurs francophones du monde entier, sa philosophie peut &#234;tre r&#233;sum&#233;e en quelques mots : &#171; '''N'h&#233;sitez pas &#224; l'am&#233;liorer''' ! &#187;. 
|----
| valign="middle" align="center" | [[Image:Plume_pen_w.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Au cours d'une discussion, n'oubliez pas de signer vos messages, &#224; l'aide de quatre tildes (&lt;nowiki&gt;~~~~&lt;/nowiki&gt;) ou du bouton [[Image:Signature icon.png|20px]] pr&#233;sent en haut de la fen&#234;tre de modification ; il est par contre interdit de signer lorsque vous modifiez des articles mais l'historique permet de retrouver toutes vos contributions.&lt;br&gt;
|}

==Pages utiles==
&lt;!-- &lt;div style="background:white;border:thin solid #aaa; padding:1em;"&gt; --&gt;
* '''''[[Aide:Tout l'indispensable...|Tout l'indispensable]]''''', &#224; lire absolument,
Pour poursuivre, vous pouvez trouver des &#233;claircissements &#224; partir des pages :
* '''[[Aide:Sommaire]]''', plus complet, pour plus tard&#8230;
* '''[[Aide:Syntaxe]]''', des conventions d'&#233;criture &#224; conna&#238;tre,
* '''[[Aide:Poser une question]]''', si vous vous sentez perdu.
Vous pourrez ajouter par la suite d'autres pages d'aide ou les informations dont vous pensez avoir besoin dans votre [[Utilisateur:{{PAGENAME}}|espace utilisateur]].

Bonnes contributions ! [[Utilisateur:Chatsam|A+ Chatsam]] 2 mars 2010 &#224; 11:00 (CET)

== D&#233;bat sur les OGM / Apiculteurs / MON810 ==

Bonjour,
Ce que tu &#233;cris sur le sujet n'est pas exact, voir la page de discussion sur les OGM. Il n'y a pas d'implication des apiculteurs fran&#231;ais dans la d&#233;cision de la cour de justice de l'UE. Le nouvel arr&#234;t&#233; d'interdiction du MON810 ne fait pas r&#233;f&#233;rence &#224; l'apiculture ni au miel. Peux-tu corriger SVP ? [[Utilisateur:Dheillyx|Dheillyx]] ([[Discussion utilisateur:Dheillyx|d]]) 17 avril 2012 &#224; 14:50 (CEST)
:Bonjour. Je ne comprends pas ta remarque. J'ai juste corrig&#233; des liens vers les homonymies et je ne vois pas de quoi tu parles. Peux-tu me donner un diff et m'expliquer ? [[Utilisateur:Vlaam|Vlaam]] ([[Discussion utilisateur:Vlaam|d]]) 17 avril 2012 &#224; 14:57 (CEST)
::Excuse-moi je croyais que tu avais &#233;crit le paragraphe.[[Utilisateur:Dheillyx|Dheillyx]] ([[Discussion utilisateur:Dheillyx|d]]) 17 avril 2012 &#224; 15:13 (CEST)

==Soja==
Salut,
Les palettes servent &#224; regrouper les articles. Avant de tomber sur la palette homologue anglaise, je ne connaissait pas, par exemple, [[D&#242;ufu puant]], ni les autres sous produit du soja. Les liens rouges ont vocation &#224; &#234;tre bleuit, je t'invite si cela te dit &#224; venir y participer. [[Utilisateur:Skiff|Skiff]] ([[Discussion utilisateur:Skiff|d]]) 10 ao&#251;t 2012 &#224; 15:07 (CEST)

== ad: [[Coquille Saint-Jacques]] ==

Hi, can you please explain your revert there? I don't understand French; this change was part of a multi-language interwiki fixing I conducted, and conduct regularly when I encounter interwiki conflicts. I am fairly certain I identified the terms correctly, with help of Google Translate and some generic linguistic skills of mine :) [[Utilisateur:Matma Rex|Matma Rex]] ([[Discussion utilisateur:Matma Rex|d]]) 19 octobre 2012 &#224; 20:56 (CEST) Also, as you can see in my contribs, I made similar changes to several fr.wiki articles, which could all be reached from each other via interlanguage links, which was obviously bad. [[Utilisateur:Matma Rex|Matma Rex]] ([[Discussion utilisateur:Matma Rex|d]]) 19 octobre 2012 &#224; 20:57 (CEST)
:Hello I reverted your suppression of "scallop" for "Coquille Saint-Jacques" as scallop is the proper translation for "Coquille Saint-Jacques". After your first change there was no English nor German corresponding term for "Coquille Saint-Jacques", which was not an improvement. I must say I am quite knowledgeable in scallops/St-Jacques in both languages. There are more terms in French than in English so "scallops" can be used for several French terms like "Saint-Jacques", "P&#233;toncles" (most of them belonging to the Pectinidae family). In France, "Saint-Jacques" is the proper name for "Pecten maximus" but the expression "noix de Saint-Jacques" can be used for the meat of several other species such as "Placopecten magellanicus" (the American "Giant scallop"), "Patinopecten yessoensis" (Japanese scallop). There is still a problem with your table of correspondance as in German the corresponding article should be "Jacobsmuschel" while at this moment it is "Gro&#223;e Pilgermuschel". I see that there is no article for "Great scallop" which is a surprise to me as Scotland and Ireland are major producers. At this time your table of correspondance is acceptable but not very good. There is not Spanish correspondance while there is a Catalan name (!!). Venera (http://es.wikipedia.org/wiki/Venera_(molusco)) is the Spanish name for Pecten jacobaeus, a species very close to Pecten maximus that lives in warmer waters.[[Utilisateur:Dheillyx|Dheillyx]] ([[Discussion utilisateur:Dheillyx|d]]) 19 octobre 2012 &#224; 21:53 (CEST)

==S&#233;ralini==
Hello, je vous invite &#224; donner votre avis sur [http://fr.wikipedia.org/wiki/Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9#Organisation_de_la_discussion cette question]. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 21 octobre 2012 &#224; 18:11 (CEST)

== Consommation du soja non ferment&#233; ==

Bonjour,

on dirait que tu t'es fait pi&#233;ger par la propagande des lobbies agroalimentaires. J'ai effac&#233; ta modification dans l'article soja et j'ai mis une explication dans la page de discussion de l'article.

Meilleurs v&#339;ux! --[[Utilisateur:Mahlerite|Mahlerite]] &amp;#124; [[Discussion_Utilisateur:Mahlerite|&#35486;]] 31 d&#233;cembre 2012 &#224; 19:42 (CET)</text>
      <sha1>aup879i697a4nqlmcum9kfcpetf9ngd</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
