<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:K&#245;an</title>
    <ns>3</ns>
    <id>5149251</id>
    <revision>
      <id>100734806</id>
      <parentid>100734587</parentid>
      <timestamp>2014-01-30T09:16:43Z</timestamp>
      <contributor>
        <username>Ath200</username>
        <id>914251</id>
      </contributor>
      <comment>/* PNL */</comment>
      <text xml:space="preserve">{{wikislow}}
{{Archives|&lt;br/&gt;&lt;br/&gt; 
[[Utilisateur:K&#245;an/Archives 2007|septembre 2007 &#8594; d&#233;cembre 2007]]&lt;br/&gt;
[[Utilisateur:K&#245;an/Archives 2008 1|janvier 2008 &#8594; mars 2008]]&lt;br /&gt;
[[/Archives 2008 2|avril 2008 &#8594; ao&#251;t 2008]]&lt;br/&gt;
[[/Archives 2008 3|septembre 2008 &#8594; d&#233;cembre 2008]]&lt;br /&gt;
[[/Archives 2009 1|janvier 2009 &#8594; mars 2009]]&lt;br /&gt;
[[/Archives 2009 2|avril 2009 &#8594; juin 2009]]&lt;br /&gt;
[[/Archives 2009 3|juillet 2009 &#8594; septembre 2009]]&lt;br /&gt;
[[/Archives 2009 4|Septembre 2009  &#8594; ao&#251;t 2010]]&lt;br /&gt;
[[/Archives 2010|ao&#251;t 2010  &#8594; d&#233;cembre 2010]]&lt;br /&gt;
[[/Archives 2010 2|d&#233;cembre 2010  &#8594; juin 2011]]&lt;br /&gt;
[[/Archives 2011 2|juillet 2011  &#8594; octobre 2011]]&lt;br /&gt;
[[/Archives 2012 1|janvier 2012  &#8594; juin 2012]]&lt;br /&gt;
[[/Archives 2012 2|juillet 2012  &#8594; d&#233;cembre 2012]]&lt;br /&gt;
[[/Archives 2013 1|janvier 2013  &#8594; juin 2013]]&lt;br /&gt;
}}
{{sommaire}}
{{clr}}
==P&#224;S==
Bonjour K&#245;an,&lt;br /&gt;
Je sais que votre implication des l'Encyclop&#233;die est des plus r&#233;duites actuellement mais je me permets de vous signaler la demande de suppression de page que je viens de formuler [[Discussion:Le Dernier Dala&#239;-Lama ?/Suppression|ici]] (ma premi&#232;re demande depuis 2006) concernant le livre de Michael Harris Goodman, auteur dont la page le pr&#233;sentant avait &#233;t&#233; propos&#233;e &#224; la suppression par vos soins. Je ne me formaliserai pas si vous restiez constant dans votre d&#233;sir de ne plus toucher quoi que ce soit qui concerne le Tibet. Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 9 ao&#251;t 2013 &#224; 13:54 (CEST)
:Bonjour Elnon. J'esp&#232;re que vous ne vous &#233;puisez pas trop dans le marasme des pages du Tibet. Je ne souhaite toujours pas m'impliquer dans ces pages pour les causes d&#233;j&#224; &#233;voqu&#233;es. Le contexte n'ayant certainement pas chang&#233; depuis que je les ai exprim&#233;es, je ne vois pas de raison de modifier mon choix. J'ai jet&#233; un oeil &#224; cette P&#224;S malgr&#233; tout et je dois dire que je ne suis pas s&#251;r que vous ayez choisi le meilleur article pour d&#233;noncer une d&#233;rive wikip&#233;dienne du militantisme tib&#233;tain. Il y a, d'une part, un usage qui fait qu'il y a une plus grande tol&#233;rance pour l'admissibilit&#233; des livres, je l'ai constat&#233;. Mais en plus, celui-ci n'est pas non plus compl&#232;tement obscur et inconnu de tous. La non admissibilit&#233; n'est donc pas flagrante pour moi, m&#234;me si je retrouve certaines pratiques douteuses dans les arguments de certains protagonistes. Mais je doute que ce soit suffisant pour amener une suppression. Je suis d&#233;sol&#233; de cet avis un peu contradictoire et de vous annoncer que je ne participerai pas au d&#233;bat. Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 9 ao&#251;t 2013 &#224; 17:46 (CEST)
::Merci de m'avoir r&#233;pondu et de me livrer votre impression. Cette demande de suppression (une premi&#232;re en ce qui me concerne, et l'apprentissage d'une nouvelle proc&#233;dure) a pour origine les interventions insistantes sur une certaine page qui avait conserv&#233;, jusque l&#224;, une certaine coh&#233;rence et lisibilit&#233;. Si la demande n'aboutit pas, je m'en accommoderai. Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|d]]) 10 ao&#251;t 2013 &#224; 10:57 (CEST)

== Grant Cardone ==
Bonjour Koan,
J'appr&#233;cie votre contribution sur la page de Grant Cardone. Cela dit, vous retirez trop de contenu rapidement sans justifications.
En effet le contenu sur cette page &#224; &#233;t&#233; ajout&#233; principalement par moi-m&#234;me et ce apr&#232;s avoir &#233;t&#233; r&#233;dig&#233; avec attention et en respectant les r&#232;gles de publication de wikipedia.
Je suis fl&#233;xible et je veux toujours contribuer &#224; rendre les pages wikipedia auxquelles je participe de meilleure qualit&#233; et plus pertinente.
C'est pourquoi je vous invite &#224; diriger vos efforts vers l'am&#233;lioration de cette page, et non l'annulation/soustraction du contenu.
Pour note, c'est la 10&#232;me page que je fais, et je me r&#233;p&#232;te je souhaite toujours am&#233;liorer les pages wikipedia que je touche, donc merci de votre compr&#233;hension.
Cordialement, Val {{non sign&#233;|Valefebvre}}
:Bonjour Valefebvre. Le contenu supprim&#233; l'a &#233;t&#233; avec justifications (voir le r&#233;sum&#233; de modifications dans l'historique). Ces justifications sont fond&#233;es sur les principes et r&#232;gles de Wikip&#233;dia, qui sont incontournables. Les r&#233;f&#233;rences que vous ajoutez ne sont pas valides pour l'encyclop&#233;die, ce sont des sites internet qui h&#233;bergent des communiqu&#233;s de presse de Grant Cardone. Lisez, s'il vous plait, les r&#232;gles concernant [[WP:SOURCES|l'usage des sources sur Wikip&#233;dia]] et en particulier [[Wikip&#233;dia:SOURCES#Sources_peu_fiables_et_.C2.AB_fausses_.C2.BB_sources|cette section sur les "fausses sources"]]. Je vous l'ai d&#233;j&#224; indiqu&#233; pr&#233;c&#233;demment d'une fa&#231;on assez claire, il me semble, merci de ne pas insister. Le contenu qui n'est pas conforme aux principes de l'encyclop&#233;die doit &#234;tre retir&#233;. Il n'y a pas d'erreur de ma part sur ce point. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 28 ao&#251;t 2013 &#224; 09:24 (CEST)

== Demande de r&#233;vision d'arbitrage close ==
Pour info. La [[Wikip&#233;dia:Comit&#233; d'arbitrage/Demande de r&#233;vision d'arbitrage/K&#245;an,Elnon-R&#233;dacteur Tibet|demande de r&#233;vision d'arbitrage/K&#245;an,Elnon-R&#233;dacteur Tibet]], d&#233;pos&#233;e par [[Utilisateur:Popolon|Popolon]], est jug&#233;e non recevable et close. Pour le CAr, [[Utilisateur:Hadrianus|&lt;span class="romain"&gt;Hadrianus&lt;/span&gt;]] ([[Discussion utilisateur:Hadrianus|d]]) 9 septembre 2013 &#224; 21:36 (CEST)

== Pierrot le clandestin et le destin des clans ==

Un certain individu, qui s'amuse depuis quelques ann&#233;es &#224; pourrir l'ambiance de Wikip&#233;dia en toute impunit&#233; (il joue sur la corde d'une loi wikip&#233;dienne un peu "surr&#233;aliste" : ses propos seraient "ext&#233;rieurs" &#224; Wikip&#233;dia) a produit [http://wikirigoler.over-blog.com/wikip%C3%A9dia-et-les-clans-2 un brouillon] qui a &#233;t&#233; port&#233; &#224; ma connaissance parce que mon pseudonyme y &#233;tait cit&#233;. Chaque fois que j'ai eu &#224; lire une des productions de ce personnage, j'ai ressenti un &#233;coeurement peu propice &#224; mon app&#233;tit, au point d'&#233;viter tout commentaire qui viendrait nourrir le troll, selon l'expression consacr&#233;e. Mais, cette fois, je ne peux r&#233;primer ce commentaire. 

Ce &#171; billet &#187; particulier s&#8217;apparente sans la moindre honte de la part de son auteur &#224; une tentative de &#171; coup journalistique &#187; (l&#8217;introduction constitue un aveu de vouloir reproduire le succ&#232;s d&#8217;un autre texte ant&#233;rieur). C&#8217;est assez pu&#233;ril mais r&#233;sume assez bien la vocation de ce blog que je trouve globalement m&#233;prisable. Le d&#233;ballage des &#171; clans &#187;, dans une typologie tr&#232;s approximative, vient titiller tous ceux qui y sont nomm&#233;s et Mr Pierrot peut esp&#233;rer ainsi un taux de lecture et un foutage de bordel assez significatif. Il faut &#234;tre immerg&#233; corps et &#226;me dans le monde des r&#233;seaux sociaux, sans la moindre distance, pour trouver une quelconque l&#233;gitimit&#233; &#224; ce genre d&#8217;activit&#233;. 

Sur le sujet : toutes les certitudes concernant les clans ont &#233;t&#233; d&#233;mont&#233;es r&#233;guli&#232;rement. La solidarit&#233; apparemment ind&#233;fectible entre X et Y s&#8217;est plus d&#8217;une fois retourn&#233;e en inimiti&#233; totale (je ne citerai pas de nom pour ma part, mais j&#8217;ai not&#233; qu&#8217;un opposant historique &#224; mon humble personne a r&#233;cemment d&#233;clar&#233; que c&#8217;&#233;tait une "sottise" d&#8217;avoir soutenu un autre contributeur, solidarit&#233; qui a pourtant constitu&#233; pendant de longs mois la pierre d&#8217;achoppement de nos d&#233;bats houleux). Je suis assez souvent tomb&#233; dans le m&#234;me pi&#232;ge facile des d&#233;ductions logiques (en fait des interpr&#233;tations h&#226;tives) pour ne pouvoir cautionner ce pseudo &#233;tat des lieux des clans de Wikip&#233;dia (mais j&#8217;ai bien compris que le but du &#171; billet &#187; n&#8217;&#233;tait pas de fournir un travail honn&#234;te et consciencieux mais de faire de l&#8217;audience). Les associations opportunistes de contributeurs sont fr&#233;quentes et assez grossi&#232;res mais elles sont fragiles et &#233;ph&#233;m&#232;res. C'est tout.

Quant &#224; la pique finale de Mr Pierrot sur ma relation au CAr, elle traduit l&#224; encore une erreur de lecture que j&#8217;attribue &#224; la haine aveuglante que ce personnage me porte plus qu&#8217;&#224; une analyse studieuse de mon propos (mais le d&#233;faut se trouvant &#224; peu pr&#232;s partout dans ses billets, ce n&#8217;est pas une surprise). J&#8217;ai tout simplement regrett&#233; la d&#233;cision des arbitres mais n'ai absolument [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:K%C3%B5an&amp;diff=93963761&amp;oldid=93952500 pas remis en cause mon soutien &#224; l'institution CAr au sein de Wikip&#233;dia]. C'est tout. Cette torsion malveillante de mes propos ne peut que confirmer l'absence de cr&#233;dibilit&#233; que l'on peut donner &#224; ses autres analyses.
Mr Pierrot devrait plut&#244;t r&#233;v&#233;ler son pseudonyme wikip&#233;dien et ne plus se cacher dans son abri "ext&#233;rieur &#224; wikip&#233;dia". Ses propos n'y gagneraient pas en valeur, mais en franchise (je me souviens en particulier de ce commentaire de Mr Pierrot &#224; la suite d'un de ses propres billets &#171; ''Quant &#224; mon anonymat, je ne m'en suis jamais servi pour me livrer &#224; des attaques personnelles (tout au plus des petits piques &#224; vocation sarcastique, de temps &#224; autres) et ne le ferai jamais'' &#187; alors qu'il venait peu de temps auparavant de lancer une campagne f&#233;roce contre moi pour me faire passer pour un autre blogueur anti-wikp&#233;dia tr&#232;s mal vu &#224; l'&#233;poque et [[Utilisateur:K%C3%B5an/Ah_les_fins_limiers_!|qui m'a caus&#233; de nombreuses attaques et calomnies]]). Omne verbum otiosum quod locuti fuerint homines reddent rationem de eo [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 7 octobre 2013 &#224; 13:06 (CEST)

== Page Falun Gong ==
Bonjour,
Vous ne m'en voudrez pas, j'esp&#232;re, de venir troubler votre repos mais un contributeur s'est mis en t&#234;te de remplacer l'existant &#224; la page Falun Gong en l'&#233;crasant (dont la partie Historique en Chine) avec sa traduction de la page anglaise, comme si celle-ci &#233;tait le summum de ce que l'on peut faire encyclop&#233;diquement. Pourriez-vous donner votre avis sur cette initiative ? Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 23 octobre 2013 &#224; 12:08 (CEST)
:Bonjour Elnon. Je ne sais pas si on peut qualifier ma distance de "repos" mais quoi qu'il en soit, je ne suis pas troubl&#233;. Je vais jeter un oeil &#224; cet article que j'avais en liste de suivi et qui me semble bien anim&#233; ces temps-ci. Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 23 octobre 2013 &#224; 14:19 (CEST)
::J'ai fait des infid&#233;lit&#233;s &#224; mon clavier pendant une dizaine d'heures, histoire de me d&#233;tendre un peu. &#192; mon retour, j'ai trouv&#233; une page qui n'est plus un vaste copi&#233;-coll&#233; de l'&#233;norme page anglaise et vous remercie donc de votre intervention et de votre mise au point claire et nette qui, je l'esp&#232;re, incitera l'autre contributeur &#224; cesser d'&#233;craser le travail des autres mais j'en doute, &#233;tant donn&#233; qu'il est venu dans l'Encyclop&#233;die non pas pour faire avancer celle-ci mais pour travailler sur les seules pages Li Ronzhi et Falun Gong et de la fa&#231;on que l'on sait et pour les raisons qu'il expose beno&#238;tement ci-dessous. Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 24 octobre 2013 &#224; 00:22 (CEST)

Bonjour K&#245;an
A propos de la page Falun Gong, je voulais vous informer d'une chose. Mon objectif, dans cette modification, &#233;tait de remplacer la page existante, qui comportait de trop nombreux d&#233;bats sans fins, et une guerre d'&#233;dition du fait du caract&#232;re sulfureux de la pers&#233;cution du Falun Gong en Chine, ce qui aboutit &#224; deux visions diff&#233;rentes: celle des adeptes de la pratique, qui est que ce mouvement est durement pers&#233;cut&#233;, que ses membres font l'objet de pr&#233;levements forc&#233;s d'organes, et que les m&#233;dias occidentaux ont malheuresement repris &#224; leur insu la propagande du parti communiste chinois. D'autre part, le parti communiste chinois accuse le Falun Gong d'&#234;tre une secte h&#233;r&#233;tiques, que les pratiquants sont fous, qu'ils se l&#232;vent la nuit pour tuer leurs enfants ou s'auto immolent sur la place Tian An Men.
Aujourd'hui, le vrai est distingu&#233; du faux, si l'on s'en ref&#232;re aux d&#233;clarations de MC Millan Scott, vice pr&#233;sident de la Cour europ&#233;ene, qui qualifie cette pers&#233;cution de "g&#233;nocide" et de nombreux s&#233;nateurs am&#233;ricains ou gouvernements dans le monde,  bref les m&#233;dias en viennent &#224; mieux conna&#238;tre le vrai visage du Parti Communiste Chinois. Tout cela pour dire que quand certains contributeurs citent l'ambassade chinois sous couvert de vouloir donner diff&#233;rents points de vue et faits objectifs, ils citent et relaient la propagande. 
J'ai d&#233;cid&#233; de traduire int&#233;gralement la page "Falun Gong", apr&#232;s avoir faite celle de "Li Hongzhi", qui comportait de nombreuses erreurs. La version anglaise de Falun Gong est riche de 240 r&#233;f&#233;rences. Je ne pr&#233;tends absolument pas au "summum encyclop&#233;dique", j'&#233;tais assez na&#239;f pour croire que l'&#233;quilibre et la richesse de cette version saurait contenter tout le monde. J'ai donc envoy&#233; un mail &#224; Elnon pour qu'on discute ensemble, car j'ai &#233;cras&#233; sur l'ancienne version et donc sur le travail d'autres contributeurs. Il y a effectivement certains terme qui peuvent &#234;tre difficiles, comme "cultivation", cependant Elnon n'a pas daign&#233; me r&#233;pondre. Je ne tiens pas &#224; passer en force, mais quand je prend un passage de la traduction anglaise qui explique et d&#233;veloppe beaucoup plus q'une petite phrase de l'actuelle version, je supprime la petite phrase. j'aimerais pouvoir travailler ouvertement sur une page authentique, et surtout pas mener une "guerre d'&#233;dition".  Bref, le d&#233;bat n'a m&#234;me pas commenc&#233;, et c'est d&#233;j&#224; le bazar. Je sollicite votre avis sur ce qui convient d'&#234;tre fait.
Merci de votre patience!
Davives
:Bonjour Davives. En vous lisant, il appara&#238;t que vous ne connaissez pas bien les pratiques et objectifs de Wikip&#233;dia. La notion de "v&#233;rit&#233;" ("le vrai est distingu&#233; du faux" !), par exemple, n'est pas un crit&#232;re pour l'encyclop&#233;die, dans la mesure o&#249; cette v&#233;rit&#233; est subjective (la v&#233;rit&#233; du gouvernement chinois n'est pas la v&#244;tre, la propagande des uns est toujours la v&#233;rit&#233; des autres). C'est pourquoi les "erreurs" que vous relevez et corrigez sur cette base subjective ne sont pas adapt&#233;es &#224; l'encyclop&#233;die. L'introduction que vous aviez modifi&#233;e &#233;tait &#233;galement devenue illisible et ne respectait pas les r&#232;gles des [[WP:RI|r&#233;sum&#233;s introductifs]]. L'usage de "cultivation" est discutable, m&#234;me si dans les cercles du Falun Gong, il semble qu'il soit utilis&#233;. L'encyclop&#233;die doit &#234;tre compr&#233;hensible par tous et surtout &#234;tre r&#233;dig&#233;e dans un fran&#231;ais correct (on doit pouvoir parler de "cultiver les vertus" sans passer par ce "cultivation"). Enfin, il est certain que le fait de d&#233;barquer sur un article o&#249; un contributeur est en train de travailler pour &#233;craser son travail sans discussion est assez mal vu. Le bazar est donc bien de votre fait, principalement. Je vous invite &#224; relire la page sur la [[WP:NPOV|neutralit&#233;]] et les [[WP:PF|principes fondateurs]] avant toute autre modification et surtout &#224; discuter en page de discussion AVANT tout nouvel &#233;crasement. Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 24 octobre 2013 &#224; 05:49 (CEST)

Bonjour &#224; tous
Vous m'avez fait quelques remarques sur des phrases ou des passages qui vous semblent inint&#233;ressant ou pas adapt&#233;s. La question que je me pose est: dois je tenir compte de vos remarques? J'ai modifi&#233; la partie "Cat&#233;gorisation" sans l'&#233;craser, vous l'avez annul&#233;, j'ai rajout&#233; une partie sous le nom de "Qualification", vous l'avez annul&#233;. Le motif qu'il reste est la non neutralit&#233;.
Permettez moi de vous citer : ''"La notion de "v&#233;rit&#233;" ("le vrai est distingu&#233; du faux" !), par exemple, n'est pas un crit&#232;re pour l'encyclop&#233;die, dans la mesure o&#249; cette v&#233;rit&#233; est subjective (la v&#233;rit&#233; du gouvernement chinois n'est pas la v&#244;tre, la propagande des uns est toujours la v&#233;rit&#233; des autres)."'' Passionant!  voyons cela ensemble: Blanc = Noir, Noir = Blanc, en fait tout d&#233;pend du point de vue. Quand le ministre de la communication, sous le r&#233;gime de Saddam Hussein en 2003, disait "L'arm&#233;e am&#233;ricaine est en d&#233;route, nous sommes victorieux" quelques jours avant que Bagdad soit prise, il affirmait donc une v&#233;rit&#233;, car tout d&#233;pend du point de vue.
Si la notion de v&#233;rit&#233; n'est pas un crit&#232;re, que celle ci est subjective, alors toutes les v&#233;rit&#233;s se valent, n'est ce pas? Je ne vous suis plus. Je compte bien continuer mes contributions &#224; la page "Falun Gong", donc travaillons ensemble, comme des personnes intelligentes. Je veux bien tenir compte de vos remarques, mais quand je vois que vous supprimez toutes les parties que j'ajoute juste pare qu'il y a une chose ou deux qui vous contrarient, je trouve cela excessif. J'ai s&#251;rement mes tords, car j'ai peut &#234;tre suscit&#233; cette r&#233;action, dans ces cas l&#224;, discutons, et soyons respectueux des contributions des uns et des autres. {{non sign&#233;|Davives}}
:Avez-vous lu les principes fondateurs de Wikip&#233;dia et la notion de neutralit&#233; de point de vue comme je vous l'ai sugg&#233;r&#233; ? Parce que les r&#233;ponses &#224; vos questions s'y trouvent et que je n'ai pas la place ici, ni le temps, ni l'envie de tout r&#233;&#233;crire pour vous. La v&#233;rit&#233; (votre v&#233;rit&#233;, la mienne) n'est pas un crit&#232;re signifie que votre croisade (le vrai est distingu&#233; du faux !) n'est pas une d&#233;marche wikip&#233;dienne. Sur cette encyclop&#233;die, on travaille sur la base de sources &#224; produire un contenu "neutre". Vous ne faites pas cela. Elnon vous a expliqu&#233; cela, je l'ai fait aussi. Maintenant, essayez de vous appliquer &#224; respecter ce principe (non n&#233;gociable, oui vous devez tenir compte de mes remarques) et nous verrons ensuite comment respecter vos contributions. En tout &#233;tat de cause, si vous n'am&#233;lioriez pas vos modifications et continuiez &#224; r&#233;p&#233;ter ces modifications massives qui ne sont pas ad&#233;quates, je finirais par demander que les administrateurs vous rappellent &#224; l'ordre. Merci de votre compr&#233;hension. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 24 octobre 2013 &#224; 17:33 (CEST)
::Davives &#233;crit plus haut : &#171;&#160;J'ai donc envoy&#233; un mail &#224; Elnon pour qu'on discute ensemble&#160;&#187;, &#171;&#160;Elnon n'a pas daign&#233; me r&#233;pondre&#160;&#187;. C'est inexact. Partant du principe que les discussions relatives &#224; une page n'ont pas &#224; &#234;tre confidentielles  et relever d'une cuisine que deux r&#233;dacteurs feraient &#171;&#160;ensemble&#160;&#187; hors de l'Encyclop&#233;die, j'ai r&#233;pondu directement sur la [[Discussion utilisateur:Davives|page de discussion de Davives]] &#224; son &#233;tonnant &#171;&#160;Donc, tu n'auras pas &#224; intervenir&#160;&#187; concluant son message. Voil&#224; sa conception de la collaboration : il &#233;crase les pages existantes avec ses traductions et prie les autres contributeurs de s'&#233;craser. --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 25 octobre 2013 &#224; 09:15 (CEST)
:::Bonjour K&#245;an,&lt;br /&gt;
:::Je ne suis pas assez comp&#233;tent (ni int&#233;ress&#233;) pour v&#233;rifier point par point le contenu des sections et sous-sections suivantes issues de WPen : Enseignements centraux, Pratiques dans la soci&#233;t&#233;, Textes, Symboles, Assimilation &#224; une religion. Vous &#234;tes sans doute plus &#224; m&#234;me que moi de vous en charger. Accepteriez-vous de prendre votre b&#226;ton de p&#232;lerin une nouvelle fois ? Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 1 d&#233;cembre 2013 &#224; 05:23 (CET)
::::Je vais y jeter un oeil d&#232;s que possible. Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 1 d&#233;cembre 2013 &#224; 09:50 (CET)
:::::Je ne sais pas si vous en avez termin&#233; avec la relecture de la section 1 (je laisse de c&#244;t&#233; la section 3 &#171;&#160;Assimilation &#224; une religion&#160;&#187;) mais j'ai commenc&#233; &#224; jeter un coup d'&#339;il aux r&#233;f&#233;rences qu'elle comporte. On y trouve des sources primaires (Zhuan Falun : 11 occurrences, La Grande M&#233;thode de Falun Dafa : 2). Les auteurs les plus mentionn&#233;s sont Benjamin Penny : 19 occurrences, David Ownby : 8, Noah Porter : 4, Scott Lowe 2, George Brusaker : 2, et six autres auteurs : 1 occurrence chaque. Une douzaine de titres cit&#233;s sont sans indication des pages concern&#233;es et sans citation. La section 1 a &#233;t&#233; emprunt&#233;e &#224; la page anglaise et un consensus s'est instaur&#233; pour la garder car ce qu'il y avait avant &#233;tait quantit&#233; n&#233;gligeable mais il me semble qu'un travail de v&#233;rification est n&#233;cessaire sur ces sources dans la mesure o&#249; nous avons &#224; faire &#224; une construction &#224; laquelle aucun des r&#233;dacteurs de la page fran&#231;aise n'a particip&#233;. Par ailleurs un nouveau pan de la page anglaise vient de d&#233;gringoler dans la page fran&#231;aise (en attendant manifestement un autre) pour &#234;tre annul&#233; et &#234;tre remis quand m&#234;me comme si de rien n'&#233;tait. En mati&#232;re de ''forbearance'', je commence &#224; en conna&#238;tre un rayon ! Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 5 d&#233;cembre 2013 &#224; 19:16 (CET)
::::::Je n'ai pu faire qu'une lecture relativement rapide de ce contenu. Mais si par "section 1" vous entendez toute la partie concernant la doctrine et les croyances, j'ai l'impression que c'est celle qui est la moins probl&#233;matique. Il vaut mieux y privil&#233;gier les sources secondaires, mais c'est dans ce genre de section qu'on applique une certaine tol&#233;rance sur les affirmations internes des mouvements. Ceci dit, rien n'emp&#234;che d'ajouter des demandes "citation n&#233;cessaire" pour v&#233;rification. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 6 d&#233;cembre 2013 &#224; 08:57 (CET)
:::::::Vous avez sans doute vu que les pages relatives au Falung Gong se sont enrichies d'une nouvelle venue, [[Histoire du Falun Gong]], traduite de l'anglais elle aussi. Bel exemple de m&#233;thode de contournement. Je vais faire comme si elle n'existait pas. Il y a mieux &#224; faire dans Wikip&#233;dia. Merci de votre intervention r&#233;cente sur la page centrale et cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 13 janvier 2014 &#224; 00:56 (CET)

== Vegan : syllabes ou lettres ==
Bonjour, K&#245;an 
J'ai vu que tu avais, par deux fois, annul&#233; ma modification &#224; propos de l'article "[[v&#233;ganisme]]".
Le mot "vegan" n'est-il pas constitu&#233; de "veg" et "an" ?
Et ne sont-ce pas des syllabes (la premi&#232;re et la derni&#232;re du mot "vegetarian)?
--[[Utilisateur:Jaas BROSS|Jaas BROSS]] ([[Discussion utilisateur:Jaas BROSS|discuter]]) 22 novembre 2013 &#224; 00:27 (CET)
:Les [[syllabe]]s sont VE-GE-TA-RIAN, s'il s'agissait des ''syllabes'' du mot d'origine, le mot serait VERIAN et non VEGAN. C'est pourquoi, il faut dire que ce sont les trois premi&#232;res lettres et les deux derni&#232;res, comme je l'ai expliqu&#233; dans mon [https://fr.wikipedia.org/w/index.php?title=V%C3%A9ganisme&amp;curid=1257584&amp;diff=98534422&amp;oldid=98534032 r&#233;sum&#233; de modification] et pr&#233;cis&#233; [https://fr.wikipedia.org/w/index.php?title=V%C3%A9ganisme&amp;curid=1257584&amp;diff=98534657&amp;oldid=98534422 dans l'article]. Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 22 novembre 2013 &#224; 07:09 (CET)
:: Oui, oui, j'avais bien vu le "r&#233;sum&#233; de modification". Je te remercie &#233;galement de ta r&#233;ponse. Toutefois, en ce qui concerne les syllabes, je crois que tu te trompes : le mot "vegetarian" est un mot anglais; et, si on le prononce "&#224; l'anglaise", les syllabes sont : veg-e-ta-ri-an. Ce qui explique bien le mot "vegan"; sinon, je ne vois pas bien pourquoi Donald WATSON aurait &#233;t&#233; chercher les 3 premi&#232;res et les 2 derni&#232;res lettres (et pas une autre partition des lettres)...--[[Utilisateur:Jaas BROSS|Jaas BROSS]] ([[Discussion utilisateur:Jaas BROSS|discuter]]) 23 novembre 2013 &#224; 00:20 (CET)
:::[http://wiki.answers.com/Q/How_many_syllables_are_in_the_word_vegetarian#slide2 Cette page] semble confirmer ton d&#233;coupage des syllabes. Et [http://books.google.fr/books?id=AY8HE9ZgTwMC&amp;pg=PA10&amp;lpg=PA10&amp;dq=syllabes+veg+e+tar+i+an&amp;source=bl&amp;ots=DyfUIb4Kh7&amp;sig=kyxejd2-lMLigMbrVutHE3UL39A&amp;hl=fr&amp;sa=X&amp;ei=pE2QUpiaH-G_0QXZkID4DA&amp;ved=0CEcQ6AEwAw#v=onepage&amp;q=syllabes%20veg%20e%20tar%20i%20an&amp;f=false ici], merci d'avoir insist&#233;, j'ai corrig&#233; dans l'article. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 23 novembre 2013 &#224; 07:29 (CET)

== P&#232;lerins d'Ar&#232;s==
A l'attention de Koan,
Je vous prie de m'excuser, je suis nouvelle utilisatrice de Wikip&#233;dia. J'ai voulu apporter des modifications &#224; cette page sur le mouvement des P&#232;lerins d'Ar&#232;s car j'ai &#233;t&#233; surprise de lire ce que j'ai lu concernant ce mouvement que je connais bien et que j'ai suivi de pr&#234;t (je ne suis pas P&#232;lerins d'Ar&#232;s).
Je comprends que le rapport de la MIVILUDES figure dans cette page, en revanche je ne comprends pas pourquoi cette information est plac&#233;e en introduction. Depuis 2005, les rapport de la MIVILUDES ne cite plus les P&#232;lerins d'Ar&#232;s dans ses rapports annuels (2006/2007/2008&#8230;)
Parce que pour le lecteur, voil&#224; ce que dit Wikip&#233;dia &#224; propos du mot secte : "Ce terme a pris une dimension pol&#233;mique, et d&#233;signe de nos jours un groupe ou une organisation, le plus souvent &#224; connotation religieuse, dont les croyances ou le comportement sont jug&#233;s obscurs ou malveillants par le reste de la soci&#233;t&#233;."
Les P&#232;lerins d'Ar&#232;s ne sont pas jug&#233;s obscurs et malveillant par la soci&#233;t&#233;.
J'ajoute que, le rapport de la MIVILUDES cite par exemple "les amis de Bruno Groening". Pourtant, La page de Wikip&#233;dia de Bruno Groening ne mentionne pas ce rapport de la MIVILUDES. Alors, pourquoi s'acharner &#224; mettre cette information de 2005 qui n'est plus &#224; l'ordre du jour en introduction. Je ne demande pas que celle ci soit retir&#233; mais simplement que vous laissiez cette information dans la partie : controverse autour de l'accusation de secte.
Cette page traite des P&#232;lerins d'Ar&#232;s mais ne mentionne pas ce qui les anime en introduction : Pardonner, aimer son prochain, ne pas juger&#8230; bref l'accomplissement du Bien sur soi-m&#234;me. Voil&#224; ce qu'est avant tout le mouvement des P&#232;lerins d'Ar&#232;s.
C'est pourquoi j'ai voulu ajouter : Les P&#232;lerins d'Ar&#232;s participent &#224; un mouvement de foi qui les appelle &#224; changer leur vie pour devenir bons, vertueux, aimants ; &#224; travailler &#224; se spiritualiser dans tous les domaines de leur existence (familial, social, professionnel&#8230;). Les P&#232;lerins d'Ar&#232;s ne reconnaissent d'autre loi que celle de leur conscience dans la voie de l'accomplissement du Bien.( cf : http://www.eaubleue.org/eau-bleue.php?page=qui).
J'ajoute que de nombreuses informations sur cette page concernant les P&#232;lerins d'Ar&#232;s ne sont pas correctes.
Je vous remercie pour toute l'attention que vous porterez &#224; ma demande.
--[[Sp&#233;cial:Contributions/109.211.130.124|109.211.130.124]] ([[Discussion utilisateur:109.211.130.124|discuter]]) 28 novembre 2013 &#224; 11:04 (CET)
:Le rapport de la MIVILUDES est utilis&#233; en introduction parce qu'il apporte une cat&#233;gorisation de source secondaire du mouvement ("mouvement gu&#233;risseur d'inspiration religieuse"). Il n'y a donc en introduction aucune exag&#233;ration ni aucune mention du mot secte. Le fait que les p&#232;lerins d'Ar&#232;s ne sont plus dans les rapports ult&#233;rieurs ne signifie rien d'un point de vue encyclop&#233;dique, &#231;a n'annule pas le propos de 2005 et surtout ces rapports n'ont pas pour vocation de lister tous les mouvements, il n'ya  donc aucune conclusion &#224; tirer au fait que certains ne s'y trouvent plus ! Vous d&#233;finissez de votre c&#244;t&#233; "ce qu'est avant tout le mouvement". C'est votre opinion, et je ne la discute pas. Mais sur Wikip&#233;dia, les articles sont r&#233;dig&#233;s &#224; partir de [[Wikip&#233;dia:Sources_primaires,_secondaires_et_tertiaires|sources secondaires]] principalement, donc des informations publi&#233;es sur des supports de qualit&#233; pas des avis internes, par exemple. Pour le reste ("de nombreuses informations ne sont pas correctes"), si vous avez compris ce que je viens d'&#233;crire, sur wikip&#233;dia, toute information peut &#234;tre corrig&#233;e '''si vous avez une source pour cela''' (secondaire, donc). Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 28 novembre 2013 &#224; 11:04 (CET)
::Pardon mais les mots "d&#233;rives sectaires" renvoi directement au mot secte sur Wikip&#233;dia. Ce que vous dites : "Il n'y a donc aucune mention du mot secte" n'est donc pas juste. {{non sign&#233;|109.211.130.124}}
:::Il faudrait &#234;tre un peu rigoureux dans votre argumentation  : o&#249; voyez-vous dans cette phrase que les P&#232;lerins d'Ar&#232;s sont accus&#233;s de d&#233;rives sectaires ? : ''Les P&#232;lerins d'Ar&#232;s est l'appellation d'un nouveau mouvement religieux fond&#233; en 1974 par le Fran&#231;ais Michel Potay. Ce mouvement doit son nom &#224; la localit&#233; d'Ar&#232;s, en Gironde, lieu o&#249; Michel Potay aurait re&#231;u des r&#233;v&#233;lations du Christ puis de Dieu. La Mission interminist&#233;rielle de vigilance et de lutte contre les d&#233;rives sectaires (MIVILUDES), dans son rapport annuel de 2005, d&#233;finit les P&#232;lerins d'Ar&#232;s comme un &#171; mouvement gu&#233;risseur d'inspiration religieuse &#187;''. Factuellement, l'intro ne fait qu'attribuer &#224; la MIVILUDES la cat&#233;gorisation du mouvement et il est assez normal que cet organisme soit une source par le fait qu'il en existe peu d'autres qui se sont pench&#233;s sur la question.  [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 28 novembre 2013 &#224; 11:54 (CET)
::::Veuillez m'excuser si, pour vous, je ne suis pas assez rigoureuse dans mon argumentation. Si la Mission interminist&#233;rielle de vigilance et de lutte contre les d&#233;rives sectaires indique dans son rapport le nom du mouvement des P&#232;lerins d'Ar&#232;s alors, de ce fait, elle accuse en 2005 que le mouvement des P&#232;lerins d'Ar&#232;s est une d&#233;rive sectaire ? Je me trompe ? Sinon pourquoi figurer dans cette liste ?  En tous cas c'est ce que comprend le lecteur. Voil&#224; pour r&#233;pondre &#224; votre question : "o&#249; voyez-vous dans cette phrase que les P&#232;lerins d'Ar&#232;s sont accus&#233;s de d&#233;rives sectaires ?"  Si je trouve une autre source secondaire qui indique une cat&#233;gorie diff&#233;rente de ce mouvement, &#234;tes vous pr&#234;t &#224; la remplacer en introduction et &#224; laisser le rapport de la MIVILUDES dans le paragraphe "controverse autour de l'accusation de secte ? Merci pour votre retour.--[[Sp&#233;cial:Contributions/109.211.130.124|109.211.130.124]] ([[Discussion utilisateur:109.211.130.124|discuter]]) 28 novembre 2013 &#224; 15:34 (CET)
:::::Pour commencer, merci de ne pas recommencer une section de discussion alors que vous r&#233;pondez &#224; une discussion d&#233;j&#224; en cours.
:::::Non, nous ne pouvons pas supprimer la mention de la MIVILUDES, parce qu'une information n'en chasse pas une autre. Elle pourrait &#233;ventuellement la compl&#233;ter mais pas l'annuler. Nous ne sommes pas dans un forum ! Le rapport de la MIVILUDES de 2005 ne fait pas de liste de sectes, il fait un commentaire sur le sujet des sectes, ce qui n'implique pas n&#233;cessairement qu'un mouvement dont le nom y appara&#238;t est automatiquement accus&#233; d'&#234;tre une secte. De fait, le seul paragraphe qui mentionne les P&#232;lerins d'Ar&#232;s, p. 53, ne dit pas cela et la source n'est utilis&#233;e dans l'article que pour ce qui y est vraiment dit et non ce que vous sp&#233;culez sur ce que cela veut dire. Votre interpr&#233;tation sur ce que "comprend le lecteur" vous appartient donc et ne peut en aucun cas servir d'excuse pour supprimer une source. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 28 novembre 2013 &#224; 16:28 (CET)
::::::Koan, vous tenez particuli&#232;rement en introduction de cet article au rapport de la Miviludes 2005 qui dit n'importe quoi sur le mouvement des p&#232;lerins d'Ar&#232;s sur lequel il est tr&#232;s mal renseign&#233; (ce n'est pas du tout un "mouvement gu&#233;risseur d'inspiration religieuse", pas du tout, "les amis de Bruno Groening" sont cela mais pas "les p&#232;lerins d'Ar&#232;s"), et vous mettez le lecteur d'embl&#233;e sur une erreur totale concernant ce mouvement; vous tenez &#224; cela soit parce que vous m&#234;me n'y connaissez rien sur ce mouvement soit parce que vous y &#234;tes hostile; votre "rigueur" n'est que celle de la "miviludes", qui en l'occurrence se trompe compl&#232;tement;--[[Utilisateur:Bernloub|Bernloub]] ([[Discussion utilisateur:Bernloub|discuter]]) 30 novembre 2013 &#224; 10:31 (CET)
:::::::Je ne tiens &#224; rien et ne pr&#233;tend m&#234;me pas que la MIVILUDES est bien "renseign&#233;e". Je cherche des sources secondaires qui d&#233;finissent le mouvement (autre que l'auto-d&#233;finition du mouvement lui-m&#234;me, donc) et celle-ci est une des rares existantes. Wikip&#233;dia fonctionne ainsi. Je peux comprendre que &#231;a vous d&#233;plaise mais ne perdrez pas votre temps &#224; essayer de changer &#231;a. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 30 novembre 2013 &#224; 10:46 (CET)
::::::::vous faites du "pov-pushing" dont je n'ai pas trouv&#233; mention &#224; la page [[Wikip&#233;dia:Neutralit&#233;_de_point_de_vue]]; vous ne lisez pas les sources ou les lisez &#224; votre mani&#232;re; Rodoph Li a bien cit&#233; ou synth&#233;tis&#233; le livre de Avon et Fourcade ("Nouvel &#226;ge de la th&#233;ologie") &#224; la page 303 o&#249; il est bien &#233;crit "Ces publications conduisent non pas &#224; la constitution d'un groupe, mais &#224; la naissance d'un p&#232;lerinage". Je ne trouve pas cette citation int&#233;ressante pour ma part, mais je veux rectifier ce que vous reprochez &#224; tort &#224; Rodolph Li; vous ne lisez pas les "sources": vous affirmez que le livre "Naissance d'un p&#232;lerinage" est le titre d'un livre de Michel Potay alors qu'il l'est d'un livre de Jean-Fran&#231;ois Mayer, historien &#224; Fribourg; Lisez les sources! vous reprochez aux autres ce que vous faites vous m&#234;me; arr&#234;tez de vous plaindre et travaillez correctement SVP; permettez aux autres aussi de travailler, dans le respect SVP--[[Utilisateur:Bernloub|Bernloub]] ([[Discussion utilisateur:Bernloub|discuter]]) 30 novembre 2013 &#224; 18:58 (CET)

== Les CAA du catch ==
Bonsoir,
Apr&#233;s avoir effectu&#233; une P&#224;S de j'ai r&#233;dig&#233; ma vision des crit&#233;res d'admissibilit&#233; du catch sur [[Discussion Projet:Catch/Crit&#232;res d'admissibilit&#233;]]. Venez y jetter un coup d'oeil et que l'on puisse &#233;ventuellement d&#233;battre.
Passez une bonne soir&#233;e.
--[[Utilisateur:Sismarinho|Sismarinho]] ([[Discussion utilisateur:Sismarinho|discuter]]) 28 novembre 2013 &#224; 19:44 (CET)
:Bon courage, Sismarinho. Je ne vais pas m'investir dans cette direction. Il fut un temps o&#249;, pour la dignit&#233; de l'encyclop&#233;die, j'avais sugg&#233;r&#233; fortement que des crit&#232;res soient &#233;tablis pour cette cat&#233;gorie d'articles incontr&#244;l&#233;s. Mais j'ai moins de temps aujourd'hui pour m'y consacrer. Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 1 d&#233;cembre 2013 &#224; 09:49 (CET)

== [[Jean-Jacques Charbonier]] ==

Je suis l'IP qui a mis en cause de longs passages mettant en cause la neutralit&#233; de cet article. Je vous remercie d'avoir consacr&#233; du temps afin de neutraliser les passages les plus probl&#233;matiques. Mais je reste un peu sur ma fin. L'essentiel de l'argumentation reste intact. Or, rien ne prouve qu'il s'agisse de l'expos&#233; des id&#233;es &#233;mises par des auteurs qui ont directement critiqu&#233; Charbonnier (voir &#224; la fin de l'article, les critiques d'[[Yves Lignon]], qui elles sont &#224; leur place). Il s'agit plut&#244;t d'une critique g&#233;n&#233;rale exposant les arguments scientifiques contre la survie de l'&#226;me apr&#232;s la mort. Je pense que cette critique serait plus &#224; sa place dans un article g&#233;n&#233;rale, comme celui consacr&#233; aux [[EMI]] (mais il est d&#233;ja bien long). Comme je suis un brave gar&#231;on, et que je ne souhaite pas mettre de l'huile sur le feu, je ne souligne pas &#224; nouveau les passages qui me semblent encore un peu d&#233;pla&#231;&#233;s et douteux par rapport &#224; l'objet de cet article, mais sachez bien, que tout en me contentant du statu quo, je ne suis pas dupe sur les intentions v&#233;ritables du r&#233;dacteur lorqu'il exposait tous ses arguments. Sont but &#233;tait clairement d'attaquer la cr&#233;dibilit&#233; et le s&#233;rieux scientifique des id&#233;es de Charbonnier. Les passages que vous avez supprim&#233;s &#224; just titre, o&#249; le r&#233;dacteur finit par d&#233;voiler le fond de sa pens&#233;e, en apportaient la preuve. Vous avez &#233;galement neutralis&#233; l'article dans les deux sens, et je vous en f&#233;licite, car c'est une preuve d'objectivit&#233; assez rare pour &#234;tre signal&#233;e. [[Sp&#233;cial:Contributions/5.50.84.156|5.50.84.156]] ([[Discussion utilisateur:5.50.84.156|discuter]]) 5 d&#233;cembre 2013 &#224; 10:45 (CET)
:Bonjour. L'article &#233;tait en effet bancal autant dans le style r&#233;dactionnel des th&#232;ses de JJCharbonier que dans la formulation des critiques qui ressemblaient principalement &#224; des ajouts &#233;pidermiques de lecteur de passage. Je ne pense pas &#234;tre arriv&#233; &#224; r&#233;nover l'article mais c'est une meilleure base. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 5 d&#233;cembre 2013 &#224; 11:17 (CET)
::Je trouve le passage sur le '''Point de vue scientifique g&#233;n&#233;rale sur la th&#232;se de l'EMI''' trop long dans le contexte de cet article. Mais la r&#233;organisation du plan est une bonne id&#233;e, elle att&#233;nue notablement la port&#233;e de mes derni&#232;res r&#233;tisences. Bon travail. [[Sp&#233;cial:Contributions/5.50.84.156|5.50.84.156]] ([[Discussion utilisateur:5.50.84.156|discuter]]) 5 d&#233;cembre 2013 &#224; 11:31 (CET)
Vos modifications sur le th&#232;me de la dissonance cognitive me rendent perplexe.  Pouvez-vous me dire ce que vous en avez compris ? Qu'est-ce que la dissonance cognitive, qu'en dit Charbonier et qu'en dit la critique ?--[[Sp&#233;cial:Contributions/81.242.158.197|81.242.158.197]] ([[Discussion utilisateur:81.242.158.197|discuter]]) 5 d&#233;cembre 2013 &#224; 23:00 (CET)
:Je n'ai pas r&#233;dig&#233; le passage sur la dissonance cognitive, je n'ai fait que r&#233;organiser l'article et rendre plus neutre certaines phrases. Cependant, cette critique est sens&#233;e. Si la dissonance cognitive est en r&#233;f&#233;rence au r&#233;el (les faits objectifs), faire r&#233;f&#233;rence &#224; quelque chose qui est irr&#233;el (une exp&#233;rience mystique, subjective), d'un point de vue scientifique, renverse la notion. Ce qui est critiquable. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 6 d&#233;cembre 2013 &#224; 07:51 (CET)
::La dissonance cognitive joue un r&#244;le dans de nombreux jugements de valeur, les d&#233;cisions et les &#233;valuations. elle se produit dans de nombreux domaines de la vie, mais elle est particuli&#232;rement &#233;vidente dans les cas o&#249; le comportement d'un individu est en conflit avec les croyances  qui font partie int&#233;grante de sa propre identit&#233;. La dissonance cognitive apparait lorsque deux cognitions se contredisent, la premi&#232;re est g&#233;n&#233;ralement une cognition bas&#233;e sur une croyance (le fait de croire une chose vraie) davantage que sur un raisonnement.  Lorsque la seconde cognition vient contredire cette croyance il se cr&#233;e une tension, c'est ce conflit entre les deux cognitions qu'on nomme dissonance cognitive.  Jean-Jacques Charbonier joue sur le mot "croyance", il n'utilise pas ce mot dans le sens du fait de croire une chose vraie, vraisemblable ou possible mais dans le sens de conviction dogmatique.  Pour lui, le mat&#233;rialisme est une croyance au m&#234;me titre que la croyance religieuse.  Dans son raisonnement il consid&#232;re que les faits scientifiques mat&#233;rialistes sont des croyances et que la survenue d'une "r&#233;alit&#233;" &#233;sot&#233;rique provoque une dissonance cognitive.  
::La critique rel&#232;ve ce glissement s&#233;mantique et qualifie le raisonnement de Charbonier de sophisme.
::Ceci n'appara&#238;t plus dans votre remaniement, vous attribuez &#224; la critique une partie de l'explication du raisonnement de Charbonier et avez enlever l'essence m&#234;me de cette critique : la raisonnement sophistique qui a pour objectif de faire mieux accepter l'absence de preuves de l'hypoth&#232;se qu'il d&#233;fend.  Vous avez bien not&#233; ici que Charbonier renverse la situation mais cela n'appara&#238;t pas dans votre remaniement.
::Je me pose par ailleurs la question de la pertinence de la pr&#233;sence d'un tel article dans une encyclop&#233;die. Les r&#233;f&#233;rences sur les affirmations de Charbonier se r&#233;f&#232;rent pour la plupart &#224; son propre point de vue mais la contre argumentation elle ne peut se r&#233;f&#233;r&#233; que la litt&#233;rature g&#233;n&#233;rale, Charbonier n'&#233;tant pas un auteur suffisamment connu que pour faire l'objet d'analyses critiques.  Les critiques d'Yves Lignon mentionn&#233;es dans l'article sont introuvables, par ailleurs, cet auteur est dans le m&#234;me camps que Charbonier ce qui conforte mon id&#233;e que Charbonier n'est pas suffisamment connu pour &#234;tre critiqu&#233; sur le fond.  --[[Sp&#233;cial:Contributions/80.200.197.108|80.200.197.108]] ([[Discussion utilisateur:80.200.197.108|discuter]]) 7 d&#233;cembre 2013 &#224; 07:05 (CET)
:::Qu'il "joue" avec le concept de croyance volontairement ou non n'enl&#232;ve rien &#224; la l&#233;gitimit&#233; de la critique qui lui est faite sur l'usage du terme. Concernant la formulation, le style &#233;tait le probl&#232;me principal de l'article quand je l'ai lu la premi&#232;re fois. Il &#233;tait &#233;vident que quelqu'un avait, comme vous le faites ci-dessus dans votre r&#233;ponse, r&#233;dig&#233; sa propre r&#233;flexion, ce qui n'est pas admissible sur Wikip&#233;dia. J'aurais pu supprimer le passage enti&#232;rement de ce fait, mais comme il me semblait pertinent, j'ai choisi de r&#233;duire la phrase. Je pense comme vous qu'elle devrait &#234;tre plus claire. Mais il n'est pas question de revenir &#224; l'ancienne version, ni d'entrer dans les explications que vous donnez, ce qui serait du [[WP:TI|travail in&#233;dit]] au sens de l'encyclop&#233;die. Nous avons donc le choix de le supprimer (puisqu'il n'est pas sourc&#233; et que nous ne pouvons pas apporter de citation pr&#233;cise, risquant de composer notre propre texte = TI) ou de trouver la source, si elle existe. Quant &#224; la pertinence de l'article, je la crois r&#233;elle. L'auteur est relativement notoire, m&#234;me si le fait qu'il n'ait pas &#233;t&#233; critiqu&#233; "officiellement" rend actuellement la section critique bancale... [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 7 d&#233;cembre 2013 &#224; 08:18 (CET)

== Mouvement Zeitgeist ==

Bonsoir,

La page du Mouvement Zeitgeist a &#233;t&#233; supprim&#233;e [https://fr.wikipedia.org/wiki/Discussion:Mouvement_Zeitgeist/Suppression]. Il me semble que cette suppression n'est pas justifi&#233;e : j'ai port&#233; r&#233;clamation sur l'auteur de la suppression. [https://fr.wikipedia.org/wiki/Discussion_utilisateur:Enrevseluj#Mouvement_Zeitgeist]. Qu'en pensez-vous ? --[[Utilisateur:Jonacre|Jonacre]] ([[Discussion utilisateur:Jonacre|discuter]]) 7 d&#233;cembre 2013 &#224; 00:54 (CET)
:Je crois que cette P&#224;S a subi la maladresse et le pov-pushing de plusieurs utilisateurs, ce qui a affaibli consid&#233;rablement la port&#233;e des avis favorables &#224; la conservation. Mais la conservation &#233;tait de toute fa&#231;on assez limite &#224; mon sens, ne justifiant pas de se battre (inutilement, connaissant l'aboutissement de ce genre de contestation sur Wikip&#233;dia) pour le r&#233;tablir. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 7 d&#233;cembre 2013 &#224; 08:21 (CET)
::J'en suis conscient mais je tente quand m&#234;me... [https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Administrateur/Probl%C3%A8me#Suppression_de_page_abusive] Si cette requ&#234;te n&#8217;aboutit pas, comment puis-je proc&#233;der pour demander officiellement la restauration de cette page en proposant une nouvelle version ? Et combien de temps faudrait-il attendre pour que ce soit justifi&#233; ? Merci pour vos conseils. --[[Utilisateur:Jonacre|Jonacre]] ([[Discussion utilisateur:Jonacre|discuter]]) 7 d&#233;cembre 2013 &#224; 11:35 (CET)
::Pour faire une demande de restauration de page, il faut lire [[Wikip&#233;dia:Demande_de_restauration_de_page/Utilisation|ceci]] et faire la demande [[Wikip&#233;dia:Demande_de_restauration_de_page|l&#224;]]. Je ne crois pas qu'il existe de temps d'attente officiel. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 7 d&#233;cembre 2013 &#224; 11:48 (CET)
::: Merci... --[[Utilisateur:Jonacre|Jonacre]] ([[Discussion utilisateur:Jonacre|discuter]]) 8 d&#233;cembre 2013 &#224; 18:54 (CET)
::::D&#233;sol&#233;, j'ai une autre petite question : est-ce normal que je ne puisse pas faire un brouillon de la page qui a &#233;t&#233; supprim&#233;e afin de l'am&#233;liorer ? [https://fr.wikipedia.org/wiki/Discussion_utilisateur:Jonacre#Suppression_de_l.27article_Mouvement_Zeitgeist] --[[Utilisateur:Jonacre|Jonacre]] ([[Discussion utilisateur:Jonacre|discuter]]) 9 d&#233;cembre 2013 &#224; 14:56 (CET)
:::::Les pages supprim&#233;es reprises par en "brouillon" par des utilisateurs sont parfois vu comme un d&#233;tournement des d&#233;cisions communautaires, en effet. Mon conseil est de laisser tomber cet article et de revenir plus tard s'il y a des sources plus solides. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 12 d&#233;cembre 2013 &#224; 19:00 (CET)

== L'article The Venus Project est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=The Venus Project}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:The Venus Project}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|discuter]]) 12 d&#233;cembre 2013 &#224; 11:04 (CET)

== Je suis fain&#233;ant ==

Salut Koan,

J'ai vu tes centres d'int&#233;r&#234;t et tes capacit&#233;s de traduction. Comme je m'engage sur le gros chantier de la superstition en Inde (par traduction des wikis anglais), je me demandais si tu pouvais me soulager de la traduction de l'article [[:en:Superstition in India]]... Je sais que c'est un gros travail mais j'ai fait la liste des t&#226;ches &#224; effectuer et elles sont gigantesques, presque rien n'a &#233;t&#233; fait sur le sujet.

Si tu n'as pas le temps pour ce gros pav&#233;, il y a aussi le sympathique [[:en:Basava Premanand]] en attente...

Par avance merci pour tout ce que tu pourras faire, si l'envie t'en dit. Cdlmt. [[Utilisateur:Lebrouillard|Lebrouillard]] &lt;sup&gt;[[Discussion Utilisateur:Lebrouillard|demander audience]]&lt;/sup&gt; 29 d&#233;cembre 2013 &#224; 01:59 (CET)
:Bonjour Lebrouillard ! Voil&#224; deux articles int&#233;ressants, merci de me les faire conna&#238;tre. Je vais m'y pencher. Je vais commencer par le "gros pav&#233;" (le titre fait un peu peur en l'&#233;tat, on pourrait penser &#224; un "travail in&#233;dit de synth&#232;se", mais les sources me diront ce qu'il en est. La superstition en Inde est intimement li&#233;e &#224; la religion et aux rituels omnipr&#233;sents mais je ne sais pas si quelqu'un a vraiment &#233;tudi&#233; le sujet sous cet angle. Je lancerai une &#233;bauche d&#232;s que possible et te communiquerai le lien. Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 29 d&#233;cembre 2013 &#224; 06:00 (CET)
::[[Superstition_en_Inde|Chose promise]]... [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 25 janvier 2014 &#224; 11:23 (CET)

== Harold Camping ==

Bonjour, &#231;a ne me d&#233;range pas que vous ayez annul&#233; ma modification mais dans ce cas, vous vous chargerez vous-m&#234;me de retirer le bandeau. Je vous informe par ailleurs que je mets tous les jours la rubrique "d&#233;c&#232;s r&#233;cent" &#224; jour, ce qui implique le retrait du bandeau chaque jour pour les d&#233;c&#232;s sup&#233;rieurs &#224; deux semaines. Ainsi, tous les d&#233;c&#232;s du 15/12 ont &#233;t&#233; retir&#233;s de "d&#233;c&#232;s r&#233;cent" aujourd'hui, sauf Harold Camping. C'est juste une question d'organisation et de gestion du bandeau, cela n'a rien contre Camping &#233;videmment-- [[Utilisateur:Pierregil83|Pierregil83]] ([[Discussion utilisateur:Pierregil83|discuter]]) 29 d&#233;cembre 2013 &#224; 16:11 (CET)

==V&#339;ux==
{| style="border: 2px solid blue; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Herzliche Neujahrsgr&#252;&#223;e.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2014 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello K&#245;an, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 1 janvier 2014 &#224; 13:44 (CET)
|}

:Bonjour K&#245;an, 
:Je vous souhaite une bonne et heureuse ann&#233;e dans Wikip&#233;dia et dans la vie. Je compte r&#233;duire mes activit&#233;s encyclop&#233;diques (un peu &#224; votre exemple), en particulier dans le portail Tibet d'o&#249; je ne vois sortir aucun article satisfaisant. Mais je serai toujours l&#224;, quoique modestement, pour quelques th&#232;mes (langue anglaise, architecture). Cordialement, --[[Utilisateur:Elnon|Elnon]] ([[Discussion utilisateur:Elnon|discuter]]) 2 janvier 2014 &#224; 02:25 (CET)

== Guru ==

Bonjour,
Ce type l&#224; ([[Sri Chinmoy]]) n'a rien &#224; faire dans l'hindouisme. C'est un escrot. Il a utilis&#233; l'hindouisme, l'ONU et d'autres organisations &#224; des fins promotionnelles. Renseignez vous ! Ce type &#224; bien sa place dans les sectes, ok. N'allez pas salir l'hindouisme avec ce profiteur et cet affabulateur. Salutations {{u|109.15.10.233}}
:Vous &#234;tes sur un projet d'encyclop&#233;die, pas sur un forum o&#249; l'avis de chacun sur n'importe qui aurait la moindre pertinence. La question n'est donc pas de "salir l'hindouisme" ou de le pr&#233;senter sous un beau jour, mais de restituer les informations objectives. Cette modification &#224; laquelle vous tenez n'a pas beaucoup d'importance dans cet article, mais je l'ai corrig&#233;e parce que votre argument n'est pas recevable. Le gourou en question, qui qu'il soit, est un gourou absolument typique de l'hindouisme. Les jugements de valeur n'ont aucune pertinence dans ce contexte. Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 2 janvier 2014 &#224; 09:31 (CET)
::Voir &#233;galement la mention dans la note de bas de page p. 228 dans l'ouvrage [http://books.google.fr/books?id=bkwyqblGQUoC&amp;pg=PA228&amp;dq=sri+chinmoy+hindouisme&amp;hl=fr&amp;sa=X&amp;ei=NyTFUvXoB9Ts0gX_4oHYAw&amp;ved=0CDwQ6AEwAg#v=onepage&amp;q=sri%20chinmoy%20hindouisme&amp;f=false La conversion religieuse: analyses psychologiques, anthropologiques et sociologiques],  &#171; ''Sri Chinmoy, laur&#233;at du prix d&#233;cern&#233; par Hinduism today en 1997'' &#187;. ("[http://www.hinduismtoday.com/modules/smartsection/item.php?itemid=4955 Hindu of the year]" et "prix de la renaissance de l'hindouisme") On ne peut mieux dire.  [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 2 janvier 2014 &#224; 09:36 (CET)
Bonjour,
Ha bon ? Et un type comme Jacques Crozemarie, il a encore sa place dans "lutte contre le cancer" ?
Sri Chinmoy est un affabulateur et un escrot. Quoi que vous &#233;criviez, c'est prouv&#233; ! Mais apparemment vous &#234;tes le "gardien" de cet article... pour l'instant. Wikip&#233;dia est bien un "projet", je vous l'accorde, pas une encyclop&#233;die. Pour certains articles &#231;a en est loin ! 
Cordialement
[[Sp&#233;cial:Contributions/109.15.10.233|109.15.10.233]] ([[Discussion utilisateur:109.15.10.233|discuter]]) 4 janvier 2014 &#224; 21:10 (CET)

== L'article [[Victor Chan]] a &#233;t&#233; restaur&#233; ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Victor Chan}}''' &#187; est en d&#233;bat d'admissibilit&#233; ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) suite &#224; une DRP. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Victor Chan}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 4 janvier 2014 &#224; 18:18 (CET)

== l'Article Plan Astral ==

Bonjour, J'ai r&#233;pondu (du moins ai-je r&#233;pondu &#224; A t a r a x i e) au sujet de l'Article [[Plan Astral]] en page discussion de l'article .   .   .   .  [[Utilisateur:Lamadelama|lamadelama]] - ([[Discussion Utilisateur:Lamadelama|''discu..'']]) 7 janvier 2014 &#224; 01:55 (CET)

== Excuses ==

Cher Koan, veuillez m'excuser. Je sais que vous n&#8217;avez rien &#224; voir avec ce qui m&#8217;arrive en IRL. Je ne pense pas non plus que mes attaques soient tr&#232;s productives. Comprenez que je p&#232;te les plombs &#224; chaque fois que je constate qu&#8217;on n&#8217;arr&#234;te toujours pas de m&#8217;emmerder sur internet depuis plus d&#8217;un an, &#231;a ne m&#8217;aide pas vraiment &#224; &#234;tre diplomate. Je propose que l&#8217;on arr&#234;te tous les deux de se prendre la t&#234;te. Excusez mes propos. Je ne supposerai dor&#233;navant plus de mauvaise foi de votre part. Faites de m&#234;me &#8211; nous sommes tous les deux dans le m&#234;me bateau et cherchons tous les deux &#224; participer de notre mieux &#224; wiki &#8211; Je n&#8217;ai rien contre les &#8216;spiritualistes&#8217;. Certains de mes meilleurs amis font partie de cette mouvance et je les respecte. Ils n&#8217;ont toutefois rien non plus contre les &#8216;sciences&#8217;. Ce n&#8217;est pas une question d&#8217;id&#233;ologie, mais de m&#233;thode. Je pense que si nous nous respectons l&#8217;un l&#8217;autre, nous pouvons faire du bon travail. Je suis d&#233;sol&#233; de vous avoir manqu&#233; de respect. Peut-&#234;tre pourriez-vous &#233;galement reconna&#238;tre que vous auriez pu mieux prendre en consid&#233;ration mes propos, cela scellerait notre r&#233;conciliation.--[[Utilisateur:Zhuangzi|Zhuangzi]] ([[Discussion utilisateur:Zhuangzi|discuter]]) 8 janvier 2014 &#224; 13:30 (CET)
:Bonjour Zhuangzi. Merci pour ce message positif. J'esp&#232;re que votre situation IRL va s'am&#233;liorer. Pour ce qui concerne Wikip&#233;dia, la plus grande partie de mes contributions concerne les articles de spiritualit&#233;, et consiste principalement &#224; en contr&#244;ler les fantaisies et &#233;lucubrations non sourc&#233;es. Je suis donc assez loin de l'&#233;tiquette que vous me donnez. Mais je ne vais pas m'&#233;tendre plus sur ce sujet pour l'instant et vous garantis que je ferai l'effort de comprendre votre point de vue chaque fois que nous nous croiserons. Cordialement, [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 8 janvier 2014 &#224; 14:16 (CET)

{{R&#233;compense|Halfstar Hires.png|taille=30px|Bravo K&#245;an ! Je me r&#233;jouis de votre r&#233;conciliation.&lt;br/&gt;Vos contributions sur ces sujets sont bien utiles au projet.&lt;br/&gt;Voici pour chacun de vous deux une demi-barnstar.&lt;/br/&gt;Cordialement, {{{signature|&lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 8 janvier 2014 &#224; 14:24 (CET)}}}}}

== Annulation des modifications sur Nabilla Benattia ==

Hello Koan,
Je suis un peu surprise, vous trouvez que mes modifications alt&#233;raient le style encyclop&#233;dique d'un article excessivement mal &#233;crit et avec plein de f&#244;tes en pagaille ? Je suis m&#234;me tr&#232;s surprise on va dire... Dans ce cas, pourquoi ne pas avoir modifi&#233; directement mon texte plut&#244;t que de l'annuler purement et simplement ? Reste &#224; pr&#233;sent un article &#224; revoir int&#233;gralement et, de mon point de vue, absolument pas encyclop&#233;dique. Il s'agit en plus, de la version, non retravaill&#233;e d'avril 2013 juste avant que la page ne soit supprim&#233;e. [[Utilisateur:Puda|Puda]] ([[Discussion utilisateur:Puda|discuter]]) 8 janvier 2014 &#224; 21:24 (CET)
:D&#233;sol&#233; pour la surprise, alors. Mais j'avais commenc&#233; &#224; faire des corrections et c'est vite devenu trop long. Quelques exemples de style assez significatifs &#224; mon sens : "ou plus simplement" ne remplace pas mieux "mieux connue par son seul pr&#233;nom". C'est presque du langage parl&#233;, et il existe des usages. Idem avec "en majorit&#233;" qui n'est pas le meilleur choix en fran&#231;ais et pourquoi supprimer "petite phrase" qui est wikifi&#233; et informe le lecteur du sens ? idem pour la suppression de la wikification sur les marques et encore des suppressions ensuite, comme les commentaires sourc&#233;s sur les parall&#232;les avec d'autres "petites phrases". Pourquoi supprimer "selon ses propos rapport&#233;s par la presse", au sujet de sa naissances, alors qu'il est av&#233;r&#233; qu'il y a un flou &#224; ce sujet ? l&#224; encore, le style encyclop&#233;dique impose des formulations prudentes etc. L'ensemble n'est donc pas faux, &#224; proprement parler, mais r&#233;dig&#233; dans une forme qui n'est pas adapt&#233;e, (m&#234;me s'il n'y a pas de fautes d'orthographe). Cela ne vous interdit pas de tenter autre chose. Cordialement. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 8 janvier 2014 &#224; 21:44 (CET)
:: Pour &#234;tre honn&#234;te, je trouvais que beaucoup d'informations n'avaient aucun int&#233;r&#234;t ou &#233;taient &#233;crites de mani&#232;re tr&#232;s tr&#232;s lourdes. "Selon ses propos rapport&#233;s par la presse" fait tr&#232;s style bloguesque voire presse people. Quelque chose que j'ex&#232;cre sur Wikipedia. Je ne trouve pas &#231;a encyclop&#233;dique pour un sou, qui plus est. Pour les fautes d'orthographe, vous m'insulteriez si vous disiez qu'il y en avait ;) Je les combats sur Wikipedia. [[Utilisateur:Puda|Puda]] ([[Discussion utilisateur:Puda|discuter]]) 9 janvier 2014 &#224; 10:30 (CET)
:::Ah non, "selon X" n'est pas "bloguesque" c'est au contraire un usage scrupuleux dont tous les journalistes devraient s'inspirer d'ailleurs. Wikip&#233;dia est en effet plein de ces formulations, qui faute d'&#234;tre po&#233;tiques, ont le m&#233;rite d'&#233;viter au mieux le "[[WP:NPOV|pov-pushing]]". Votre intention &#233;tait bonne mais je vous sugg&#232;re d'&#233;viter les modifications massives comme &#231;a (des kilo-octets en une fois) parce que cela suscite des annulations qui sont moins agr&#233;ables pour vous (et au fait, je me suis pos&#233; la question en &#233;crivant plus haut, dit-on "&#224; proprement parl&#233;" ou "&#224; proprement parler" ?). [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 9 janvier 2014 &#224; 10:38 (CET)
::::Effectivement, je pense que j'aurais du faire plusieurs modifications plut&#244;t qu'une seule. Il s'agit bien d'&#224; proprement parler :) Et le [https://fr.wiktionary.org/wiki/%C3%A0_proprement_parler Wiktionnaire] ?? Blague &#224; part, je ne suis pas fana des &#171; selon X &#187; comme vous avez pu le remarquer. Je ne trouve pas le style litt&#233;raire mais c'est surement une erreur de ma part. Je vais certainement retravailler la page de Nabilla Benattia une fois que la P&#224;S sera termin&#233;e. (Je pense que la restauration d&#233;finitive de la page est in&#233;luctable) J'avais eu du mal &#224; comprendre pourquoi en avril elle avait &#233;t&#233; supprim&#233;e mais c'est un autre d&#233;bat. Discussion instructive en tout cas, j'aime ! [[Utilisateur:Puda|Puda]] ([[Discussion utilisateur:Puda|discuter]]) 9 janvier 2014 &#224; 14:11 (CET)

== L' historique de Falun Gong ==

Bonjour Monsieur sensible aux droits humains et ayant vu le film "Free China". De plus ayant recoup&#233; avec les informations fournies par Amnesty international et ceux fournis par le rapport pr&#233;l&#232;vements meurtriers, je me suis permise de r&#233;int&#233;grer ma page. Il faut consid&#233;rer Falun Gong comme un mouvement propre &#224; la Chine. Son apparition n'a pas &#233;t&#233; mal accueilli par le gouvernement Chinois, au d&#233;but. Il apparait qu'un gouvernement totalitaire supporte mal l'ombre qui peut &#234;tre fait sur lui. L'acharnement de celui ci &#224; d&#233;truire ce mouvement ne peut &#234;tre expliqu&#233; que par un engouement spontan&#233; de la population. De plus pour tenir le lecteur au courant et juger par lui m&#234;me il est important d'expliquer en quoi ce mouvement est qualifi&#233; de sectaire, si souvent, alors que d'autres mouvements plus radicaux n'ont pas ce qualificatif. A ma connaissance le lecteur &#224; besoin de comprendre avec tous les &#233;l&#233;ments en mains. Ce qui est plus haut dans la page apparait &#233;galement comme des opinions unitaires, de personnes individuels ne regarde en fait que ses personnes, cela est en fait aussi int&#233;gr&#233; dans cette partie cat&#233;gorisation.

Cat&#233;gorisation est en fait une m&#233;thode appliqu&#233;e pour mettre un groupe dans une case cela est dangereux dans la connaissance de l'autre et est forc&#233;ment limitatif.
Si vous trouvez que mes &#233;l&#233;ments sont mal formul&#233;s merci de m'aider &#224; les remettre en forme cependant les informations fournis dans cette partie me paraissent tr&#232;s important pour une compr&#233;hension globale.

Dans l'attente de vous relire.
Cordialement 
Marie Chantale

== Sondage sur les CAC (Crit&#233;res d'Admissibilit&#233; du Catch) ==

Bonsoir et bonne ann&#233;e !

Le projet catch a pris comme bonne r&#233;solution en 2014 de ne plus &#234;tre un ''No Rules Land''. Et si vous avez cinq minutes je vous invite &#224; lire un certain nombre d'articles remani&#233;s ou en cours de remaniement (il y en a une petite dizaine ce qui est d&#233;j&#224; pas mal) parmi lesquels [[Storyline (catch)|Storyline]], [[Kayfabe]] (je n'ai fait que la moiti&#233; du boulot.), [[David Otunga]], [[Windham Rotunda]], [[The Wyatt Family]], [[The Real Americans]]. Cela fait un joli paquet d'articles remani&#233;s depuis un mois pour un seul contributeur{{smile}}.

De plus je me suis {{abr&#233;viation|Rogelis&#233;|Faudra que je mette ce verbe dans le wiktionnaire}} en lan&#231;ant beaucoup de P&#224;S (peut-&#234;tre pas assez &#224; votre go&#251;t).

Voil&#224;.--[[Utilisateur:Sismarinho|Sismarinho]] ([[Discussion utilisateur:Sismarinho|discuter]]) 12 janvier 2014 &#224; 22:43 (CET)PS : Je vous envoie ce message car j'ai encore votre commentaire en travers de la gorge.
:{{citation|Ah oui, aussi : on ne trouve pas pire que les articles sur le catch. Je n'ai pas trouv&#233; pour ma part, en tous cas.}} Mais cela m'a mis dans ce que j&#8217;appelle une rage encyclop&#233;dique (il n'y a qu'&#224; regarder les diffs des articles que j'ai mis ci dessus pour voir qu'ils sont en tout cas mieux fichus qu'avant).--[[Utilisateur:Sismarinho|Sismarinho]] ([[Discussion utilisateur:Sismarinho|discuter]]) 13 janvier 2014 &#224; 09:03 (CET)
::J'&#233;tais un peu radical, en effet. Merci pour tes efforts. Je vais jeter un oeil &#224; ces articles &#224; l'occasion. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 14 janvier 2014 &#224; 16:47 (CET)

== L'article Dien Chan est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Dien Chan}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Dien Chan}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|discuter]]) 14 janvier 2014 &#224; 13:12 (CET)

== Correction ==

Par contre, tu t'&#233;tais [https://fr.wikipedia.org/w/index.php?title=Discussion:Falun_Gong&amp;curid=127374&amp;diff=100426308&amp;oldid=100425921 involontairement attribu&#233; mon message] lors de ta correction du bug que je signalais, je l'ai modifi&#233;, merci [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 20 janvier 2014 &#224; 11:37 (CET)
: Uuuuh ? Comment j'ai fait mon compte ??? {{triste}} --[[Utilisateur:Agatino Catarella|Catarella]] ([[Discussion utilisateur:Agatino Catarella|discuter]]) 20 janvier 2014 &#224; 11:51 (CET) &lt;small&gt;je suis en train d'abandonner le pseudo MathsPoetry, d'o&#249; ma r&#233;ponse ici&lt;/small&gt;

== V&#339;ux tardifs ==
Bonjour K&#245;an. 

Acceptez mes meilleurs v&#339;ux de sant&#233; et de bonheur un peu tardifs. Sur l'article Hindouisme, vous avez retir&#233; le paragraphe que j'ai auparavant per&#231;u comme du POV. Il convient maintenant &#224; son auteur d'intervenir dans le d&#233;bat et de proposer une nouvelle monture r&#233;f&#233;renc&#233;e qui respecte les r&#232;gles de la r&#233;daction encyclop&#233;dique. Une discussion classique de travail doit donc se faire avec ce nouvel utilisateur. Peut-&#234;tre que l'article est &#224; revoir sur de nombreux points, mais l&#224; il s'agirait d'entreprendre un gros travail de restructuration de l'article qui ne peut se faire qu'&#224; partir d'un consensus. En ce qui me concerne, je n'ai plus le temps libre pour faire des recherches documentaires et de cr&#233;er, d'am&#233;liorer ou de d&#233;velopper des articles. C'est pour cela que je participe tr&#232;s peu maintenant aux discussions dans les PdD. Amicalement, [[Utilisateur:GLec|GLec]] ([[Discussion utilisateur:GLec|discuter]]) 24 janvier 2014 &#224; 19:54 (CET)
:Merci GLec. Je vous souhaite &#233;galement la m&#234;me chose pour cette ann&#233;e. Moins participer aux discussions dans les pdd n'est pas une mauvaise chose, celle &#224; laquelle vous faites r&#233;f&#233;rence est un exemple de ce qui fait perdre du temps aux personnes s&#233;rieuses sur Wikip&#233;dia. [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 25 janvier 2014 &#224; 10:05 (CET)

== PNL ==

Bonjour Koan. Je viens de voir que tu avais annul&#233; ma derni&#232;re modif et j'ai donc &#233;t&#233; mieux regard&#233; dans le rapport et tu as raison, j'avais rat&#233; cette phrase simplement parce que je n'ai pas regard&#233; dans le rapport de la bonne ann&#233;e et tellement elle me semblait incongrue. Apr&#232;s relecture plus attentive  :-) , je suis n&#233;anmoins conscient d'une distorsion qui fait l'amalgame. Il y a une grande diff&#233;rence entre Sabbah, qui n'a d'ailleurs aucune formation certifi&#233;e en PNL, qui propose de se passer de la m&#233;decine classique (ce qui est contraire &#224; la d&#233;ontologie en PNL) et la PNL qui consid&#232;re qu'un malade doit &#234;tre soign&#233; par son m&#233;decin et que s'il y avait, en plus des soins m&#233;dicaux, des aspects psychosomatiques il existe effectivement une technique de psychoth&#233;rapie (qui d'ailleurs existe dans toutes les techniques de psychoth&#233;rapie) et qu'on appelle en PNL le recadrage. La formulation cit&#233;e pr&#233;sente un biais qui met mal &#224; l'aise, laissant croire que la PNL ou la psychanalyse Jungienne ou ... cautionnerait la th&#233;orie de Sabbah, ce qui n'est clairement pas le cas. La formulation dans l'article sur wiki renforce encore cet amalgame. Ce serait bien de trouver une formulation qui soit &#233;clairante et non biais&#233;e. J'essaie de trouver &#231;a prochainement. Si tu as une id&#233;e... Cordialement.  [[Utilisateur:Ath200|Ath200]] ([[Discussion utilisateur:Ath200|discuter]]) 30 janvier 2014 &#224; 10:05 (CET)
:Le probl&#232;me n'est, comme souvent sur Wikip&#233;dia, pas tant celui de la v&#233;rit&#233; que de la restitution de sources. De fait, la MIVILUDES dit cela. C'est son point de vue. On peut par exemple dire "selon la MIVILUDES", &#233;ventuellement. Mais pour amener une information qui indiquerait que ce point de vue ne refl&#232;te pas la r&#233;alit&#233;, il faudrait une autre citation, alors que dans ta r&#233;ponse ci-dessus tu ne donnes que ton avis sur la question. Cordialement [[Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;K &#245; a n&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:K&#245;an|&lt;font face="Calibri"&gt;Zen&lt;/font&gt;]]&lt;/sup&gt; 30 janvier 2014 &#224; 10:08 (CET)
::Oui, tu as raison. &#224; la fois, c'est n&#233;cessaire &#224; la neutralit&#233; de wiki et &#224; la fois c'est un peu g&#234;nant de laisser des infos qu'on sait ne pas refl&#233;ter la r&#233;alit&#233; et entendre constamment des enseignants mettre en garde leurs &#233;tudiants sur la validit&#233; douteuse de wikip&#233;dia. C'est le probl&#232;me de la confrontation de l'esprit et la lettre &#8212; sans solution. Comme tu le dis, il faudrait trouver une citation. Pas facile. Salutations. [[Utilisateur:Ath200|Ath200]] ([[Discussion utilisateur:Ath200|discuter]]) 30 janvier 2014 &#224; 10:16 (CET)</text>
      <sha1>in6qjqi6icy18fak2r4q4cp8t7zriwc</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
