<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:MaCRoEco</title>
    <ns>3</ns>
    <id>2517147</id>
    <revision>
      <id>91114792</id>
      <parentid>89201525</parentid>
      <timestamp>2013-03-21T15:29:56Z</timestamp>
      <contributor>
        <username>Leag</username>
        <id>14331</id>
      </contributor>
      <minor/>
      <comment>[[WP:WPC|WPCleaner]] v1.26 - [[P:CS|Correction syntaxique]] - Mod&#232;le {{Guillemet}} obsol&#232;te</comment>
      <text xml:space="preserve">* &lt;small&gt;'''Discussions pr&#233;c&#233;dentes : voir Archives : [[Discussion Utilisateur:MaCRoEco/Archives1|1]] [[Discussion Utilisateur:MaCRoEco/Archives2|2]] [[Discussion Utilisateur:MaCRoEco/Archives3|3]] [[Discussion Utilisateur:MaCRoEco/Archives4|4]] [http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:MaCRoEco&amp;oldid=31926744 5]''' (le lien n&#176;5 conduit aux archives les plus r&#233;centes de cette page).&lt;/small&gt;


Wikip&#233;dia francophone est sujet &#224; de graves probl&#232;mes, et &#224; des comportements inacceptables d'une petite clique d'individus qui se croient tout permis et ne tol&#232;rent pas la contradiction. Cet ensemble de comportements et la propagande mensong&#232;re men&#233;e par quelques uns, en contradiction avec les principes fondamentaux, m&#8217;a pouss&#233; au d&#233;part. Je regrette d'avoir enrichi cette encyclop&#233;die, apportant de la cr&#233;dibilit&#233; &#224; WP et donc aussi &#224; de nombreux articles mystificateurs qu'elle contient.


* Les r&#232;gles sont floues, que ce soit sur les crit&#232;res d&#8217;admissibilit&#233; des articles, les r&#232;gles de r&#233;daction, ou la NPOV. Par exemple, la page [[:WP:NPOV]] est beaucoup moins pr&#233;cise que [[:en:WP:NPOV]]. Certains individus, en particulier plusieurs piliers (i.e. des administrateurs et des contributeurs intensifs) se permettent un comportement inacceptable, de mauvaise foi, car les r&#232;gles ne permettent pas de les sanctionner. Ainsi, si les insultes sont proscrites, d'autres actions moins visibles mais tout aussi condamnables sont tol&#233;r&#233;es : mensonge, harcellement, chasse &#224; l'homme. La pratique d&#8217;harceler un autre contributeur pour le d&#233;courager et le chasser de l&#8217;encyclop&#233;die est tout &#224; fait tol&#233;r&#233;e, ainsi que les campagnes de d&#233;nigrement, en particulier sur [[WP:IRC|#IRC]].

* Les r&#232;gles existantes ne sont pas respect&#233;es. Tout contributeur aguerri, en particulier tout administrateur, peut s'arroger des libert&#233;s plus ou moins grandes avec les r&#232;gles, en fonction de ces capacit&#233;s de nuisance et de repr&#233;sailles envers les autres.

* La majorit&#233; a ici toujours raison (notre histoire nous montre pourtant &#224; quel point cela s'est r&#233;v&#233;l&#233; faux, que ce soit pour les [[accords de Munich#La conf&#233;rence de Munich|relations diplomatiques]], les [[Antoine Lavoisier|sciences]],...), il est tr&#232;s mal vu de s'opposer &#224; cette majorit&#233;. Lorsqu'un contributeur est &#171;&#160;&#224; terre&#160;&#187;, tout le monde y va de son attaque disproportionn&#233;e pour l'enfoncer ; de m&#234;me dans l'autre sens, il faut encenser au-del&#224; du raisonnable tous ceux qui font partie [[:en:Insider|du cercle]]. Deux traits caract&#233;ristiques des [[Totalitarisme|r&#233;gimes totalitaires]]&#8230; Les critiques valables ne sont pas tol&#233;r&#233;es : vite, [[Wikip&#233;dia:Bulletin_des_administrateurs/2008/Semaine_34#Proposition|bannissons]] comme &#171;&#160;saboteurs&#160;&#187; (&#171;&#160;ennemis du peuple&#160;&#187; ?) ces gens qui osent &#233;mettre une critique et exprimer leur point de vue !

* Pour se faire bien voir, mieux vaut ne pas s&#8217;impliquer dans un conflit quand des piliers sont concern&#233;s, mieux vaut choisir son camp en fonction des enjeux relationnels plut&#244;t qu&#8217;en raisonnant avec objectivit&#233; et sinc&#233;rit&#233;. Les administrateurs les mieux vus sur l&#8217;encyclop&#233;die sont les plus l&#226;ches, ceux qui n&#8217;oseront jamais d&#233;crire et sanctionner les torts de leurs petits camarades de [[WP:BA|bac &#224; sable]], ce qui est pourtant leur r&#244;le principal : emp&#234;cher les d&#233;rives de ceux qui ont les plus grands pouvoirs.

* Deux types d'administrateurs existent : ceux qui sont capables d'&#234;tre suffisamment agressif et mena&#231;ant pour ne pas se faire emb&#234;ter et qui dirigent ''de facto'' la ligne r&#233;dactionnelle de WP ; et ceux qui se comportent l&#226;chement, ne se contentent d'intervenir que contre les IP ou pour les cas &#233;vidents, soit parce qu'ils n'ont pas le temps de s'impliquer dans de longues querelles, soit parce qu'ils sont d&#233;gout&#233;s de la vacuit&#233; et la b&#234;tise qui y r&#232;gnent. Malheureusement, en n'intervenant pas, ces &#171;&#160;&#233;lus&#160;&#187; approuvent par leur silence et sont aussi coupables que les autres. Cessez de jouer les collabos, agissez ou d&#233;missionnez !

* Le principe de NPOV sert de pr&#233;texte &#224; certains pour tout relativiser et mettre sur le m&#234;me plan tous les savoirs et toutes les th&#233;ories, celles des chercheurs les plus rigoureux comme celles d'&#171;&#160;autodidactes&#160;&#187; ultra-minoritaires et incoh&#233;rents. L&#8217;interpr&#233;tation de situations historiques ou scientifiques pour lesquelles les experts sont dans une immense majorit&#233; d&#8217;accord entre eux peut ainsi &#234;tre contredite par quelques &#171;&#160;citoyens volontaires&#160;&#187;, adeptes de th&#233;ories du complot (la grande mode en France), qui auront pondu un bouquin inepte. Si cela se limitait au [[Th&#233;ories du complot &#224; propos des attentats du 11 septembre 2001|complot du 11 septembre 2001]], cela serait risible, mais c&#8217;est sur WP autrement plus grave.

* Les piliers de l&#8217;encyclop&#233;die ne vous jugent par sur vos contributions ; ils vous jugent sur le nombre de conflits dans lesquels vous &#234;tes impliqu&#233; (quels que soient les torts de chacun), sur vos messages sur le Bistro, et sur ce qui est dit de vous sur #IRC (malheur &#224; vous si vous avez vex&#233; un piler ou si vous allez contre ses petits ''a priori''). D&#232;s lors, un contributeur qui voudrait corriger les [[WP:POV|POV]]-pushing se trouvera confront&#233; aux trolleurs et [[WP:POV|POV]]-pushers en place, sera pris &#224; parti dans des conflits et finalement rejet&#233; par la &#171;&#160;communaut&#233;&#160;&#187;.

* les arbitres et administrateurs se r&#233;fugient derri&#232;re le {{citation|nous ne sommes pas l&#224; pour juger de la NPOV}} uniquement quand &#231;a les arrange. Les actions des administrateurs et les d&#233;cisions des arbitrages sont en g&#233;n&#233;ral partiales et arbitraires.

* Le r&#244;le des wikipompiers devrait &#234;tre de d&#233;terminer quels contributeurs agissent &#224; l'encontre des r&#232;gles et devraient &#234;tre vir&#233;s de l&#8217;encyclop&#233;die. En r&#233;alit&#233;, ceux-l&#224; se contentent de rechercher la paix et la platitude des articles et donnent raison au plus aguerri et au plus tenace, g&#233;n&#233;ralement celui qui n'a rien de mieux &#224; faire que de troller sur un article, et aucune capacit&#233; &#224; contribuer utilement. Les wikipompiers se consid&#232;rent comme &#171;&#160;sup&#233;rieurs&#160;&#187; &#224; toutes les personnes en conflit, et cherchent souvent un absurde &#171;&#160;juste&#160;&#187; milieu qui r&#233;compensera les plus extr&#233;mistes. Comment des personnes qui ne connaissent rien &#224; un domaine peuvent-elles oser s'improviser comit&#233; de lecture ou comit&#233; d'arbitrage ?

* ''Wikip&#233;dia.fr'' n&#8217;est pas neutre. Les th&#233;ories les plus fumeuses, altermondialistes, y ont une place disproportionn&#233;. Les militants d'extr&#234;me-gauche, marxistes, &#233;colofascites, ou encore technophobes sont sur-repr&#233;sent&#233;s.

* Les ''wikipedias'' des autres langues apportent malheureusement de la cr&#233;dibilit&#233; &#224; ''wikip&#233;dia.fr''. Si ''wikipedia.en'' a pu appara&#238;tre aussi fiable que l&#8217;''Encyclop&#230;dia Britannica en ligne'' (ce qui est tout de m&#234;me assez faux, cf. [http://en.wikipedia.org/w/index.php?title=Encyclop%C3%A6dia_Britannica&amp;oldid=226817251#Internet_encyclopedias ici]), l'exp&#233;rience n'a bizarrement pas &#233;t&#233; tent&#233;e avec ''wikip&#233;dia.fr''. On pourra toujours r&#233;pondre que ''wikip&#233;dia.fr'' est &#171;&#160;en construction&#160;&#187; (depuis 7 ans...), cependant une partie des articles sont d&#233;j&#224; p&#233;rim&#233;s, et WP compte &lt;u&gt;moins de 50 articles&lt;/u&gt; potables et &#224; peu pr&#232;s complets contre {{nau|700,000|articles}} lacunaires, d&#233;sinformatifs, mensongers, ou simplement ineptes. Pourtant, les lecteurs ne sont pas avertis clairement de tous les d&#233;fauts que les piliers reconnaissent bien pourtant. Des gens responsables ou une entreprise commerciale n'oseraient jamais faire pareil.

* Tous ces &#233;l&#233;ments ont d&#233;j&#224; conduit aux d&#233;parts des meilleurs contributeurs, des meilleurs admins, des personnes les plus r&#233;alistes, les plus neutres, les plus form&#233;es et inform&#233;es, les plus scandalis&#233;es par le fonctionnement actuel. Et ceci conduit dramatiquement au renforcement du pouvoir des id&#233;ologues et autres manipulateurs, ce qui accentue [[cercle vicieux|encore]] les d&#233;parts. Cela me fait penser &#224; la situation de l&#8217;[[Allemagne de l'Est]] en 1989 lorsque les personnes les plus qualifi&#233;es fuyaient, ce qui renfor&#231;ait la crise &#233;conomique.

* Voir aussi les propos tr&#232;s sens&#233;s de [http://fr.wikipedia.org/w/index.php?title=Utilisateur:Poppy&amp;oldid=31515857 Poppy]


&#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 28 juillet 2008 &#224; 00:18 (CEST)

----
----
&lt;!--


Merci de limiter vos messages ci-dessous : pri&#232;re de respecter la page de ce contributeur ; il est parti donc &#231;a ne sert &#224; rien de lui demander quelque chose.

Vous pouvez lui envoyer un m&#233;l et il vous r&#233;pondra.

--&gt;

== Mod&#232;le:Utilisateur Ayatollah est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Mod&#232;le:Utilisateur Ayatollah|Mod&#232;le:Utilisateur Ayatollah}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion mod&#232;le:Utilisateur Ayatollah/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== [[Revenu citoyen]] et [[Allocation universelle]] sont propos&#233;s &#224; la fusion ==

{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Revenu citoyen]] et [[Allocation universelle]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Revenu citoyen et Allocation universelle]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:08pb80|08pb80]] ([[Discussion utilisateur:08pb80|d]]) 7 mars 2012 &#224; 12:33 (CET)&lt;/small&gt;
|}

== [[Tournant de la rigueur]] ==

{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Tournant de la rigueur]] et [[Premier mandat pr&#233;sidentiel de Fran&#231;ois Mitterrand]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Tournant de la rigueur et Premier mandat pr&#233;sidentiel de Fran&#231;ois Mitterrand]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:JackAttack|JackAttack]] ([[Discussion utilisateur:JackAttack|d]]) 30 mars 2012 &#224; 10:30 (CEST)&lt;/small&gt;
|}

== Transgen&#232;se ==

Bonjour. Pour information : [[Wikip&#233;dia:Demande de renommage#Transg&#233;n&#232;se (d &#183; h &#183; j &#183; &#8629;) vers &#8627; Transgen&#232;se (h &#183; j &#183; &#8629;)]].&lt;br&gt;Cordialement, &lt;small&gt;[[Utilisateur:Ediacara|Ediacara]] ([[Discussion utilisateur:Ediacara|d]]) 2 avril 2012 &#224; 08:11 (CEST).&lt;/small&gt;

{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[R&#233;forme de l'&#201;tat]] et [[R&#233;forme structurelle]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#R&#233;forme de l'&#201;tat et R&#233;forme structurelle]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:Bikepunk2|Bikepunk2]] ([[Discussion utilisateur:Bikepunk2|d]]) 8 avril 2012 &#224; 14:08 (CEST)&lt;/small&gt;
|}


== &#171; Transg&#233;n&#232;se &#187; ou &#171; transgen&#232;se &#187; ==

Bonjour. Ce renommage est en discussion au [[Projet:Biologie/Le caf&#233; des biologistes#Orthographe de &#171; transgen&#232;se &#187;|Caf&#233; des biologistes]]. Une [[Projet:Biologie/Le caf&#233; des biologistes#Proposition|proposition de r&#233;solution]] a &#233;t&#233; lanc&#233;e ; venez exprimer votre opinion (m&#234;me bri&#232;vement).&lt;br&gt;Cordialement, &lt;small&gt;[[Utilisateur:Ediacara|Ediacara]] ([[Discussion utilisateur:Ediacara|d]]) 21 avril 2012 &#224; 11:13 (CEST).&lt;/small&gt;

== L'article Mod&#232;le:Vandalisme cracra est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Mod&#232;le:Vandalisme cracra}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion mod&#232;le:Vandalisme cracra/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

Cordialement, [[Utilisateur:Kertraon|Kertraon]] ([[Discussion utilisateur:Kertraon|d]]) 7 octobre 2012 &#224; 03:04 (CEST)

== L'article Indicateur socio-&#233;conomique est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Indicateur socio-&#233;conomique}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Indicateur socio-&#233;conomique}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 24 f&#233;vrier 2013 &#224; 19:30 (CET)</text>
      <sha1>hxxsoviu6h22qljj4kiq56hwbn8wjbd</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
