<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Sixsous</title>
    <ns>3</ns>
    <id>2037610</id>
    <revision>
      <id>96263540</id>
      <parentid>85949762</parentid>
      <timestamp>2013-08-30T16:12:12Z</timestamp>
      <contributor>
        <username>Matthieu</username>
        <id>1209913</id>
      </contributor>
      <comment>/* Joyeux Anniversaire */ nouvelle section</comment>
      <text xml:space="preserve">Salut &#224; tous. Laissez votre message apr&#232;s le bip {{sourire}} --[[Utilisateur:Sixsous|Sixsous]] 8 ao&#251;t 2005 &#224; 21:20 (CEST)

{| align="right" style="text-align:left; border:1px solid #400080; background-color:#BBB2FF;text-color=purple;"
|-  padding:1em;padding-top:0.5em;" 
|
|Archives des discussions :
* [[Discussion Utilisateur:Sixsous/Archives 1|11 octobre 2005 au 7 septembre 2006]]
* [[Discussion Utilisateur:Sixsous/Archives 2|8 septembre 2006 au 15 octobre 2007]]
|}
{{clr}}


----

== R&#233;sultats du wikiconcours ==

: En tant que modeste relecteur je f&#233;licite personnellement les autres membres de l'&#233;quipe 1 du [[Wikip&#233;dia:Wikiconcours/&#233;t&#233; 2007|Wikiconcours francophone &#233;t&#233; 2007]] pour leurs [[Wikip&#233;dia:Le Bistro/31 octobre 2007#R&#233;sultats du Wikiconcours francophone &#233;t&#233; 2007 |r&#233;sultats]]. En route pour le prochain ... [[Utilisateur:Bouette|Bouette]] &lt;small&gt;[[Discussion Utilisateur:Bouette|^_^]]&lt;/small&gt; 31 octobre 2007 &#224; 16:17 (CET)
::Bravo &#224; ton travail m&#234;me si ton article principal, inachev&#233;, n'a pas &#233;t&#233; r&#233;ellement s&#233;lectionn&#233; par les juges (ce qui est compr&#233;hensible vu la qualit&#233; des prestations). Ca me permet &#233;galement de te demander, avec la motivation apport&#233;e par cette r&#233;compense, si tu pouvais reprendre &lt;small&gt;un peu&lt;/small&gt; le d&#233;veloppement de [[Grande Muraille]] dont le [[WP:1.0]] a besoin ;) '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 31 octobre 2007 &#224; 17:55 (CET)

== Moez et 3RR ==

Je passe te r&#233;pondre ici, surtout pas sur le BA restons en dialogue (que tout le monde peut lire bien s&#251;r) et non conversation de plus grande ampleur. Je tiens &#224; pr&#233;ciser que je n'ai pas consid&#233;r&#233; comme de mon devoir de bloquer &#171; automatiquement &#187; comme un Bot le violateur de R3R, mais que j'ai tenu compte du contexte, et en particulier du fait que le m&#234;me Moez avait particip&#233; moins d'une semaine avant &#224; une guerre d'&#233;ditions sur le m&#234;me article. Globalement je suis tr&#232;s &#171; j'aime pas les r&#232;gles &#187; et mon invocation de la R3R se rattache surtout au &#171; a particip&#233; &#224; guerre d'&#233;dition &#187;, rien de plus. Qu'une r&#232;gle soit &#171; officiellement &#187; ou non adopt&#233;e par les canaux formels a pour moi assez peu d'importance.

Tout &#231;a me rappelle &#224; fronts renvers&#233;s ce qui se passait du temps de FH, o&#249; je jouais un peu le r&#244;le que tu joues ici, d'aller qu&#233;mander de l'indulgence pour lui aux admins en tenant compte des personnes &#224; qui il devait faire face. Cette exp&#233;rience m'a laiss&#233; comprendre qu'il y a des gens bouillants m&#234;me s'ils n'ont pas forc&#233;ment tort sur le fond, et qu'il est important de les cadrer.

Cela &#233;tant, bien &#233;videmment, je ne soutiens pas non plus le blocage mordicus du tout, et les arguments pour d&#233;bloquer sont tr&#232;s valables aussi. [[Utilisateur:Touriste|Touriste]]  [[Discussion_Utilisateur:Touriste|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 1 novembre 2007 &#224; 20:19 (CET)
==plop==
Salut, Sixsous. Suite &#224; [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/2007/Semaine_44#.C3.87a_chauffe_de_nouveau_avec_Rachida_Dati.C2.A0.28d.C2.A0.C2.B7.C2.A0h.C2.A0.C2.B7.C2.A0j.C2.A0.C2.B7.C2.A0.E2.86.B5.C2.A0.C2.B7.C2.A0NPOV.29 &#231;a]. Tu &#233;cris ''La r&#233;ponse d'Alvaro d'hier me paraissait suffisamment claire pour que je m'abstienne d'en rajouter mais je vois que j'ai eu tort.'' Ben, en fait, dans ces cas l&#224;, &#231;a co&#251;te pas bcp de temps et d'&#233;nergie d'ajouter un ''+1'', par exemple. &#199;a permet, en qq sorte, d'''&#233;tablir'' le consensus. Parce que je me suis aper&#231;u de qq chose, sur wp... des fois, les silences sont r&#233;probateurs, des fois ils sont approbateurs... Vaut mieux lever le doute avec des ''+1''. Les oppositions, c'est souvent plus chiant ;D et &#231;a demande plus d'&#233;nergie, quoiqu'un ''-1''... m'enfin, sans d&#233;velopper d'arguments oppos&#233;s, &#231;a tient pas trop la route. [[Utilisateur:Alvaro|Alvaro]] 1 novembre 2007 &#224; 20:26 (CET)
:Ben Alvaro, elle &#233;tait pas si claire ta r&#233;ponse. Parce qu'insister sur la semi-protection et ne pas du tout &#233;voquer les probl&#232;mes de blocage, je n'avais pas du tout compris que &#231;a sous-entendait discr&#232;tement de renoncer au blocage. S'exprimer par sous-entendus, &#231;a peut d&#233;j&#224; ne pas tr&#232;s bien marcher en communication face &#224; face, mais par &#233;crit encore moins. Si vous vouliez me sugg&#233;rer de laisser pisser si le calme revenait, fallait pas vous g&#234;ner, &#231;a aurait &#233;vit&#233; un petit psychodrame. [[Utilisateur:Touriste|Touriste]]  [[Discussion_Utilisateur:Touriste|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 1 novembre 2007 &#224; 20:29 (CET)
::Arf, pas facile, la communication ;D. J'avais &#233;crit, de m&#233;moire : &#171; r&#233;tablir la semi-protection &#187;. Si je n'en disais pas plus, c'&#233;tait &#224; dessein, je n'avais pas envie/&#233;nergie d'&#233;voquer le reste, &#231;a devenait plus compliqu&#233; ;D Le reste, fallait que la poussi&#232;re tombe dessus, j'estimais. Cela dit, on m'en aurait demand&#233; plus, j'en aurais dit plus. Et note que, si je n'avais pas r&#233;pondu, personne ne t'aurait r&#233;pondu, puisque seul Darko a dit quelque chose, mais de l'humour sur les nouveaux inscrits en r&#233;action &#224; &lt;u&gt;mon&lt;/u&gt; blabla. Et note que &#231;a suffisait &#224; d'autres, cf. Sixsous. Le truc, c'est &#171; je refile le b&#233;b&#233; aux coll&#232;gues... je pose la question sur le BA et je m'en d&#233;sint&#233;resse, je les laisse g&#233;rer &#187; Enfin, c'est un peu extr&#234;me, expos&#233; comme &#231;a, mais c'est un truc du genre. De toutes fa&#231;ons, Touriste, y'a que ceux qui font rien qui se plantent pas. Et je pr&#233;f&#232;re les fens qui se plantent (surtout quand ils le reconnaissent, mais l&#224; on peut pas dire que tu t'es plant&#233;, c'&#233;tait ''merdique'' ;- )[[Utilisateur:Alvaro|Alvaro]] 1 novembre 2007 &#224; 23:09 (CET)
:::@Touriste : Effectivement, &#224; bien y relire, le commentaire d'Alvaro n'&#233;tait peut-&#234;tre pas si clair que &#231;a. Et comme il le faisait remarquer, il y a des silences approbateurs et r&#233;probateurs et un &#171; +1 &#187; de ma part aurait au moins permis de te donner un avis de plus. J'ai &#233;t&#233; un peu vite &#224; te mordre, mille excuses.
:::@Alvaro : ''Touch&#233;''. J'ai effectivement la f&#226;cheuse habitude de ne rien dire quand je suis d'accord avec quelqu'un et que je n'ai rien &#224; rajouter. Comme tu le dis, un +1 l&#232;ve d&#233;j&#224; bien des doutes et j'essaierai d'y recourir plus souvent. --[[Utilisateur:Sixsous|Sixsous]]&amp;nbsp;[[Discussion Utilisateur:Sixsous|&#35441;]] 1 novembre 2007 &#224; 23:17 (CET)
::::Non point non point besoin d'excuses, et je crois qu'on se dirige finalement vers un blocage ''de facto'' de quatre ou cinq heures, qui est finalement une bonne solution interm&#233;diaire entre le blocage de deux jours et pas de blocage du tout ? Allez tu peux aller lib&#233;rer le prisonnier, il va bient&#244;t avoir fini ses oranges. [[Utilisateur:Touriste|Touriste]]  [[Discussion_Utilisateur:Touriste|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 1 novembre 2007 &#224; 23:19 (CET)

== lien externe avec you.tube sur une &#233;mission de t&#233;l&#233;vision   ==

[[image:Lapin.svg|left|30px]]
Merci ! Cette question avait &#233;t&#233; pos&#233; sur Oracle qui m'avait redirig&#233; vers vous. Alors je vous offre ce lapin virtuel (&#224; gauche) en offrande pour votre r&#233;ponse. ;-) Merci sinc&#232;rement pour votre collaboration. [[User:Furet Gris|Furet Gris]] ([[User talk:Furet Gris|d]])

== Bonne ann&#233;e ! ==

Je te souhaite une bonne ann&#233;e et plein de bonnes contributions. [[Image:Kikoogay.png]]-[[User:MugMaster|MugMaster]] [[User talk:MugMaster|d]] 1 janvier 2008 &#224; 13:37 CET

== Salut ==

Et bien s&#251;r, bonne ann&#233;e, et tous mes v&#339;ux pour 2008. Quant &#224; moi, mon v&#339;ux est cette suppression :
*[[Nouvelles textualit&#233;s et nouvelles &#233;critures]] (voir [[Wikip&#233;dia:Pages &#224; supprimer/Nouvelles textualit&#233;s et nouvelles &#233;critures|P&#224;S Nouvelles textualit&#233;s...]])
&#192; la prochaine. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 4 janvier 2008 &#224; 10:55 (CET)

'''PS.''' Et bien, &#231;a a &#233;t&#233; plus vite que pr&#233;vu : elle est d&#233;j&#224; supprim&#233;e... Salut encore. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 4 janvier 2008 &#224; 10:56 (CET)

'''Rien n'est perdu !''' En parcourant les pages li&#233;es, j'ai d&#233;couvert deux pages de redirection vers celle-ci : [[Nouvelles textualites et nouvelles ecritures]] et [[Nouvelles textualit&#233;s]]. Merci d'avance pour leur suppression. Amicalement. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 4 janvier 2008 &#224; 11:38 (CET)

== Rebelote ==

Salut,

Et bien oui : {{a|Nouvelles textualit&#233;s et nouvelles &#233;critures}}. Mais cette fois, je pense avoir clos cette P&#224;S en permettant &#224; tout un chacun d'y trouver son comptant, sinon son content... [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 6 janvier 2008 &#224; 13:48 (CET)

==Salut==
Salut l'ami, que deviens-tu ? [[Utilisateur:Moez|Moez]] [[Discussion Utilisateur:Moez|&lt;sup&gt;''m'&#233;crire''&lt;/sup&gt;]] 17 mars 2008 &#224; 05:21 (CET)
:Salut. Je suis tomb&#233; par hasard sur ton pseudo dans une PDD et je me demandais aussi ce que tu devenais. Tu as cess&#233; de contribuer d'un coup sans mots d'au revoir. A+. --[[User:Laurent_Nguyen|Laurent N.]]&lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Laurent_Nguyen|D]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 26 mai 2008 &#224; 22:07 (CEST)

== Dundee ==

Salut, j'ai vu que tu as traduit une partie importante de [[Dundee]]. Est-ce que tu es toujours dessus ? [[User:Philippe Giabbanelli|Philippe Giabbanelli]] ([[User talk:Philippe Giabbanelli|d]]) 6 mai 2008 &#224; 01:27 (CEST)

== [[Wikip&#233;dia:Prise de d&#233;cision/Administrateur/Suspension et retrait du statut en cas d'inactivit&#233; prolong&#233;e ou de d&#233;mission]] ==
Bonjour,

conform&#233;ment &#224; la proposition 1 de cette prise de d&#233;cision, ton statut d'administrateur est suspendu. Conform&#233;ment &#224; la proposition 3, il te sera d&#233;finitivement retir&#233; dans un an si tu ne fais pas de demande pour r&#233;cup&#233;rer ton statut aupr&#232;s des [[Wikip&#233;dia:Bulletin des bureaucrates|bureaucrates]]. Et par ailleurs je me joins aux messages un peu plus haut esp&#233;rant ton retour, et sinon je te souhaite une bonne continuation IRL si tu repasses par l&#224;. Cordialement. [[Utilisateur:Clem23|Clem]]&amp;nbsp;[[Discussion Utilisateur:Clem23|(&lt;big&gt;&#9993;&lt;/big&gt;)]] 8 juin 2008 &#224; 19:28 (CEST)

== Bon anniv' ==
[[Image:Anniv.svg|100px]]Bon anniversaire Sixsous. Je ne sais pas si tu passes encore dans le coin, mais si c'est le cas toutes les amiti&#233;s d'une fid&#232;le admiratrice de l'Oracle {{clin}}. Reviens-nous vite ! --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 30 ao&#251;t 2008 &#224; 09:30 (CEST)
:Plussoiement des dires de Serein, bon anniversaire ! &amp;mdash; '''[[user:stef48|&lt;font color="#000000"&gt;Ste&#402;&lt;/font&gt;]]&amp;nbsp;&lt;sup&gt;[[user talk:Stef48|&lt;font color="darkorange"&gt;(&amp;nbsp;&amp;nbsp;&#1057;&#1090;&#1077;&#1092;&amp;nbsp;&amp;nbsp;)&lt;/font&gt;]]&lt;/sup&gt;''' 30 ao&#251;t 2008 &#224; 11:05 (CEST)
+1. Bon anniversaire. [[user:Ollamh|Ollamh]] 30 ao&#251;t 2008 &#224; 13:27 (CEST)
:Comme Serein. Bon anniversaire ! --[[User:Coyau|Coyau]] ([[User talk:Coyau|d]])&lt;small&gt;, &#224; qui il arrive de se retenir d'utiliser la ''&lt;span class="plainlinks"&gt;[http://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Oracle/Anthologie#bonjour_je_me_demande_s.27il_vous_plait_r.C3.A9pond.C3.A9_.C3.A0_ma_question_.C3.AAtes_vous_des_vrai_mutants_dans_X-men_moi_oui_alor_je_voudr.C3.A9e_savoir_si_il_y_a_une_.C3.A9cole_pour_nous_.3F &#31350;&#26997;&#22885;&#32681;&#65281;&#24159;&#38634;&#23849;&#65281; Technique secr&#232;te ultime : Avalanche de bandeaux!!!!!]&lt;/span&gt;'' ici ou l&#224;.&lt;/small&gt; 30 ao&#251;t 2008 &#224; 18:14 (CEST)

==Supression de l'article: [[La mar&#233;e Chiite]]==
Bonjour, veuillez SVP participer dans le debat sur la supression de cet article [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_supprimer/La_mar%C3%A9e_Chiite#Avis ici], votre contribution est vraiment appreci&#233;e..merci

== Yichou ==

Bonjour Sixsous,

je vous contacte &#224; tout hasard, je ne sais pas si vous existez encore ici. Peut-&#234;tre vous souvenez-vous avoir entam&#233; la longue s&#233;rie des articles du cycle sexag&#233;simal chinois. Je vous en parle, parce que j'ai quelques liens rouges dessus avec l'article [[SN 1054]] qui cite ''[[yichou]]'', ''[[xinwei]]'', ''[[yiyou]]'', ''[[bingxu]]'', ''[[jichou]]'', ''[[yiwei]]'', ''[[bingshen]]'', ''[[renyin]]'' (au passage, le [[10 juin]] [[1054]] est bien [[yichou]] comme indiqu&#233; par l'article correspondant !). Donc si le c&#339;ur vous en dit... [[User:Alain r|Alain r]] ([[User talk:Alain r|d]]) 30 janvier 2009 &#224; 01:48 (CET)

== Vous avez re&#231;u un SMS. ==

Salut, je me suis permis de copier votre mod&#232;le de BU '''FuckSMS''' pour l'int&#233;grer &#224; ma page personnelle. J'esp&#232;re que vous ne m'en voudrez pas trop... {{clin}}. Amicalement.--[[Utilisateur:Actarus Prince d&amp;#39;Euphor|Actarus Prince d&amp;#39;Euphor]] ([[Discussion utilisateur:Actarus Prince d&amp;#39;Euphor|d]]) 11 juin 2009 &#224; 10:56 (CEST)

== Anniv' ==

{{Joyeux anniversaire}}
{{sourire}}. Amicalement --'''''[[user:Actarus Prince d&amp;#39;Euphor|Actarus]]''''' &lt;sup&gt;&lt;small&gt;([[user talk:Actarus Prince d&amp;#39;Euphor|Prince d&amp;#39;Euphor]])&lt;/small&gt;&lt;/sup&gt; 30 ao&#251;t 2010 &#224; 06:54 (CEST)

== Mahom&#233;tisme est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Mahom&#233;tisme|Mahom&#233;tisme}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Mahom&#233;tisme/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}--[[Utilisateur:Lynntoniolondon|lynntoniolondon]] ([[Discussion utilisateur:Lynntoniolondon|d]]) 26 f&#233;vrier 2011 &#224; 10:50 (CET)

== Joyeux Anniversaire ==

{{Joyeux anniversaire|{{BASEPAGENAME}}}}
{{Utilisateur:Creasy/JoyeuxAnniversaire|{{BASEPAGENAME}}}}
--[[Utilisateur:Matthieu|Matthieu]]&lt;sup&gt;[[Discussion utilisateur:Matthieu|Besoin de moi ?!]]&lt;/sup&gt; 30 ao&#251;t 2013 &#224; 18:12 (CEST)</text>
      <sha1>2xc1k4rvrqoy9awjce51yx5fxc69wof</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
