<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Albin</title>
    <ns>3</ns>
    <id>283</id>
    <revision>
      <id>77892317</id>
      <parentid>42246378</parentid>
      <timestamp>2012-04-21T09:12:43Z</timestamp>
      <contributor>
        <username>Ediacara</username>
        <id>772371</id>
      </contributor>
      <comment>/* Azadirachtine */</comment>
      <text xml:space="preserve">Bienvenue sur wikipedia, Albin. Malheureusement, je n'ai pas de r&#233;ponse pr&#233;cise &#224; ta question. Je sais que la dur&#233;e du droit d'auteur est de 70 ans &#224; compter de la mort de l'auteur et que les ann&#233;es de guerre ne sont pas comptabilis&#233;es. Pour les &#339;uvres sans auteur ou collectives, du genre encyclop&#233;die, je ne sais pas quelle est la r&#232;gle. En ce qui concerne la reprise de vieux articles, je crois que cela ne servirait de toute fa&#231;on pas &#224; grand chose : dans la plupart des domaines, les connaissances des ann&#233;es 20 (par exemple) sont largement p&#233;rim&#233;es et il serait un peu &#233;trange de reprendre tels quels des articles aussi anciens. Cela marcherait peut-&#234;tre en histoire ou en litt&#233;rature, et encore... Le mieux est encore de r&#233;diger nous-m&#234;mes des articles tenant compte de l'&#233;volution des connaissances.
Pour les citations, elles sont bien s&#251;r autoris&#233;es, mais je ne crois pas qu'il y ait des r&#232;gles pr&#233;cises concernant leur longueur. C'est sans doute assez subjectif. Il faut probablement que la citation ait une valeur d'illustration dans le cadre d'un article. Si elle est donn&#233;e toute seule et hors contexte, cela n'est sans doute plus une citation, mais une reproduction illicite....

[[Utilisateur:Curry|Curry]]

----

01/09/2002

Merci pour ta r&#233;ponse.

Un renseignement au passage sur les usages en cours : j'ai pos&#233; une question dans une page /discuter, et je vois para&#238;tre une r&#233;ponse dans cette m&#234;me page, alors que la tienne est dans cette page nominative.

Quel est la r&#232;gle &#224; respecter ?

Quand on d&#233;couvre Wikipedia, les lieux de d&#233;bats o&#249; poser ses questions n'apparaissent pas de fa&#231;on tr&#232;s &#233;vidente. Il faut bien conna&#238;tre Wikipedia pour savoir quel est le bon endroit o&#249; formuler une question, ce qui n'est pas le cas des personnes qui d&#233;couvrent ce site ! Je suppose que la page /discuter en bas de la home page sert de forum g&#233;n&#233;raliste. Si c'est le cas, est-ce qu'il ne serait pas utile de la mettre plus en &#233;vidence ?

:non, la page discuter en bas de la home page n'est pas un forum g&#233;n&#233;raliste, c'est une page de discussion qui devrait concerner la homepage. Il n'y a donc pas &#224; la mettre en &#233;vidence. Autant que possible on laisse les messages sur les pages de discussion des messages concern&#233;s. S'il n'y a pas de page de discussion, on l'ajoute en faisant [[discuter:Albin|discuter]]

Par exemple, en haut de la home page, apr&#232;s "consultez une liste de questions et r&#233;ponses...", il pourrait y avoir une phrase :

"Si vous ne trouvez pas dans les pages pr&#233;-cit&#233;es les r&#233;ponses &#224; vos questions sur les r&#232;gles d'emploi de Wikipedia, vous pouvez laisser un message dans le forum g&#233;n&#233;raliste suivant :"

----
La regle est de laisser les questions sur la sous-page [[discuter:Albin|/Discuter]] de l'article en question.&lt;br /&gt;

[[Utilisateur:Aoineko|Aoineko]]

----

Merci Albin !

[[Utilisateur:anthere|anthere]]

----
Que signifie '''Sp''' apr&#232;s le nom des p'tits betes ? [[Utilisateur:Aoineko|Aoineko]]

: "sp." est l'abr&#233;viation de "species" = esp&#232;ce en latin. C'est la notation standardis&#233;e lorsqu'on &#233;crit le nom d'un organisme dans la classification scientifique en indiquant son nom de genre mais sans pr&#233;ciser l'esp&#232;ce. En toute rigueur, "sp." doit &#234;tre &#233;crit en minuscules. Dommage que le titre rajoute automatiquement des majuscules.   [[Utilisateur:Albin|Albin]]

:&#224; la mise &#224; jour du logiciel, les miniscule serons prises en compte
----
Tu cherche &#224; battre un record? Un article &#224; la minute, c'est pas mal ;-) -- [[Utilisateur:Curry|Curry]]

: C'est involontaire ! :-)))  De plus, je pensais que ce serait bien plus rapide que cela. Ouf : termin&#233; ! Enfin, si toutefois cette notion a un sens quelconque sur Wikipedia ! [[Utilisateur:Albin|Albin]]

----

Impressionnant en tout cas. Beau boulot.

[[Utilisateur:Mokona|Mokona]]

----
merci Albin pour la mise &#224; jour ogm.&lt;br /&gt;si tu connais bien le monde des directives, tu voudrais pas nous commencer un article sur les &#233;volutions l&#233;gales concernant l'utilisation des cellules souches pour la recherche ? [[Utilisateur:anthere|anthere]]

Bonjour Albin, dis moi, j'ai commenc&#233; une petite activit&#233; collective autour de la [[Laponie]]. Aurais tu quelque chose &#224; ajouter &#224; un article relatif, peut &#234;tre en rapport avec l'agriculture (enfin les [[for&#234;t]]s surtout), ou peut &#234;tre sur la [[taiga]] ou la [[tundra]]. Quelques lignes peuvent suffir &#224; mon bonheur, plus est bienvenu bien sur :-) [[Utilisateur:Anthere|Anthere]]
-----

J'ai quelques r&#233;ponses... pour l'[[open source]] vs [[copyleft]] et pour le [[droit d'auteur]].  j'ai un peu &#233;crit l&#224; dessus.  je t'invite &#224; y aller.
[[Utilisateur:Mquaremme|Miguel]] 16 mar 2004 &#224; 23:55 (CET)

Merci pour ces pr&#233;cisions. L'article est plus clair maintenant. Mais est-ce qu'il n'y a pas une contradiction entre cette phrase :

''Il est important de distinguer logiciels libres (copyleft, GPL) et open source, les crit&#232;res de l'open source &#233;tant nettement moins restrictifs.''

et celle-ci :

''il convient de distinguer le copyleft et l'open source, ce dernier &#233;tant la possibilit&#233; de voir le code source d'un programme, il ne donne pas forc&#233;ment le droit de le modifier, de le redistribuer par exemple. ''

Lequel est le moins restrictif ?

-- [[Utilisateur:Albin|Albin]] 17 mar 2004 &#224; 01:16 (CET)

== Beau coup ==

Vous venez de toucher-couler l'article OGM, en alourdissant encore plus cette barque vermoulue en train de sombrer. Beau coup pour obtenir sa suppression ? Perso, bien que trouvant cet article nullisime, j'aurais pas os&#233; le saborder de cette fa&#231;on particuli&#232;rement radicale ;-)). --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 25 juin 2006 &#224; 18:44 (CEST)

:Vous parlez par &#233;nigmes. Merci d'&#234;tre un peu plus clair. -- [[Utilisateur:Albin|Albin]] 25 juin 2006 &#224; 22:00 (CEST)

::Si ne vous r&#233;alisez pas le r&#233;sultat tant de votre vendalisme massif sur l'article r&#233;glementation que du rajout de ces pav&#233;s dans l'article OGM, d&#233;j&#224; fumeux sans cela, pour le transformer en fourre-tout illisible, je ne peux rien pour vous. Vous avez tout fait pour que cet article, indigne de wikipedia du fait de son c&#244;t&#233; propagandiste, m&#233;rite d&#233;sormais la trappe. Je ne sais pas si c'&#233;tait intentionnel de votre part, mais je tenais juste &#224; vous en f&#233;liciter. --[[Utilisateur:Pgreenfinch|Pgreenfinch]] 25 juin 2006 &#224; 22:49 (CEST)

:::Je contribue p&#233;riodiquement &#224; l'article ''[[Organisme g&#233;n&#233;tiquement modifi&#233;]]'' depuis septembre 2002, et je pense qu'aucune de mes interventions ne peut &#234;tre qualifi&#233;e de vandalisme. Je laisse juges les lecteurs de ces lignes, en les invitant &#224; consulter l'historique de cet article. Concernant le ton que vous employez, je vous invite &#224; faire preuve de courtoisie, ce qui me para&#238;t n&#233;cessaire pour favoriser un d&#233;bat serein et argument&#233;.  -- [[Utilisateur:Albin|Albin]] 17 juillet 2006 &#224; 20:38 (CEST)

== Produit chimique ==

Je vois que tu as cr&#233;&#233;/am&#233;lior&#233; pas mal de pages sur des produits chimiques. Ce serait pas mal que tu utilises le mod&#232;le {{m|Chimiebox g&#233;n&#233;ral}}, dont les modalit&#233;s d'utilisation sont pr&#233;cis&#233;es ici : [[Projet:Charte graphique/Utilisation des chimiebox]]. [[Utilisateur:VIGNERON|V&lt;span style="font-size:75%"&gt;IGNERON&lt;/span&gt;]] * [[Discussion Utilisateur:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 27 f&#233;vrier 2007 &#224; 21:29 (CET)
:Merci pour l'information.  -- [[Utilisateur:Albin|Albin]] 3 mars 2007 &#224; 19:47 (CET)

== Azadirachtine ==

Bonjour,

Suite &#224; ta contribution dans l'article "insecticide", sais-tu ce qui a motiv&#233; l'interdiction de l'azadirachtine par la Commission Europ&#233;enne ? Merci. [[Utilisateur:Abrahami|Abrahami]] ([[Discussion Utilisateur:Abrahami|d]]) 20 mars 2009 &#224; 08:24 (CET)

Bonjour,

Non, mais les causes peuvent &#234;tres multiples : toxicit&#233;, substance soutenue par aucune firme, dossier d'instruction trop lourd et/ou trop co&#251;teux par rapport au march&#233;... Toujours est-il qu'&#233;tant donn&#233; que cette substance active n'a pas &#233;t&#233; inscrite son usage est interdit pour les usages agricoles, fleurissement, jardin... mais pas domestique (logement...) car cela rel&#232;ve d'une autre directive dite biocides. Un tour sur la liste des pesticides de l'UE (EU pesticide database) donne quelques pr&#233;cisions : l'examen de la substance aurait &#233;t&#233; volontairement &#233;t&#233; suspendue avec un d&#233;lai d'utilisation maintenu jusqu'en 12/2010 (pouvant &#234;tre prolong&#233; au maximum jusqu'en 12/2011) [http://ec.europa.eu/sanco_pesticides/]. L'azadirachtine n'est d'ailleurs pas autoris&#233;e en France [http://e-phy.agriculture.gouv.fr/mata/aa.htm]. Elle figure cependant parmi la liste des substances actives naturelles propos&#233;es par la commission "Moyens alternatifs et protection int&#233;gr&#233;e des cultures" de l'AFPP [http://www.afpp.net/commande/commissions/meth_altern.htm].  [[Utilisateur:Iphis|Iphis]] ([[Discussion utilisateur:Iphis|d]]) 22 juin 2009 &#224; 11:30 (CEST)

== &#171; Transg&#233;n&#232;se &#187; ou &#171; transgen&#232;se &#187; ==

Bonjour. Ce renommage est en discussion au [[Projet:Biologie/Le caf&#233; des biologistes#Orthographe de &#171; transgen&#232;se &#187;|Caf&#233; des biologistes]]. Une [[Projet:Biologie/Le caf&#233; des biologistes#Proposition|proposition de r&#233;solution]] a &#233;t&#233; lanc&#233;e ; venez exprimer votre opinion (m&#234;me bri&#232;vement).&lt;br&gt;Cordialement, &lt;small&gt;[[Utilisateur:Ediacara|Ediacara]] ([[Discussion utilisateur:Ediacara|d]]) 21 avril 2012 &#224; 11:12 (CEST).&lt;/small&gt;</text>
      <sha1>5fc4ca2v8tc7wjyn88z2rbfuwxvbgv6</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
