<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Visite fortuitement prolong&#233;e</title>
    <ns>3</ns>
    <id>7343087</id>
    <revision>
      <id>100634282</id>
      <parentid>100150489</parentid>
      <timestamp>2014-01-26T21:49:25Z</timestamp>
      <contributor>
        <username>Visite fortuitement prolong&#233;e</username>
        <id>680500</id>
      </contributor>
      <comment>/* WP:POINT */</comment>
      <text xml:space="preserve">== Archives ==
* [[Discussion utilisateur:Visite fortuitement prolong&#233;e/Archive1]]
* [[Discussion utilisateur:Visite fortuitement prolong&#233;e/Archive2]]
* [[Discussion utilisateur:Visite fortuitement prolong&#233;e/Archive3]]
* [[Discussion utilisateur:Visite fortuitement prolong&#233;e/Archive4]]

== Langues bantoues ==

Oups je suis en voyage, je vous r&#233;ponds dans une semaine.  JL
:pas de probl&#232;me, cela ne presse pas. [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|discuter]]) 30 ao&#251;t 2013 &#224; 22:24 (CEST)
::Bonjour, me revoil&#224;... C'est vrai que cette cat&#233;gorie est encore appel&#233;e &#224; se d&#233;velopper (400-500 ?). 
::*Cependant l'aspect quantitatif ne devrait pas &#234;tre d&#233;terminant en lui-m&#234;me. Par exemple la [[:Cat&#233;gorie:Femme de lettres fran&#231;aise]] contient {{formatnum:1164}} articles, une palette alphab&#233;tique facilite alors la navigation.
::*Sur le fond l'affaire me semble plus d&#233;licate. Comme c'est souvent le cas, les classifications ne font pas l'unanimit&#233; (voir [http://www.axl.cefan.ulaval.ca/monde/fambantou.htm]). Les catalogues universitaires ne s'avancent pas beaucoup, voir Biblioth&#232;que du Congr&#232;s [http://id.loc.gov/vocabulary/iso639-5/bnt.html] ou SUDOC [http://www.idref.fr/027307905]. La version anglophone de Wikip&#233;dia reste en g&#233;n&#233;ral tr&#232;s proche de la base de donn&#233;es Ethnologue, avec d'abondantes r&#233;f&#233;rences &#224; [[Malcolm Guthrie]] et &#224; la mise &#224; jour propos&#233;e par Jouni Filip Maho [http://goto.glocalnet.net/mahopapers/nuglonline.pdf]. De fait la plupart des articles sont dus au m&#234;me contributeur (Kwamikagami). Il serait facile de se caler l&#224;-dessus, mais je ne suis pas s&#251;re que ce soit une bonne id&#233;e d'embl&#233;e..
::*Comme en t&#233;moignent les rares contributions sur le sujet sur WP-FR, et surtout l'article principal [[Langues bantoues]], particuli&#232;rement modeste (euph&#233;misme !), nous ne sommes pas vraiment pr&#234;ts, me semble-t-il. C'est sans doute par cet article principal qu'il faudrait commencer, en expliquant les diff&#233;rents modes de classification et en justifiant la d&#233;marche retenue. Si personne n'est en mesure de r&#233;diger un tel article de synth&#232;se, il vaut mieux s'abstenir pour le moment de mettre en place des cat&#233;gories suppl&#233;mentaires. 
::*Voil&#224; o&#249; en est actuellement ma r&#233;flexion, mais je reste &#224; l'&#233;coute :-) -- [[Utilisateur:Ji-Elle|Ji-Elle]] ([[Discussion utilisateur:Ji-Elle|discuter]]) 5 septembre 2013 &#224; 08:15 (CEST)
:::Merci pour votre r&#233;ponse. Je ne vais donc pas cr&#233;er de subdivision &#224; la Cat&#233;gorie:Langue bantoue. [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|discuter]]) 5 septembre 2013 &#224; 22:28 (CEST)

== cat&#233;gories vid&#233;es! ==
Bonjour, pouvez-vous m'expliquer pourquoi les 2 cat&#233;gories que j'ai cr&#233;&#233; sont supprim&#233;es comme &#231;a ? vous suivez mes contributions pour bousiller chacune d'elles ou quoi! La cat&#233;gorie ''monde brittonique''  est valable et a sa place dans les article, tout comme  ''nationalisme r&#233;gional en France''. En plus, si cela ne vous convient pas, pr&#233;venez moi avant de d&#233;faire mon travail, c'est plus correct.  --[[Utilisateur:EwenRD|EwenRD]] ([[Discussion utilisateur:EwenRD|discuter]]) 30 ao&#251;t 2013 &#224; 11:20 (CEST)

:Vous donnez votre langue au chat? --[[Utilisateur:EwenRD|EwenRD]] ([[Discussion utilisateur:EwenRD|discuter]]) 31 ao&#251;t 2013 &#224; 10:32 (CEST)
{{Utilisateur fr-0}}&lt;br/&gt;
&lt;br/&gt;
&lt;br/&gt;
Pas grave... de toutes fa&#231;ons, j'ai annul&#233; vos modifications pour r&#233;-remplir les deux cat&#233;gories... Visiblement vous n'y trouvez aucune objection, &#231;a ne devait pas &#234;tre si mal que cela pour renoncer sans m&#234;me dire un mot. Apparemment cette fois, la visite n'a pas &#233;t&#233; si prolong&#233;e... elle fut plut&#244;t fortuitement &#233;court&#233;e.
--[[Utilisateur:EwenRD|EwenRD]] ([[Discussion utilisateur:EwenRD|discuter]]) 31 ao&#251;t 2013 &#224; 16:53 (CEST)

== WP:PROPORTION, WP:NPOV, etc ... ==

Bonjour, 

je pense qu'on gagnerait d'abord &#224; en discuter (vous n'avez m&#234;me pas ouvert une sous-section sur la page de discussion en question ...) avant d'aller faire perdre du temps &#224; d'autres personnes, surtout en brandissant comme argument des r&#232;gles dont la mention n'est ici absolument pas pertinente. 

Sur le fond, je maintiens que trois lignes ne violent en aucun cas WP:PROPORTION, que le livre est salu&#233; comme critiqu&#233; (normal pour un tel sujet), et que les [https://fr.wikipedia.org/w/index.php?title=Islam_en_France&amp;diff=96228146&amp;oldid=96219508diff&#233;rents POV sont nomm&#233;ment attribu&#233;s], ce qui tend vers la NPOV (y arrivera-t'on jamais, de toute mani&#232;re).

Je note &#233;galement qu'&#224; part vous, personne n'a r&#233;clam&#233; jusqu'&#224; pr&#233;sent la suppression pure et simple de ces trois petites lignes, donc votre ardeur &#224; les &#233;liminer est peut-&#234;tre excessive. [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|discuter]]) 31 ao&#251;t 2013 &#224; 11:20 (CEST)

:[[Discussion utilisateur:Racconish/Archive1#2013-08 questions|texte]]. [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|discuter]]) 11 janvier 2014 &#224; 18:36 (CET)

== Intel ==

Bonjour. Voici une proposition suite &#224; votre demande sur l'atelier graphique : [[Wikip&#233;dia:Atelier_graphique/Images &#224; am&#233;liorer#Intel_Processor_roadmap|'''''Ici''''']]. Ceci vous convient-il ? &#8212;&amp;nbsp;&lt;small&gt;[[Utilisateur:Ludopedia|&lt;strong style="color:#000; text-decoration:underline"&gt;&lt;span style="color:ForestGreen"&gt;L&lt;/span&gt;udo&lt;span style="color:#F00"&gt;p&lt;/span&gt;edia&lt;/strong&gt;]] &lt;sup&gt;[[Discussion utilisateur:Ludopedia|[Discu.]]]&lt;/sup&gt;&lt;/small&gt; 12 septembre 2013 &#224; 15:10 (CEST)
:C'est exactement &#231;a, merci. [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|discuter]]) 12 septembre 2013 &#224; 22:29 (CEST)

== L'une des plus anciennes langues ==

Salut, je vois par hasard [//fr.wikipedia.org/w/index.php?title=Histoire_du_hongrois&amp;oldid=96893039 cet article] et le {{m|douteux}}, comme d'apr&#232;s Wikiblame [//fr.wikipedia.org/w/index.php?title=Histoire_du_hongrois&amp;diff=prev&amp;oldid=89208341 c'est toi] qui a trouv&#233; &#231;a bizarre et que je ne vois pas trop comment formuler &#231;a, je te demande conseil. Ce dont il s'agit d'apr&#232;s la source, c'est que le hongrois s'est s&#233;par&#233; des autres langues du sous-groupe ougrien vers 1000 av. J-C. : en gros l'id&#233;e du r&#233;dacteur &#233;tait que m&#234;me si toutes les langues d'Europe &#233;voluent, celle-l&#224; existe sous le nom de hongrois depuis 3000 ans ce qui est exceptionnel, en fait c'est plut&#244;t une question de terminologie en lien avec l'isolement linguistique et il ne faut pas laisser comprendre que la langue est rest&#233;e la m&#234;me. Aurais-tu une meilleure id&#233;e de formulation ? &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 22 septembre 2013 &#224; 20:31 (CEST)

J'ai essay&#233; [//fr.wikipedia.org/w/index.php?title=Histoire_du_hongrois&amp;diff=96924636&amp;oldid=prev &#231;a] mais je n'en suis pas tr&#232;s satisfait, n'h&#233;site pas &#224; reformuler. &#8212; [[Utilisateur:Oliv0|Oliv&#9774;]] &lt;sup&gt;&lt;i&gt;[[Discussion Utilisateur:Oliv0|&#201;ppen hozz&#225;m?]]&lt;/i&gt;&lt;/sup&gt; 23 septembre 2013 &#224; 10:41 (CEST)

== WP:POINT ==

Bonjour. Etant donn&#233; l'absence totale d'explication de ta part, je te fais part de mon intention prochaine de d&#233;poser &#224; ton encontre une requ&#234;te aux administrateurs pour WP:POINT en raison des tr&#232;s nombreux retraits que tu as faits du mod&#232;le {{m|Lien ISO 639-3}}, depuis plusieurs mois. [[User talk:Xic667|'''Xic'''&lt;small style="line-height:1.5em;font-size:80%"&gt;&lt;sub&gt;&amp;#91;''667''&amp;#93;&lt;/sub&gt;&lt;/small&gt;]]  29 septembre 2013 &#224; 09:24 (CEST)
:{{notif|Xic667}} Alors ? [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|discuter]])

== L'article Pecha Kucha est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Pecha Kucha}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Pecha Kucha}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 5 novembre 2013 &#224; 00:22 (CET)

== Immigration en France ==

Bonsoir,

Pourquoi avez-vous r&#233;voqu&#233; ma modification de la cat&#233;gorisation de l&#8217;article [[Immigration en France]] ? Il est [[Aide:Cat&#233;gorisation#Faire_appara.C3.AEtre_l.27article_principal_en_d.C3.A9but_de_liste|d&#8217;usage]] je crois de mettre en avant l&#8217;article principal d&#8217;une cat&#233;gorie. -- [[Utilisateur:XoLm56|Xolm]] ([[Discussion utilisateur:XoLm56|discuter]]) 14 novembre 2013 &#224; 22:39 (CET)
:L'article titre de la Cat&#233;gorie:Immigration en France est mis en avant grace au Mod&#232;le:Article principal. [[Utilisateur:Visite fortuitement prolong&#233;e|Visite fortuitement prolong&#233;e]] ([[Discussion utilisateur:Visite fortuitement prolong&#233;e|discuter]]) 14 novembre 2013 &#224; 22:54 (CET)
::D&#8217;accord. En fait j&#8217;avais interpr&#233;t&#233; cette partie de [[Aide:Cat&#233;gorisation#Faire_appara.C3.AEtre_l.27article_principal_en_d.C3.A9but_de_liste|l&#8217;aide]] : &#171; On peut, ''par ailleurs'', faire appel au mod&#232;le Article principal&#8230; &#187; au sens non exclusif. Mais c&#8217;est un d&#233;tail, comme &#231;a &#231;a me va tr&#232;s bien. Bonne soir&#233;e. -- [[Utilisateur:XoLm56|Xolm]] ([[Discussion utilisateur:XoLm56|discuter]]) 14 novembre 2013 &#224; 23:08 (CET)

==V&#339;ux==
{| style="border: 2px solid blue; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Herzliche Neujahrsgr&#252;&#223;e.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2014 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello VFP, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 1 janvier 2014 &#224; 13:55 (CET)
|}</text>
      <sha1>bdw4l2p4388r8afmt1u9qqftmd091ix</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
