<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Manuguf</title>
    <ns>3</ns>
    <id>5664923</id>
    <revision>
      <id>99951610</id>
      <parentid>99568507</parentid>
      <timestamp>2014-01-05T22:33:22Z</timestamp>
      <contributor>
        <username>Trace</username>
        <id>8954</id>
      </contributor>
      <text xml:space="preserve">&lt;!-- {{wikibreak|message='''{{BASEPAGENAME}}''' a d&#233;cid&#233; de cesser de contribuer &#224; Wikipedia. Quelques interventions sur le saut &#224; ski f&#233;minin restent possibles, ainsi qu'une l&#233;g&#232;re pr&#233;sence sur Commons. |image=Signal B0.svg}} --&gt;
{{wikislow}}

&lt;center&gt;'''[[Discussion Utilisateur:Manuguf/Archive01|Archives, jusqu'au 5 juillet 2008]]'''&lt;br /&gt;
'''[[Discussion Utilisateur:Manuguf/Archive02|Archives, jusqu'au 29 novembre 2009]]'''&lt;br /&gt;
'''[[Discussion Utilisateur:Manuguf/Archive03|Archives, jusqu'au 15 avril 2010]]'''&lt;br /&gt;
'''[[Discussion Utilisateur:Manuguf/Archive04|Archives, jusqu'au 23 septembre 2010]]'''&lt;br /&gt;
'''[[Discussion Utilisateur:Manuguf/Archive05|Archives, jusqu'au 5 mai 2011]]'''&lt;br /&gt;
'''[[Discussion Utilisateur:Manuguf/Archive06|Archives, jusqu'au 20 novembre 2011]]'''
&lt;/center&gt;

== alt sur gallery ==
Bonjour,&lt;br /&gt;
Tu as modifi&#233; hier &#224; 20:20 le texte de certaines sections de l'article [[Wikip&#233;dia:Mise en forme des images]] avec en commentaire ''alt marche maintenant aussi sur les gallery''. Ne faudrait-il pas alors supprimer, &#224; la section ''Commons'' de cet article, &#224; la fin du troisi&#232;me alin&#233;a, les mots {{Citation|'', d'autant plus que l'usage des galeries pose, pour le moment, un probl&#232;me d'accessibilit&#233; car il n'est pas possible d'indiquer une alternative textuelle''}} ? Le texte se terminerait alors par {{Citation|''...dans les articles.''}} De m&#234;me, dans [[Aide:Ins&#233;rer une image/avanc&#233;e]], &#224; la section ''Galerie d'images'', il y a deux fois ce texte {{Citation|1=''Les galeries ne pouvant pas contenir d'alternative textuelle (alt= ), il est souhaitable d'&#233;crire des l&#233;gendes plus descriptives, ceci afin d'aider les lecteurs n'ayant pas acc&#232;s aux images qu'elles contiennent.''}}, une premi&#232;re fois sous le titre de la section et une deuxi&#232;me fois juste apr&#232;s les huit sph&#232;res. Ce double signalement ne devrait-il pas &#234;tre supprim&#233; ? Bien que ta page Utilisateur indique que tu as d&#233;cid&#233; de cesser de contribuer &#224; Wikip&#233;dia, pourrais-tu n&#233;anmoins faire le n&#233;cessaire car j'h&#233;site &#224; le faire moi-m&#234;me ne connaissant pas la source de ce changement. Cordialement. [[Utilisateur:Geralix|Geralix]] ([[Discussion utilisateur:Geralix|d]]) 23 janvier 2012 &#224; 10:26 (CET)
:Oui. {{fait.}} Merci. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 23 janvier 2012 &#224; 16:20 (CET)

==merci==
f&#244;n&#233;s + IP = p&#233;nibles. --[[Utilisateur:Eliane Daphy|&#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 23 janvier 2012 &#224; 17:12 (CET)

== bulle de savon == 
Bonjour,&lt;br /&gt;
:tu as cru bon de supprimer ma contribution sur la page "bulle de savon" ( alors que tu dis ne plus intervenir sur Wikip&#233;dia).&lt;br /&gt;
Le but de cette contribution n'est pas de faire un site personnel, mais d'inciter le lecteur &#224; faire lui-m&#234;me la manip. que je d&#233;cris, afin de voir par ses propres yeux, ce qui se passe &#224; la surface d'une bulle de savon, et qui est cach&#233; dans les conditions habituelles. C'est donc bien un but encyclop&#233;dique et non pas une interpr&#233;tation personnelle. Et puisqu'il te reste quelques temps &#224; t'interesser &#224; cette Encyclop&#233;die, je t'engage vivement &#224; r&#233;aliser toi-m&#234;me cette exp&#233;rience, afin que tu comprennes de quoi il s'agit. En attendant, j'ai remis ce que tu as enlev&#233;.--[[Utilisateur:Daniel7|Daniel7]] ([[Discussion utilisateur:Daniel7|d]]) 24 janvier 2012 &#224; 14:05 (CET)
:Tu n'a pas compris ce qu'est Wikip&#233;dia : si tu trouves une publication d&#233;j&#224; parue sur une exp&#233;rience avec des bulles de savon, tu peux t'en servir pour enrichir l'article et citer cette source dans l'article. En l'&#233;tat, c'est du [[WP:TI|travail in&#233;dit]]. Je t'invite &#224; publier ailleurs, et enrichir l'article uniquement par des apports sourc&#233;s par des sources ext&#233;rieures, merci. J eretire &#224; nouveau, et je vais laisser aussi un message en page de discussion de l'article [[discussion:bulle de savon]]--[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 24 janvier 2012 &#224; 14:10 (CET)

==[[&#192; votre &#233;coute, co&#251;te que co&#251;te]]  Factuel / Fiction ==
Bonjour [[&#192; votre &#233;coute, co&#251;te que co&#251;te]] est une [[Dramatique radio]] interpr&#233;t&#233;e par des [[acteurs]]. Il n'y a pas de "factuel" qui tienne. Ce son des fiction. Tu peux neutraliser autant que cela te chante mais de la m&#234;me mani&#232;re que [[Dexter]] est un s&#233;rial killer, les personnage de ce programme radiophonique sont objectivement descriptible. Et les propos des animateurs peuvent &#234;tre cit&#233;s : ce sont des sketch. Les &#233;missions cesseront d'&#234;tre disponibles &#224; l'&#233;coute au fur et &#224; mesure. Bref, j'esp&#232;re que tu pourras contribuer &#224; la qualit&#233; de l'article de mani&#232;re moins brutale. Cordialement --[[Utilisateur:Gozor136| Gozor137]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Gozor136|exposez-vous]]&amp;#93;&lt;/sup&gt; 25 janvier 2012 &#224; 17:45 (CET)
:Tu &#233;voques le Point Godwin : personne d'autre n'en a parl&#233; au sujet de l&#8217;&#233;mission, c'est un TI. De plus, tes ajouts sont bourr&#233;s de fautes, d'erreurs de syntaxes wiki, d'erreurs de typo : &#231;a ne donne pas envie de corriger ce brouillon. On dirait que tu fais tout pour que &#231;a aille en P&#224;S. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 25 janvier 2012 &#224; 17:51 (CET)

==[[&#192; votre &#233;coute, co&#251;te que co&#251;te]]==
J'ai suivi tes conseils sur le bistrot, j'ai ouvert la page de PdD. Sour&#231;age avec des r&#233;f&#233;rences bidonn&#233;es (&#231;&#224;d pas dans les posts des blogs), inventions (aucune &#233;mission avec le r&#233;alisateur au g&#233;n&#233;rique, info pas dans la page du r&#233;alisateur), et il y a peu, rajout d'une bibliographie bidon : AMHA, le mieux serait de mettre en P&#224;S.--[[Utilisateur:Eliane Daphy|&#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 25 janvier 2012 &#224; 18:24 (CET)

== L'article &#192; votre &#233;coute, co&#251;te que co&#251;te est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|&#192; votre &#233;coute, co&#251;te que co&#251;te}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Crit&#232;res de notori&#233;t&#233; sp&#233;cifiques pour Wikip&#233;dia|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:&#192; votre &#233;coute, co&#251;te que co&#251;te/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Eliane Daphy|&#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 25 janvier 2012 &#224; 20:05 (CET)
==Pour info==
[http://fr.wikipedia.org/w/index.php?title=Jamahiriya_arabe_libyenne&amp;action=historysubmit&amp;diff=74831214&amp;oldid=74826995 Ca vous pla&#238;t, comme &#231;a ?] {{sourire}} [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 27 janvier 2012 &#224; 22:28 (CET)
:Euh... toujours pas : &#171; Machin est le nom officiel utilis&#233; par le r&#233;gime &#187; : pour nommer son chien ? Ou pour se nommer lui-m&#234;me ? Ou utilis&#233; pour quoi faire ? 
:Si on dit &#171; "R&#233;publique fran&#231;aise" est le nom utilis&#233; par le gouvernement de Sarkozy &#187;, &#231;a n'a pas de sens non plus... --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 27 janvier 2012 &#224; 22:53 (CET)
::Le nom officiel du r&#233;gime, alors, si l'on veut. Mais la comparaison avec Sarkozy ne tient pas, puisque dans le cas de la Libye il s'agit d'un r&#233;gime qui n'a exist&#233; qu'avec Kadhafi, de m&#234;me que "Troisi&#232;me Reich" &#233;tait le nom officieux du r&#233;gime d'Adolf Hitler, ou "R&#233;publique populaire de Hongrie" le nom officiel du r&#233;gime communiste hongrois. Si c'est juste "utilis&#233; par" qui vous h&#233;risse, on peut &#233;ventuellement l'enlever mais je trouve que la phrase perd de son sens. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 27 janvier 2012 &#224; 23:05 (CET)
:::&#171; "Troisi&#232;me Reich" est le nom utilis&#233; par le r&#233;gime d'Adolf Hitler &#187;... pour d&#233;signer l'URSS ? La France ? Son propre pays ? Bon, j'ai fait un autre essai. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 27 janvier 2012 &#224; 23:07 (CET)
::::C'est le nom de ce r&#233;gime, donc c'est le nom qu'il utilise. Je ne vois pas ce qui vous &#233;chappe. Le sens de la phrase est que le nom a &#233;t&#233; utilis&#233;, en Libye, &#224; partir de 1977, mais qu'avant il y en avait un autre, ce qui est expliqu&#233; dans la deuxi&#232;me phrase. J'ai fait une petite modification, mais je pense que maintenant &#231;a peut aller (enfin, j'esp&#232;re). [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 27 janvier 2012 &#224; 23:10 (CET)
:::::&#171; "Troisi&#232;me Reich" est le nom utilis&#233; par [[user:Manuguf|MGuf]]... pour d&#233;signer le r&#233;gime d'Adolf Hitler &#187;, &#231;a a un sens, mais &#171; "Troisi&#232;me Reich" est le nom utilis&#233; par le r&#233;gime d'Adolf Hitler &#187; tout court, ou &#171; "Troisi&#232;me Reich" est le nom utilis&#233; par [[user:Manuguf|MGuf]] &#187; tout court, &#231;a n'a pas de sens.
:::::De plus, la 1ere phrase &#233;tant interrompue plusieurs fois, on ne savait plus quoi d&#233;signait quoi : maintenant c'est plus clair. En toute franchise, ne sachant pas du tout ce qu'&#233;tait "Jamahiriya_arabe_libyenne" (doctrine religieuse, r&#233;gion g&#233;ographique, syst&#232;me politique, institution politique...) j'ai eu du mal a m'apercevoir que c'est seulement le nom officiel de la Libye pendant une p&#233;riode. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 27 janvier 2012 &#224; 23:18 (CET)
::::::Moi je ne vois aucun probl&#232;me dans la phrase mais je suppose que chacun a ses crit&#232;res de lecture et de compr&#233;hension. En tout cas tant mieux si la forme actuelle vous plait davantage. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 27 janvier 2012 &#224; 23:33 (CET)

==clich&#233;s==
Quant tu rajoutes : clich&#233; sur le syst&#232;me de sant&#233;, ce n'est pas du TI ; quand je rajoute "et sur les chomeurs" (car l'&#233;mission &#233;voque les chomeurs), c'est du TI. Quand je rajoute "clich&#233; sur l'inceste" (un des th&#232;mes de l'&#233;mission), c'est aussi du TI. J'avoue que je ne comprends pas, mais je laisse tomber cette page. L'encyclop&#233;die peut me dire merci d'avoir sonn&#233; le tocsin sur une page non-neutre, &#233;crite par des fanatiques sur site, sans aucun recul. --[[Utilisateur:Eliane Daphy|&#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 28 janvier 2012 &#224; 17:31 (CET)
:&#171; clich&#233;s sur le syst&#232;me [m&#233;dical] fran&#231;ais &#187;, c'est dans [http://teleobs.nouvelobs.com/rubriques/info-radio/articles/a-votre-ecoute-coute-que-coute-le-gros-canular-de-france-inter?page=1/ la source cit&#233;e], mais pas clich&#233; sur les ch&#244;meurs ; je me cantonne &#224; ce que dit la source. Tu protestes &#224; juste titre contre le [[WP:TI]] en g&#233;n&#233;ral et sur cet article en particulier, j'essaye d'en enlever. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 28 janvier 2012 &#224; 17:36 (CET)
:: J'ai not&#233; l'&#233;norme boulot que tu as fait pour corriger du gozor (orhographe, neutralisation) ; pour inceste, il y a des sources externes (la pr&#233;sidente d'une association de victimes d'inceste qui a protest&#233; par une lettre ouverte ; elle n'avait pas compris que c'&#233;tait un canular, mais elle n'est pas la seule). Je n'ai pas encore vraiment compris ce qui &#233;tait TI et ce qui ne l'&#233;tait pas (je d&#233;bute, WP ne fonctionnant pas partout pareil, certaines pages y compris BA et AdQ proposent plusieurs lignes sans sources &#8211; ce qui me semble normal &#8211;, et certaines pages sourcent tous les mots (parfois en faisant dire aux sources ce qu'elles n'ont pas &#233;crit&#8230; du genre "Desproges" dans cet article. Pour ma part, je me suis assez fait ch&#8230; sur plusieurs articles &#224; traduire en fran&#231;ais compr&#233;hensible du Gozor (et autres f&#244;n&#233;s), &#224; v&#233;rifier ses citations, &#224; lutter contre ses reverts incessants, sur des pages concernant mon domaine de sp&#233;cialit&#233; actuel (je sais, cela n'a aucune importance sur WP d'&#234;tre sp&#233;cialiste ou non). Je n'ai pas envie de continuer &#224; corriger les gags du gozor. Je te signale un post en ligne du chercheur Cnrs Herv&#233; Glevarec (je ne sais plus o&#249;, Nouvel Obs ou M&#233;diapart). Si j'ai recopi&#233; ce message sur la PdD de l'article, c'est que je pensais que c'&#233;tait ce qu'il fallait faire. Ceci dit, je cesse de contribuer ; cela fait longtemps que [http://hal.archives-ouvertes.fr/PAR1996 (1996)] que je n'ai pas travaill&#233; sur le rire, je n'ai pas envie de suivre l'&#233;volution de cette &#233;mission (je suis intervenue parce que cela me semblait une urgence). Bon courage pour la suite, amicalement --[[Utilisateur:Eliane Daphy|&#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 28 janvier 2012 &#224; 18:16 (CET)
:::* &#171; WP ne fonctionnant pas partout pareil &#187;! Bigre ! Si, il y a les [[Wikip&#233;dia:Principes fondateurs|Principes fondateurs]], c'est &#224; peu pr&#232;s tout, &#231;a s'applique partout.
:::* &#171; pour inceste, il y a des sources externes &#187; : et bien il faut les mettre !
:::* &#171; Je n'ai pas encore vraiment compris ce qui &#233;tait TI &#187; : comment peux-tu alors le d&#233;noncer, ce n'est pas coh&#233;rent. Un "travail in&#233;dit", c'est un commentaire ou une analyse qui n'a pas &#233;t&#233; publi&#233; ailleurs que WP avant : Wikip&#233;dia ne doit &#234;tre qu'une "compilation" de savoir d&#233;j&#224; publi&#233;. Tu peux lire [[WP:TI]], d&#233;j&#224; cit&#233; souvent.
:::Bonsoir, --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 28 janvier 2012 &#224; 18:27 (CET)
:::: Bonjour. Parfaitement, je n'ai pas encore compris TI sur wikip&#233;dia, dans la mesure o&#249; les articles ne sourcent pas tous de fa&#231;on identique. Je peux d&#233;noncer le TI sur des sujets que je connais bien. Quand Gozor &#233;crit que "Riquita" est une chanson humoristique, ou que Jeanne Bloch est "comique troupier", je sais que c'est un TI, parce que je connais tr&#232;s bien les sources. Quand Gozor fait un r&#233;sum&#233; d'une &#233;mission en s&#233;lectionnant les &#233;l&#233;ments d'une &#233;mission, je sais que c'est TI et non-neutre parce que j'ai &#233;cout&#233; l'&#233;mission, et que je sais comment on peut faire un r&#233;sum&#233; neutre d'une observation, ou d'un "texte oral". On peut aussi faire du TI en manipulant les sources, en leur attribuant ce qu'elles ne disent pas (sourcer sur un ouvrage qui ne parle pas d'une chanson, ou sourcer sur un ouvrage qui ne dit pas ce qu'on pr&#233;tend qu'il a dit, par exemples). Cela a nom "malhonn&#234;tet&#233; intellectuelle" et "fraude scientifique".
::::  On ne peut pas faire de l'histoire imm&#233;diate, ce n'est pas scientifiquement possible ; ce n'est pas non plus possible sur une encyclop&#233;die.
:::: Nous ne savons rien d'autre que ce qui est visible sur internet ; pour inceste, il y a une lettre en ligne d'une pr&#233;sidente d'association publi&#233;e en ligne (elle n'avait pas compris le canular). Comment pouvons-nous savoir par exemple, si des recours ont &#233;t&#233; d&#233;pos&#233; contre cette &#233;mission (ce n'est pas public). Toutes les interventions et les actions &#233;ventuelles en cours des opposants de l'&#233;mission ne sont pas visibles : peux-tu savoir ce que font les associations anti-racistes ? de victimes d'incestes ? de parents d'&#233;l&#232;ves ? Si j'avais connaissance de telles actions en cours, je ne pourrais pas l'&#233;crire sur WP, je n'aurais aucune preuve, et ce ne serait pas scientifiquement d&#233;ontologique. Je ne pourrais l'&#233;crire qu'apr&#232;s avoir eu l'autorisation des concern&#233;s. Je suis enti&#232;rement d'accord avec ce qu'a &#233;crit Kirtap sur la demande de suppression. Bonne journ&#233;e--[[Utilisateur:Eliane Daphy|dame &#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 29 janvier 2012 &#224; 16:40 (CET)
:Si tu as des sources, mais que tu ne les produits pas, on ne peut pas les deviner ! --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 29 janvier 2012 &#224; 16:46 (CET)
:: J'ai demand&#233; la suppression de l'article, je ne suis pas d'accord pour publier de l'histoire imm&#233;diate. Je pense qu'aucune source n'est secondaire en pleine pol&#233;mique sur une &#233;mission tr&#232;s r&#233;cente. A ceux qui se battent pour la conservation de l'article de prouver que l'article peut-&#234;tre de qualit&#233;. Pour ma part, je reste coh&#233;rente. --[[Utilisateur:Eliane Daphy|dame &#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 29 janvier 2012 &#224; 16:52 (CET)
:::Article de qualit&#233;, c'est un peu pr&#233;matur&#233; je pense. Admissible, oui, je crois qu'il l'est d&#233;j&#224;, et la production de sources issues du papier imprim&#233; le rendront d'autant plus admissible. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 29 janvier 2012 &#224; 17:02 (CET)

== 0902 ==

[http://www.koifaire.com/belgique/musee,bibliotheque,de,la,gourmandise-72764.html C&#8217;est l&#224;]... Bisous, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 31 janvier 2012 &#224; 14:05 (CET)
:Quand je clique, &#231;a me met &#171; _ERREURDERECUPERATION &#187; ! Tant pis, hein ! ;-) --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 31 janvier 2012 &#224; 18:02 (CET)
::Bizarre, je viens de r&#233;employer le lien et &#231;a marche... Bon je te le remets [http://www.koifaire.com/belgique/musee,bibliotheque,de,la,gourmandise-72764.html]  Bisous, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 1 f&#233;vrier 2012 &#224; 19:13 (CET)
:::Ou, j'ai bien la page "koifaire.com", mais je n'ai pas le num&#233;ro : tant pis pour eux.
::::{{mdr}} Donc une firme fran&#231;aise donne un n&#176; surtax&#233; en France qui ne marche pas en France et qui ne peut pas marcher hors de France ?! Comme tu dis : tant pis pour eux ! {{mdr}} Ah &#231;a fait du bien de {{rire}} ! Grrrros bisous, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 1 f&#233;vrier 2012 &#224; 22:23 (CET)

== Merci ==

Quelles que soient les &lt;u&gt;circonstances&lt;/u&gt;, je pense en effet que mieux vaut parfois s'abstenir. Cela dit, il m'est &#233;galement arriv&#233; de sortir l&#233;g&#232;rement de mes gonds, en d'autres occasions &lt;span class="smiley"&gt;[[Image:Face-smile.svg|20px|Sourire]]&lt;/span&gt;. Et &#231;a ne faisait pas particuli&#232;rement avancer le schmilblic... [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 1 f&#233;vrier 2012 &#224; 13:34 (CET)

== Mod&#232;le ==
J'ai fait &#233;voluer le mod&#232;le {{m|Non g}}. J'ai mis un mot au [[Projet:Sport/Caf%C3%A9_des_sports#Mod.C3.A8le|bistro des sports]]. Je m'occupe de la mise au point de toutes les pages concern&#233;es. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 12 f&#233;vrier 2012 &#224; 19:22 (CET)
:Bonsoir. J'ai vu &#231;a avec l'article de [[Jason Lamy-Chappuis]]. Du coup, je suis repass&#233; sur les articles que j'avais indiqu&#233;s sur cette pdd. Merci pour avoir pris l'initiative de repasser derri&#232;re le reste. Cordialement [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 12 f&#233;vrier 2012 &#224; 19:26 (CET)
== L'article Jurisprudence des principes est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Jurisprudence des principes}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Crit&#232;res de notori&#233;t&#233; sp&#233;cifiques pour Wikip&#233;dia|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Jurisprudence des principes/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Usu&#225;rio:Efeld|&lt;span style="color:#008000;font-family:Arial;size:3"&gt;'''''E. Feld'''''&lt;/span&gt;]] &lt;sup&gt;[[Usu&#225;rio Discuss&#227;o:Efeld|&lt;span style="color:#3333CC;"&gt;'''parole'''&lt;/span&gt;]]&lt;/sup&gt; 14 f&#233;vrier 2012 &#224; 22:08 (CET)

== TitreBox ==

*Pourquoi t'as enlever le titre ? tu pourrai me le dire!...
*C'est justement un mod&#232;le simple d'utilisation :{{TitreBox|Manuguf}} alors?
''[[User:Wikisoft*|Wikisoft*]]'' &lt;small&gt;[[Discussion Utilisateur:Wikisoft*|@@@]]&lt;/small&gt; 15 f&#233;vrier 2012 &#224; 11:30 (CET)
:Non, ce n'est pas simple. Et c'est surtout inutile, donc le rapport simplicit&#233;/utilit&#233; seras toujours d&#233;favorable. Mieux vaut s'en passer. D'ailleurs, je vais mentionner que ce mod&#232;le est exclu de l'espace principal ; peut-&#234;tre m&#234;me le demander en P&#224;S.
:J'ai mis la documentation dans une page d&#233;di&#233;e, c'est comme &#231;a que l'on doit faire pour les mod&#232;les. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 15 f&#233;vrier 2012 &#224; 11:39 (CET)
::Supprim&#233; en SI : tant mieux ! --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 15 f&#233;vrier 2012 &#224; 11:46 (CET)
::[[User:Wikisoft*|Wikisoft*]] : vous avez une longue pratique de cr&#233;ations r&#233;p&#233;t&#233;es de mod&#232;les sans usage r&#233;el, comme on vous l'a d&#233;j&#224; fait remarquer dans le pass&#233;. Celui-ci n'a aucun r&#244;le possible dans les articles, et ne ferait de compliquer la maintenance. Si vous souhaitez l'utiliser dans vos pages personnelles, il vous suffit de le cr&#233;er comme sous-page utilisateur. Merci de votre compr&#233;hension. --[[Utilisateur:Lgd|Lgd]] ([[Discussion utilisateur:Lgd|d]]) 15 f&#233;vrier 2012 &#224; 11:49 (CET)

== Manu ==

Bonjour. C'est pour vous dire que je suis vraiment nouveau. D'habitude, je contribue avec mon adresse IP et aujourd&#8217;hui j'ai d&#233;cid&#233; de me lancer dans le bain en m'inscrivant.
Ma 1ere contribution date du 4 mars &#224; 13h09. Source : http://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/Rue_du_port.
Merci d'avance. --[[Utilisateur:Rue du port|Rue du port]] ([[Discussion utilisateur:Rue du port|d]]) 4 mars 2012 &#224; 14:08 (CET)
:Bonjour. Quelle IP jusqu'&#224; maintenant ? Bonnes contributions... --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 4 mars 2012 &#224; 14:13 (CET)
::Je ne sais pas. D'ailleur, la nuit avant de dormir, j'&#233;teins mon modem internet pour &#233;conomiser l'&#233;nergie et je le rallume chaque matin. Ce qui fait que mon adresse IP change chaque jour. A+. --[[Utilisateur:Rue du port|Rue du port]] ([[Discussion utilisateur:Rue du port|d]]) 4 mars 2012 &#224; 14:23 (CET)
:::Bien pas de probl&#232;me : dis moi sur quels articles tu as contribu&#233;, ce matin, hier... tu dois bien t'en souvenir ! Que tu veuilles contribuer intelligemment, &#231;a va, mais que tu prennes les gens pour des cons, ce n&#8217;est pas une bonne id&#233;e. &#192; bon entendeur... --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 4 mars 2012 &#224; 14:27 (CET)--[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 4 mars 2012 &#224; 14:27 (CET)
::::Je ne suis pas Le Correcteur. --[[Utilisateur:Rue du port|Rue du port]] ([[Discussion utilisateur:Rue du port|d]]) 4 mars 2012 &#224; 14:28 (CET)

== sujet ==

http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;direction=next&amp;oldid=76294689#Demande_de_blocage_de_Le_Correcteur
:Mais le probl&#232;me, c'est qu'un admin a dit je j'avais le droit de me recr&#233;er un compte. bizarre. Manu, piti&#233; aide-moi--[[Sp&#233;cial:Contributions/86.199.183.188|86.199.183.188]] ([[Discussion utilisateur:86.199.183.188|d]]) 8 mars 2012 &#224; 23:52 (CET)
::J'ai fait le maximum. Tu ne comprends pas, et tu viens pleurnicher ici, ajoutant ton paragraphe sous un autre ou tu as toi-m&#234;me menti ! Affaire close. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 9 mars 2012 &#224; 09:42 (CET)

== Que doivent faire des ayants-droits pour d&#233;poser des fichiers images sur Wikipedia ? ==

Bonjour,

Le 20 f&#233;vrier 2012 [18:54, 20 February 2012 (UTC)], vous avez propos&#233; &#224; la suppression une liste de reproductions ou de photos concernant l'article : http://fr.wikipedia.org/wiki/Georges_Gimel

Le commentaire indique que comme Georges Gimel est mort en 1962, il ne peut pas mettre son travail sous CC-BY-SA.
Je souhaiterais savoir comment les ayants-droits peuvent d&#233;poser des fichiers de ce type sur Wikipedia ?
Que faut-il donner comme information &#224; l'adresse mail donn&#233;e : permissions-commons-fr@wikimedia.org

Merci d'avance. {{non sign&#233;|93.174.144.105|15 mars 2012 &#224; 15:38&#8206;|ip=oui}}
:Bonjour. Il faut dire dans votre e-mail que vous &#234;tes bien l'h&#233;ritier de Georges Gimel, et qu'&#224; ce titre vous avez autorit&#233; pour d&#233;cider des licences sous lesquelles son travail peut &#234;tre distribu&#233;. Pour que ces &#339;uvres restent sur Commons, il faut choisir des licences compatible avec Commons, CC-By-SA, CC-By, ou "domaine public", en ayant bien compris les cons&#233;quences, notamment que quiconque peut reprendre ces &#339;uvres pour n'importe quel usage, y compris commerciaux ; &#231;a implique d'en faire des livres, affiches, collages, montages, publicit&#233;s... sans plus rien avoir &#224; demander. Envoyez votre e-mail &#224; permissions-commons-fr@wikimedia.org , et un volontaire vous donnera &#233;ventuellement des pr&#233;cisions. Pr&#233;cisez bien de quels fichiers il s'agit.
:Remarque : &#231;a ne concerne pas [[:Fichier:Georges Gimel.jpg]], dont le photographe est inconnu, il ne peut donc pas donner son accord, et &#231;a ne sera pas dans le domaine public avant 2027, voire beaucoup plus.
:Cordialement, --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 15 mars 2012 &#224; 16:34 (CET)

== Tu'i ==

Tu permets que j't'appelle Tu'i ? {{clin}} Tu peux jeter un coup d&#8217;&#339;il &#224; [[wikt:alb&#233;do]] ? Merci. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 19 mars 2012 &#224; 20:25 (CET)
:Oh... [[Utilisateur:Tu'imalila|Tu'imalila]], c'est de l'histoire tellement ancienne... &lt;small&gt;(j'aimais bien ce pseudo)&lt;/small&gt;{{triste}} Mais je n'ai pas compris ce que tu voulais que je regarde sur ''[[wikt:alb&#233;do|alb&#233;do]]'' : sauf erreur de ma part, tu n'y es pas intervenu. --[[Discussion utilisateur:Ars&#233;niureDeGallium|GaAs]] 19 mars 2012 &#224; 20:37 (CET)
::Ah flute, j'avais compl&#232;tement zapp&#233; [[wikt:Discussion:alb&#233;do]]. Merci. --[[Discussion utilisateur:Ars&#233;niureDeGallium|GaAs]] 20 mars 2012 &#224; 01:55 (CET)

== Il est temps de s'y mettre ==

Bonjour Manuguf. J'ai le plaisir de te signaler cette invitation lanc&#233;e &#224; '''''[[Discussion_Projet:Alimentation_et_gastronomie#Rencontre_wikip.C3.A9dienne_de_gastronomie_-_9-10-11_aout_2012_-_il_est_temps_de_s.27y_mettre|la Cantine]]'''''. J'esp&#232;re que tu pourras &#234;tre des n&#244;tres.  Amicalement, [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 5 avril 2012 &#224; 11:27 (CEST)

== IJgeul ==

Bonjour Manuguf

Tu as modifi&#233; l'article [[IJgeul]], maintenant la pr&#233;sentation est d&#233;truite.
La carte doit &#234;tre en haut et faire toute la largeur de la page, c'est ce qui a de plus important.

Je sais il faut mettre les r&#233;f&#233;rences qui se trouvent sur la page n&#233;erlandaise, mais je ne sais pas encore comment faire


--[[Utilisateur:Laurentleap|Laurentleap]] ([[Discussion utilisateur:Laurentleap|d]]) 7 avril 2012 &#224; 10:26 (CEST)
:La pr&#233;sentation n'est pas "d&#233;truite", elle est diff&#233;rente de ce qu'elle &#233;tait pr&#233;c&#233;demment, mais plus conforme &#224; la pr&#233;sentation habituelle des articles de Wikip&#233;dia ; en particulier, on commence la page par le [[wikip&#233;dia:r&#233;sum&#233; introductif]], et pas par une image ; voir aussi [[WP:IMG]].
:En attendant des sources, on signale qu'il n'y en a pas (encore).
:Cordialement, --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 7 avril 2012 &#224; 21:08 (CEST)

== commons ==

Bonjour. Je suis Thibaut Poulain. Je poss&#232;de des photos sur Picasa Web et je les ai mis sur Wikim&#233;dia Commons. Je veux savoir si je dois les retirer de la galerie Picasa?

Galerie Picasa : https://picasaweb.google.com/118006246611540709209

Images Import&#233;es : [[commons:Special:Contributions/Thibaut_Poulain]]

Merci. --[[Utilisateur:Thibaut Poulain|Thibaut Poulain]] ([[Discussion utilisateur:Thibaut Poulain|d]]) 18 avril 2012 &#224; 10:48 (CEST)
:Bien s&#251;r que non, Commons ne b&#233;n&#233;ficie d'aucune exclusivit&#233;, c'est m&#234;me le contraire qui est encourag&#233;. --[[Discussion utilisateur:Ars&#233;niureDeGallium|GaAs]] 18 avril 2012 &#224; 11:07 (CEST)
:Je pr&#233;cise.
:*Aucune des licences accept&#233;es sur Commons n'accorde d'exclusivit&#233; &#224; qui que ce soit, au contraire : tu restes libre d'accorder (pour tes oeuvres perso) d'autres licences &#224; d'autres personnes. Mais tu ne peux plus accorder d'exclusivit&#233; &#224; qui que ce soit.
:*J'ai vu que tu utilises CC-0, qui dit en gros "tout le monde peut utiliser sans condition". Ben, "tout le monde", &#231;a inclut toi-m&#234;me (et Google).{{clin}}
:--[[Discussion utilisateur:Ars&#233;niureDeGallium|GaAs]] 18 avril 2012 &#224; 11:37 (CEST)
:: Une CC-0 avec un &#169;, c&#8217;est &#233;tonnant. [[Utilisateur:Ltrlg|Ltrl]]&amp;nbsp;[[Discussion utilisateur:Ltrlg|G&lt;sup&gt;&#9742;&lt;/sup&gt;]], le  18 avril 2012 &#224; 11:42 (CEST)
:::[[commons:Commons:Watermarks|Commons:Watermarks]]. --[[Discussion utilisateur:Ars&#233;niureDeGallium|GaAs]] 18 avril 2012 &#224; 11:50 (CEST)
::::Ceci dit, contrairement &#224; une croyance tenace, &#169; n&#8217;est absolument pas incompatible avec une licence libre (et surtout pas en France o&#249; le symbole &#169; n&#8217;a aucune valeur l&#233;gale). Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 19 avril 2012 &#224; 12:24 (CEST)

:Enl&#232;ve l'avertissement STP. Merci.--[[Utilisateur:Thibaut Poulain|Thibaut Poulain]] ([[Discussion utilisateur:Thibaut Poulain|d]]) 22 avril 2012 &#224; 23:08 (CEST)
::M&#192;J : Je l'ai enlev&#233; et ne le rem&#234;ts pas!--[[Utilisateur:Thibaut Poulain|Thibaut Poulain]] ([[Discussion utilisateur:Thibaut Poulain|d]]) 22 avril 2012 &#224; 23:19 (CEST)
-----
Ne concerne pas Wikip&#233;dia : voir sur Commons, ici --&gt; [[:commons:User_talk:Thibaut_Poulain|Thibaut Poulain]]. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 23 avril 2012 &#224; 12:42 (CEST)
-----

== Guillemets typographiques ==

Bonjour Manuguf,
Avez-vous quitt&#233; wp ou non ?
Je vous &#233;cris &#224; propos des guillemets et de l'italique sur les deux titres d'ouvrages dirig&#233;s par C.Blanchard-Laville. Ces deux titres n'ont pas d'italique mais des guillemets pour la deuxi&#232;me partie du sous-titre. Je ne suis pas s&#251;re des r&#232;gles sur wp pour ce qui concerne les titres, aussi je vous pose la question. Merci et bonne soir&#233;e --[[Sp&#233;cial:Contributions/82.224.44.181|82.224.44.181]] ([[Discussion utilisateur:82.224.44.181|d]]) 2 mai 2012 &#224; 17:50 (CEST)
:: Merci pour l'aide sur cette page...--[[Sp&#233;cial:Contributions/82.224.44.181|82.224.44.181]] ([[Discussion utilisateur:82.224.44.181|d]]) 2 mai 2012 &#224; 17:55 (CEST)

== Message de Chantal Dupille ==
--- PARDON MERCI - De Chantal Dupille - Bonjour '''Manuguf'''- Je ne sais o&#249; vous joindre, alors j'&#233;cris ici, excusez-moi. Voici la copie de ce que j'ai &#233;crit &#224; Euterpia. Ou on publie tout sur une personne ayant une vie bien remplie, encore r&#233;cemment sollicit&#233;e comme candidate par Debout la R&#233;publique, ou on ne met rien. Ma fiche ne peut devenir juste le d&#233;potoir de personnes comme Ornella Guyet, r&#233;put&#233;e  malveillante et &#224; histoires, sulfureuse, poursuivie en justice pour calomnies et d&#233;nigrements multiples. '''Elle cherche par tous les moyens &#224; faire parler d'elle, m&#234;me sur une fiche d'auteur'''. C'est sa r&#233;putation.. Si ma fiche doit devenir un d&#233;potoir, merci de supprimer ma fiche. Je propose sa suppression. Je n'ai jamais voulu en avoir, mais on a tellement insist&#233; pour que j'en aie une que je l'ai fait, mais je n'y tiens pas --- De Chantal Dupille. Bonjour '''Euterpia''', ne sachant o&#249; vous joindre, je le fais ici. 1) J'ai supprim&#233; les d&#233;tails, inutiles, sur le manuscrit "Du gang &#224; la Vie", puisqu'il n'est pas sur la liste des ouvrages publi&#233;s, n'ayant pas &#233;t&#233; publi&#233; (juste qq exemplaires t&#233;moins, en souvenir du travail effectu&#233;, il entrait dans le cadre d'une maison d'&#233;dition -Ma, raccourci pour Massilia Editions- que je voulais lancer &#224; Marseille avec 2 autres des mes ouvrages, un document sur les gangs de rues new-yorkais -parmi lesquels j'ai v&#233;cu pour des reportages-, et mon autobiographie que Fayard voulait publier (Comit&#233; de Lecture pr&#233;sid&#233; par Mme Laurence Soudet, "vous avez la personnalit&#233; la + riche, la + belle qu'on ait jamais vue", &#231;a change de la malveillance de Melle Ornela Guyet qui a plac&#233; son intervention sur ma fiche pour faire parler d'elle, l'article menant &#224; elle -elle cherche partout &#224; attirer l'attention) 2) J'ai supprim&#233; ce qu'a ajout&#233; &#224; mon sujet Melle Ornella Guyet, sulfureuse et tr&#232;s controvers&#233;e "journaliste", c'est d'ailleurs son 1er article sur Rue89, et presque tous s'accordent &#224; dire qu'elle est mal intentionn&#233;e, et particuli&#232;rement ambig&#252;e. Si on commence &#224; parler de mes activit&#233;s politiques, je pourrais dire que j'avais r&#233;-adh&#233;r&#233; (6 mois) au PS avant d'&#234;tre sur Internet (et de r&#233;aliser que le PS ne diff&#233;rait pas vraiment de l'UMP) &#224; Perpignan, qu'on (le Secr&#233;taire de section notamment) commen&#231;ait &#224; parler de moi comme future &#233;lue, mais j'ai pr&#233;f&#233;r&#233; la modeste t&#226;che de blogueuse (information non-align&#233;e sur l'Officielle). Puis que j'ai &#233;t&#233; sollicit&#233;e successivement pour &#234;tre candidate (Pr&#233;sidentielles 2012) par le mouvement international D&#233;mosophie, puis (L&#233;gislatives 2012) par le Rassemblement d'Initiative Citoyenne, et Debout la R&#233;publique (Marseille 1, L&#233;gislatives 2012, contact&#233;e par Raoul Cayol, D&#233;l&#233;gu&#233; sur le 13). Refus. Oui je poursuis mes activit&#233;s politiques sur mes blogs, pour RELAYER les infos non align&#233;es, pour analyser les faits marquants (politique, surtout g&#233;opolitique) de l'actualit&#233;. Je suis proche du Front de Gauche, mais je souscris enti&#232;rement aux analyses de M. Asselineau que je soutiens. Si on commence &#224; parler de toutes mes activit&#233;s, alors il y en aura un paquet loin de refl&#233;ter ce que la sulfureuse Ornella a ajout&#233; (par d&#233;pit de voir que je soutenais Ren&#233; Balme du Front de Gauche, qu'elle cherche &#224; faire perdre). On ne r&#233;sume pas une vie bien remplie &#224; la formule d'une fille vindicative, si controvers&#233;e partout (elle a d'ailleurs 3 proc&#232;s au moins sur le dos, de Maxime Vivas, F.Asselineau, Ren&#233; Balme, sa sp&#233;cialit&#233; est le d&#233;nigrement de gens qu'elle n'aime pas). Si on commence dans cette voie-l&#224;, il faudra mettre la longue liste de mes activit&#233;s, de mes blogs, sans parler du reste, comme le tr&#232;s connu GEAB (revues d'informations, Laboratoire europ&#233;en d&#8217;Anticipation Politique) qui a cit&#233; en 2011 l'une de mes analyses trouv&#233;e tr&#232;s pertinente et novatrice. On ne r&#233;sume pas toutes sortes d'activit&#233;s, reconnues et appr&#233;ci&#233;es (cf prix Broquette Gonin non demand&#233;) en une phrase malveillante d'une demoiselle sulfureuse et en mal de publicit&#233; (cherchant &#224; figurer sur la fiche d'un auteur, je refuse &#224; servir de faire-valoir, surtout &#224; une personne aussi sulfureuse). Merci Madame de le comprendre, chantal dupille. NB Je tiens &#224; votre disposition les copies des articles parus dans la Presse &#224; mon sujet, voir liste sur mon blog Chantal Dupille, il y a de nombreux interviews, tous tr&#232;s &#233;logieux, qui n'ont rien &#224; voir avec le parti-pris d'Ornella Guyet, demandez je vous envoie ceux que vous voulez. Comme dit, je fuis honneurs, argent, pouvoir, mais de la m&#234;me fa&#231;on, je fuis la malveillance. Ce n'est jamais moi qui modifierai une fiche pour insulter (car le mot conspirationniste est lanc&#233; contre moi pour m'insulter), mais pour d&#233;fendre - comme pour F. Asselineau. Ou le formidable militant JP Coeuillet. Et si ma fiche doit servir d'exutoire, ou de faire-valoir, autant la supprimer tout de suite et on n'en parle plus. Je travaille 15 &#224; 20 h par jour b&#233;n&#233;volement pour informer, alerter, pour qu'on se pr&#233;munisse (parce que j'aime la vie et les vivants), je ne cherche pas &#224; ce qu'on parle de moi, c'est d'ailleurs pour &#231;a que j'ai aliment&#233; mes blogs sous pseudo, jusqu'&#224; ce que certains finissent par savoir qui je suis et alors l&#224;, autant &#234;tre claire. chantal dupille 2 6 12 (6h30)

== Message de Chantal Dupille ==
--- Chantal Dupille, Trouv&#233; &#224; l'instant ceci, Droit de r&#233;ponse &#224; Rue89 - http://www.oulala.net/Portail/spip.php?article5658 : "Vous le constatez, les accusations &#224; charge contre Oulala.net et l&#8217;un des animateurs que je suis sont particuli&#232;rement infond&#233;es et la minceur des arguments que vous d&#233;veloppez n&#8217;aurait pas du suffire &#224; afficher un titre particuli&#232;rement insultant : &#171; L&#233;gislatives, une t&#226;che rouge-brune dans la campagne du Front de gauche &#187;, pour lequel j&#8217;envisage de saisir la justice.

Enfin et pour finir avec l&#8217;origine de cet article, notons que la journaliste qui l&#8217;a r&#233;dig&#233;e est connue pour ses m&#233;thodes. Elle emploie un pseudonyme pour faire amie-ami et contribuer sur des sites internet ind&#233;pendants ; elle emploie son nom r&#233;el pour les d&#233;tracter. Ainsi, ces derniers mois, plusieurs personnalit&#233;s et m&#233;dias -sa cible se limitant aux plus fervents critiques de la politique imp&#233;rialiste des puissances alli&#233;es &#224; l&#8217;OTAN ou de l&#8217;Etat isra&#233;lien- ont re&#231;u &#171; ce baiser de Judas &#187;, avant de s&#8217;apercevoir que l&#8217;une et l&#8217;autre ne faisait qu&#8217;une. Une infiltr&#233;e, dont on peut se demander valablement pour le compte de qui elle &#339;uvre. " (extrait, pour info, pour une juste appr&#233;ciation). Attaquer, c'est la sp&#233;cialit&#233; de la dame. M&#234;me chose contre F. Asselineau et Maxime Vivas, sans doute pour d'autres ! Je ne cherche pas &#224; savoir.... Chantal dupille 2 6 12 7 h 45trs. Ce qui a &#233;t&#233; ajout&#233; l'est par une personne malveillante, r&#233;put&#233;e sulfureuse et &#224; histoires, avec plusieurs proc&#233;dures sur le dos, et elle veut se faire de la pub sur une fiche d'auteur. Voyez &#224; ce sujet ce que j'ai &#233;crit ici, en d&#233;tail, &#224; Euterpia. Ou on met tout, ou rien. On ne met pas juste l'acte d'une demoiselle en mal de pub et de scandale. Ou '''alors veuillez retirer ma fiche svp si elle devient un d&#233;potoir''', merci, chantal dupille     
--- De Chantal Dupille. Bonjour Euterpia, ne sachant o&#249; vous joindre, je le fais ici. 1) J'ai supprim&#233; les d&#233;tails, inutiles, sur le manuscrit "Du gang &#224; la Vie", puisqu'il n'est pas sur la liste des ouvrages publi&#233;s, n'ayant pas &#233;t&#233; publi&#233; (juste qq exemplaires t&#233;moins, en souvenir du travail effectu&#233;, il entrait dans le cadre d'une maison d'&#233;dition -Ma, raccourci pour Massilia Editions- que je voulais lancer &#224; Marseille avec 2 autres des mes ouvrages, un document sur les gangs de rues new-yorkais -parmi lesquels j'ai v&#233;cu pour des reportages-, et mon autobiographie que Fayard voulait publier (Comit&#233; de Lecture pr&#233;sid&#233; par Mme Laurence Soudet, "vous avez la personnalit&#233; la + riche, la + belle qu'on ait jamais vue", &#231;a change de la malveillance de Melle Ornela Guyet qui a plac&#233; son intervention sur ma fiche pour faire parler d'elle, l'article menant &#224; elle -elle cherche partout &#224; attirer l'attention) 2) J'ai supprim&#233; ce qu'a ajout&#233; &#224; mon sujet Melle Ornella Guyet, sulfureuse et tr&#232;s controvers&#233;e "journaliste", c'est d'ailleurs son 1er article sur Rue89, et presque tous s'accordent &#224; dire qu'elle est mal intentionn&#233;e, et particuli&#232;rement ambig&#252;e. Si on commence &#224; parler de mes activit&#233;s politiques, je pourrais dire que j'avais r&#233;-adh&#233;r&#233; (6 mois) au PS avant d'&#234;tre sur Internet (et de r&#233;aliser que le PS ne diff&#233;rait pas vraiment de l'UMP) &#224; Perpignan, qu'on (le Secr&#233;taire de section notamment) commen&#231;ait &#224; parler de moi comme future &#233;lue, mais j'ai pr&#233;f&#233;r&#233; la modeste t&#226;che de blogueuse (information non-align&#233;e sur l'Officielle). Puis que j'ai &#233;t&#233; sollicit&#233;e successivement pour &#234;tre candidate (Pr&#233;sidentielles 2012) par le mouvement international D&#233;mosophie, puis (L&#233;gislatives 2012) par le Rassemblement d'Initiative Citoyenne, et Debout la R&#233;publique (Marseille 1, L&#233;gislatives 2012, contact&#233;e par Raoul Cayol, D&#233;l&#233;gu&#233; sur le 13). Refus. Oui je poursuis mes activit&#233;s politiques sur mes blogs, pour RELAYER les infos non align&#233;es, pour analyser les faits marquants (politique, surtout g&#233;opolitique) de l'actualit&#233;. Je suis proche du Front de Gauche, mais je souscris enti&#232;rement aux analyses de M. Asselineau que je soutiens. Si on commence &#224; parler de toutes mes activit&#233;s, alors il y en aura un paquet loin de refl&#233;ter ce que la sulfureuse Ornella a ajout&#233; (par d&#233;pit de voir que je soutenais Ren&#233; Balme du Front de Gauche, qu'elle cherche &#224; faire perdre). On ne r&#233;sume pas une vie bien remplie &#224; la formule d'une fille vindicative, si controvers&#233;e partout (elle a d'ailleurs 3 proc&#232;s au moins sur le dos, de Maxime Vivas, F.Asselineau, Ren&#233; Balme, sa sp&#233;cialit&#233; est le d&#233;nigrement de gens qu'elle n'aime pas). Si on commence dans cette voie-l&#224;, il faudra mettre la longue liste de mes activit&#233;s, de mes blogs, sans parler du reste, comme le tr&#232;s connu GEAB (revues d'informations, Laboratoire europ&#233;en d&#8217;Anticipation Politique) qui a cit&#233; en 2011 l'une de mes analyses trouv&#233;e tr&#232;s pertinente et novatrice. On ne r&#233;sume pas toutes sortes d'activit&#233;s, reconnues et appr&#233;ci&#233;es (cf prix Broquette Gonin non demand&#233;) en une phrase malveillante d'une demoiselle sulfureuse et en mal de publicit&#233; (cherchant &#224; figurer sur la fiche d'un auteur, je refuse &#224; servir de faire-valoir, surtout &#224; une personne aussi sulfureuse). Merci Madame de le comprendre, chantal dupille. NB Je tiens &#224; votre disposition les copies des articles parus dans la Presse &#224; mon sujet, voir liste sur mon blog Chantal Dupille, il y a de nombreux interviews, tous tr&#232;s &#233;logieux, qui n'ont rien &#224; voir avec le parti-pris d'Ornella Guyet, demandez je vous envoie ceux que vous voulez. Comme dit, je fuis honneurs, argent, pouvoir, mais de la m&#234;me fa&#231;on, je fuis la malveillance. Ce n'est jamais moi qui modifierai une fiche pour insulter (car le mot conspirationniste est lanc&#233; contre moi pour m'insulter), mais pour d&#233;fendre - comme pour F. Asselineau. Ou le formidable militant JP Coeuillet. Et si ma fiche doit servir d'exutoire, ou de faire-valoir, autant la supprimer tout de suite et on n'en parle plus. Je travaille 15 &#224; 20 h par jour b&#233;n&#233;volement pour informer, alerter, pour qu'on se pr&#233;munisse (parce que j'aime la vie et les vivants), je ne cherche pas &#224; ce qu'on parle de moi, c'est d'ailleurs pour &#231;a que j'ai aliment&#233; mes blogs sous pseudo, jusqu'&#224; ce que certains finissent par savoir qui je suis et alors l&#224;, autant &#234;tre claire. chantal dupille 2 6 12 (6h30)

--- Chantal Dupille, Trouv&#233; &#224; l'instant ceci, Droit de r&#233;ponse &#224; Rue89 - http://www.oulala.net/Portail/spip.php?article5658 : "Vous le constatez, les accusations &#224; charge contre Oulala.net et l&#8217;un des animateurs que je suis sont particuli&#232;rement infond&#233;es et la minceur des arguments que vous d&#233;veloppez n&#8217;aurait pas du suffire &#224; afficher un titre particuli&#232;rement insultant : &#171; L&#233;gislatives, une t&#226;che rouge-brune dans la campagne du Front de gauche &#187;, pour lequel j&#8217;envisage de saisir la justice.

Enfin et pour finir avec l&#8217;origine de cet article, notons que la journaliste qui l&#8217;a r&#233;dig&#233;e est connue pour ses m&#233;thodes. Elle emploie un pseudonyme pour faire amie-ami et contribuer sur des sites internet ind&#233;pendants ; elle emploie son nom r&#233;el pour les d&#233;tracter. Ainsi, ces derniers mois, plusieurs personnalit&#233;s et m&#233;dias -sa cible se limitant aux plus fervents critiques de la politique imp&#233;rialiste des puissances alli&#233;es &#224; l&#8217;OTAN ou de l&#8217;Etat isra&#233;lien- ont re&#231;u &#171; ce baiser de Judas &#187;, avant de s&#8217;apercevoir que l&#8217;une et l&#8217;autre ne faisait qu&#8217;une. Une infiltr&#233;e, dont on peut se demander valablement pour le compte de qui elle &#339;uvre. " (extrait, pour info, pour une juste appr&#233;ciation). Attaquer, c'est la sp&#233;cialit&#233; de la dame. M&#234;me chose contre F. Asselineau et Maxime Vivas, sans doute pour d'autres ! Je ne cherche pas &#224; savoir.... Chantal dupille 2 6 12 7 h 45

Tout ce pav&#233; : {{non sign&#233;|Chantal dupille|2 juin 2012 &#224; 09:10&#8206;}}
:Euh... en 2 lignes, quel est le probl&#232;me ? (parce que je ne vais pas lire tout ce pav&#233;) --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 2 juin 2012 &#224; 12:38 (CEST)

== Mise en page ==

Bonjour

Je ne suis pas convaincu par l'aspect esth&#233;tique du changement que tu as fait sur le [[parc national de Sarek]]. Y a t-il une autre raison que l'aspect esth&#233;tique? [[Utilisateur:Silverkey|Silverkey]] ([[Discussion utilisateur:Silverkey|d]]) 21 juin 2012 &#224; 16:19 (CEST)
: &#199;a permet de voir les images simplement, sans l'usage du probl&#233;matique mod&#232;le {{m|Images}}, pas trop conseill&#233; en dehors des encha&#238;nement logiques, (carte historiques notamment). Cordialement, [[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 21 juin 2012 &#224; 16:28 (CEST)

== Autoportrait ==
Bonjour,

Je ne comprends pas trop le sens des questions que vous me posez &#224; propos de la photo scolaire qui figure sur ma page personnelle. Il s'agit &#233;videmment d'une photo scolaire telles qu'on les pratiquaient en classe dans les ann&#233;es 1950. Je ne sais pas si cela se fait toujours ainsi aujourd'hui. Je suis propri&#233;taire des tirages originaux de ce clich&#233;. Quant au photographe, il est inconnu, les tirages originaux ne comportant quelque marque d'identification que ce soit. Cordialement. [[Utilisateur:Gilles MAIRET|Gilles Mairet]] ([[Discussion utilisateur:Gilles MAIRET|d]]) 5 septembre 2012 &#224; 21:18 (CEST)
:En mettant ces photos, l'une sur Wikip&#233;dia, transf&#233;r&#233;e depuis, l'autre directement sur Commons, tu as indiqu&#233; que tu en &#233;tais l'auteur, mais ce n'est pas le cas. Il n'y a que l'auteur d'une oeuvre qui peut choisir la licence. Il faudrait que le photographe qui a cr&#233;&#233; cette oeuvre choisisse de la mettre sous licence libre compatible, ce n'est pas (encore) le cas, ce ne sont donc pas des images "libres", elle ne peuvent pas rester sur Commons, ni sur Wikip&#233;dia (ne pas confondre avec [[:Cat&#233;gorie:Image personnelle]], qui ne concerne que les photos dont vous &#234;tes l'auteur, et &#233;ventuellement le sujet).
:J'en suis d&#233;sol&#233;... Est-ce que tu te charges de demander toi-m&#234;me leur suppression, ou et-ce que tu pr&#233;f&#232;res que je le fasse ? --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 5 septembre 2012 &#224; 22:01 (CEST)
::Je me rends &#224; vos raisons. Je n'ai pas les droits sur cette photos et elles doit dispara&#238;tre de WikiCommons et Wikipedia. On ne m'emp&#234;chera tout de m&#234;me pas de penser que cette application rigoureuse du droit d'auteur &#224;, en l'esp&#232;ce, quelque chose d'ayatolesque : ce clich&#233; est ma propri&#233;t&#233; ; le studio photo a disparu depuis quarante ans au moins ; le photographe est mort depuis belle lurette ; les n&#233;gatifs -&#224; supposer qu'ils aient &#233;t&#233; archiv&#233;s- ont &#233;t&#233; d&#233;truits ou dispers&#233;s. Bref, on applique la loi sur des r&#233;alit&#233;s purement fantomatiques.
::Il me semble que fr:WP se p&#233;nalise gravement en inversant la charge de la preuve :
::* La politique actuelle est : ''la reproduction de toute image est interdite sauf &#224; prouver qu'elle est licite.''
::* Un pricipe politique plus fructueux serait : ''La reproduction de toute image est licite sauf lorsqu'un tiers excipe de droits de propri&#233;t&#233;, auquel cas elle est imm&#233;diatement retir&#233;e.''
::Cela simplifierait bien les choses (moyennant quelques pr&#233;cautions &#233;videntes dans les situations flagrantes de viol du droit d'auteur) et r&#233;soudrait tous les cas o&#249; on est dans le vide : on ne sait rien de l'histoire de l'image, l'auteur est inconnu, mort on ne sait o&#249; et quand et &#233;ventuellement, il ne se souvient m&#234;me pas lui-m&#234;me qu'il est l'auteur de l'image&#8230;
::Moi, &#231;a me fend le c&#339;ur de supprimer cette photo. Je pr&#233;f&#233;rerais que vous vous en occupiez.
::Ceci est valable pour l'image de WikiCommons enregistr&#233;e sous le nom : [[:File:Gilles Mairet, 7 ans, mai 1953.jpg]]
::En revanche, l'image [[:Fichier:19510500 Gilles MAIRET a 5 ans Photo scolaire.jpg]] a &#233;t&#233; prise par Mlle Sonchat, mon institutrice de CP, qui m'a remis (ainsi qu'&#224; ses autres &#233;l&#232;ves) les n&#233;gatifs de ses clich&#233;s &#224; son d&#233;part en retraite dans les ann&#233;es 1970. Je suis donc r&#233;cipiendaire des droits et propri&#233;taire de cette image.
::[[Utilisateur:Gilles MAIRET|Gilles Mairet]] ([[Discussion utilisateur:Gilles MAIRET|d]]) 5 septembre 2012 &#224; 23:31 (CEST)
:::Ce que tu souhaites et proche du ''fair use'', qui existe sur Wikipedia en anglais ; mais la communaut&#233; de Wikip&#233;dia en fran&#231;ais a rejet&#233; cette pratique, entres autres car cette notion n'existe pas dans le droit fran&#231;ais, et pour pour garder autant que faire se peut l'aspect "libre" de l'encyclop&#233;die. Utiliser une oeuvre sans l'accord de son auteur est une contrefa&#231;on, c'est un d&#233;lit, tant que l'oeuvre n'est pas dans le domaine public, ce qui arrive 70 ans apr&#232;s la mort de l'auteur, ou 70 ans apr&#232;s la premi&#232;re diffusion, dans le cas d'oeuvre collective ou anonyme (qui est diff&#233;rent de "auteur inconnu").
:::* &#171;&#160;ce clich&#233; est ma propri&#233;t&#233;&#160;&#187; : oui, le carton sur lequel figure la photo est entre vos mains, mais &#231;a ne vous donne aucun droit sur l'oeuvre.
:::* &#171;&#160;Je suis donc r&#233;cipiendaire des droits et propri&#233;taire de cette image.&#160;&#187; : oui, idem, propri&#233;taire des objets "photo" et "n&#233;gatif", mais &#231;a ne vous donne aucun droit non plus sur l'oeuvre : pour garder ce document sur Commons, il faut que l'auteur Mlle Sonchat fasse parvenir son autorisation par [[OTRS]] &#224; {{Permission commons}}, suivre les recommandations de [[Aide:Demande d'image libre]] ; voir aussi la page de Commons &#224; ce sujet [[commons:Commons:OTRS/fr|Commons:OTRS/fr]].
:::Je demande la suppression de [[:Fichier:19510500 Gilles MAIRET a 5 ans Photo scolaire.jpg]] : vos arguments sont &#233;ventuellement attendus ici : [[commons:Commons:Deletion requests/File:19510500 Gilles MAIRET a 5 ans Photo scolaire.jpg|Deletion requests/File:19510500 Gilles MAIRET a 5 ans Photo scolaire.jpg]].
:::Cordialement, --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 6 septembre 2012 &#224; 09:28 (CEST)

== Pour info Searchbox ==

Je ne sais pas si tu liras ma r&#233;ponse au bistro du jour, donc je le remet ici, il existe un gadget pour avoir la barre de recherche (incluant l'option rechercher, rechercher et remplacer, pour une ou toutes les occurrences), avec la barre monoboook, &#171; Searchbox  &#187; dans le paragraphe &#171; Zone d'&#233;dition &#187;. Cordialement &#8212; [[Utilisateur:Rhadamante|Rhada]][[Discussion Utilisateur:Rhadamante|mante]] 2 octobre 2012 &#224; 14:48 (CEST)
:Ah super ! Merci, je vais regarder &#231;a. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 2 octobre 2012 &#224; 14:52 (CEST)

== Forum des nouveaux ==

Bonjour

Je viens de voir que [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia%3AForum_des_nouveaux&amp;diff=85142451&amp;oldid=85139931 tu as effectu&#233; la mise en page de l'article sur le forum des nouveaux]. L'usage sur le forum est de ne pas conserver les articles (mise au brouillon), ou des les minimiser (bo&#238;te d&#233;roulante pour que les IP ne perdent pas leur travail). 

Cordialement, &lt;strong&gt;[[Utilisateur:Trizek|Trizek]] &lt;sup&gt;&lt;small style="border-bottom:1px solid #FFC919;"&gt;[[Discussion Utilisateur:Trizek|bla]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt;  10 novembre 2012 &#224; 17:55 (CET)
:Oui, ok, fais ce qu'il faut. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 10 novembre 2012 &#224; 17:59 (CET)

== Sola Optical/ article pas assez neutre ==

bonjour, vous avez signal&#233; le ton insuffisamment neutre de l'article Sola Optical. Je suis toute disposee &#224; le modifier si vous voulez bien m indiquer les paragraphes litigieux &#224; votre avis. Pouvons nous en discuter SVP ? merci --[[Utilisateur:BONJOUR AL|azucar35]] ([[Discussion utilisateur:BONJOUR AL|d]]) 16 novembre 2012 &#224; 06:21 (CET)

== Sola optical ==
j'ai supprim&#233; les mentions "Sola" dans l'article, en me basant sur des articles parus sur des entreprises similaires. Est-ce plus coh&#233;rent avec la neutralit&#233; du wiki. Merci de votre r&#233;ponse. Cdt --[[Utilisateur:BONJOUR AL|azucar35]] ([[Discussion utilisateur:BONJOUR AL|d]]) 17 novembre 2012 &#224; 20:09 (CET)
== Confuse==
Tu devrais adresser par interloculteurs tes r&#233;ponses en un seul paragraphe (bistrot du jour) parce que moi c'est louis-garden et pas Gerard (apparemment auteur de ces propos vu les liens) et tes conseils pr&#234;tent &#224; confusion vers un seul destinataire. &#8212;  ''Salve''  - [[Utilisateur:louis-garden|''louis-garden pinXit'']]&lt;small&gt; (&lt;small&gt;[[Discussion Utilisateur:Louis-garden|On en cause]]&lt;/small&gt;)&lt;/small&gt; 25 novembre 2012 &#224; 16:31 (CET)

== nomination to delete my pic ==

Dear , you said my image is already published ..but same like effiel tower there may be millions of images of lourve and you are no-one to claim copyright of my image unless u have the copyright of glass pyramid...lol {{non sign&#233;|49.244.237.58|29 novembre 2012 &#224; 04:33|ip=oui}}
:Et ? --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 29 novembre 2012 &#224; 07:38 (CET)

== {{a|Quade Cooper}} ==
Bonjour Manuguf, merci pour la mise en page des photos sur l'article susnomm&#233;. Si tu as des remarques &#224; formuler, je suis &#224; ta disposition. Par ailleurs, je t'encourage &#233;galement &#224; voter. Merci - [[Utilisateur:Chaps the idol|Chaps the idol]] - &lt;small&gt;[[Discussion Utilisateur:Chaps the idol|blabliblo]]&lt;/small&gt; 30 novembre 2012 &#224; 15:55 (CET)

== [[Discussion mod&#232;le:Megaloceros mop|Licence de totems]] ==

Il y a aussi plus simple, [[Wikip&#233;dia:Cr&#233;dits graphiques#Totems|ceci]] par exemple. {{utilisateur:Ju gatsu mikka/signature1 }} 6 d&#233;cembre 2012 &#224; 15:45 (CET)
:Je n'ai pas compris, d&#233;sol&#233;... Tu pr&#233;cises ce que ce lien change &#224; cette affaire stp ? Merci. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 6 d&#233;cembre 2012 &#224; 16:25 (CET)

== avouez que c'est fort drole cette &#233;mission surtout ce passage sur la mairie de rodez.  ==

En plus, c'est l'anecdotique comme vous dites qui rend interessant un sujet. Et la question pos&#233;e par cette &#233;mission est tr&#232;s importante. {{non sign&#233;|Solidaurel|18 d&#233;cembre 2012 &#224; 22:07&#8206;}}
:Ok pour un blog, pas pour WP. --[[User:Manuguf|MGuf]] ([[User talk:Manuguf|d]]) 19 d&#233;cembre 2012 &#224; 09:31 (CET)

== d&#233;solement et affligation ==

Bonjour. J'avais vraiment rien compris, avec mes plus plates excuses et mes remerciements pour la r&#233;paration --[[Utilisateur:Eliane Daphy|dame &#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 20 d&#233;cembre 2012 &#224; 21:05 (CET)

==Proposition de fusion==
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[M&#226;chon]] et [[Francs-M&#226;chons]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#M&#226;chon et Francs-M&#226;chons]].&lt;br /&gt;--[[Utilisateur:Agamitsudo|Agamitsudo]] ([[Discussion utilisateur:Agamitsudo|d]]) 28 d&#233;cembre 2012 &#224; 09:33 (CET)
|}

== vainqueur ==

C'est un probl&#232;me sans beaucoup de solutions satisfaisantes. Gagnante peut-&#234;tre mais &#231;a fait c**, &#231;a d&#233;valorise les femmes, si tu garde vainqueur, si tu r&#233;fl&#233;chis bien. "La vainqueure" possible que cela va venir. Bonne fin de journ&#233;e (Ceci dit je n'ai aucune envie de me comparer &#224; GLec, ni de battre son record, mine de rien, je prenais cette discussion tr&#232;s au s&#233;rieux, il y a h&#233;las, une vie apr&#232;s {{u|Rosier}} (...) [[Utilisateur:Mike Coppolano|Mike Coppolano]] ([[Discussion utilisateur:Mike Coppolano|d]]) 29 janvier 2013 &#224; 16:51 (CET)

== Bonjour ==

Bonjour Manuguf, &lt;/br&gt;
Je n'ai fait hier que des observations cons&#233;quentes et un brin d'humour sur le Bistro. J'appr&#233;cierai assez que tu m'avertisses sur ma PdD ou par courriel, si jamais je suis pr&#233;sent, trop pr&#233;sent sur le Bistro (que je sache j'"&#233;coute"). En outre ce toolserver est faux : je mets quantit&#233;s d'articles &#224; cr&#233;er &#224; am&#233;liorer etc [Ainsi il y a quelques jours ayant mis des articles &#224; cr&#233;er er am&#233;liorer etc ... J'&#233;tais en t&#234;te dans le toolserver ... De plus n'ayant pas &#233;t&#233; &#233;lev&#233; avec Internet, je maitrise mal ce c&#244;t&#233; imprimer, donc je corrige souvent mon texte) ... Depuis des ann&#233;es ... et tu peux demander &#224; Like Tears in Rain ou d'autres qui ont vu pass&#233; et qui ont cr&#233;&#233;s nombre d'articles "judicieux". Je dois reconnaitre que le Bistro est un truc formidable (J'ai une grande gueule, je m'efforce beaucoup plus souvent que tu ne peux le croire de la boucler ... Et en laisse passer des kilom&#232;tres). J'aimerai assez m&#234;me si tu y prends ou pas plaisir (Je suppose ta bonne foi, je pr&#233;f&#232;re) que tu ne me d&#233;signe pas &#224; la [[wikt:vindicte|vindicte]] de la petite communaut&#233; bistroti&#232;re et que tu m'en avertisse sur ma page. Car vois-tu m&#234;me si je suis accro au Bistro, j'essaie de mod&#233;rer. Quand &#224; la comparaison avec GLec, je la trouve infond&#233; (GLec &#233;tant interdit de Bistro, les temps ont chang&#233;s. Et je n'ai pas oubli&#233;s les fois g&#233;niales o&#249; tu nous faisait rire toi Manuguf sur le Bistro. C'&#233;tait g&#233;nial. J'esp&#232;re que tu n'as pas de soucis Irl, car j'ai bien not&#233; ton coup de blues lorsqu'il est arriv&#233;) Regarde bien mes interventions d'hier (le hic, c'est que l'on n'ait pas r&#233;pondu &#224; la question sur "pont de singe"). Merci et bien cordialement [[Utilisateur:Mike Coppolano|Mike Coppolano]] ([[Discussion utilisateur:Mike Coppolano|d]]) 1 f&#233;vrier 2013 &#224; 12:05 (CET)

== Les articles [[Mod&#232;le:Palette Vainqueure du grand prix d'&#233;t&#233; de saut &#224; ski]] et [[Mod&#232;le:Palette Vainqueur du grand prix d'&#233;t&#233; de saut &#224; ski]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Mod&#232;le:Palette Vainqueure du grand prix d'&#233;t&#233; de saut &#224; ski et Mod&#232;le:Palette Vainqueur du grand prix d'&#233;t&#233; de saut &#224; ski]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

&lt;code&gt;'''[[Utilisateur:OrikriBot|Orikri&lt;span style="color:red"&gt;Bot&lt;/span&gt;]]'''&lt;/code&gt; 12 f&#233;vrier 2013 &#224; 13:01 (CET)

== Remarque Bistro ==

Peut-&#234;tre que je me trompe, mais si tu souhaites que le lien {{bleu|[ modifier ]}} soit &#224; droite, c'est tout &#224; fait possible (sans que les serveurs ne beuguent ! {{lol|15}}). Il suffit que tu ajouter &#224; ta page : [[Sp&#233;cial:Ma page/common.css]] les quelques lignes suivantes.
&lt;source lang="css"&gt;
span.editsection {
	float: right !important;
	}
&lt;/source&gt;
Voil&#224;, en esp&#233;rant que &#231;a te simplifie la vie. Cdlt &#8212; [[Utilisateur:Hawk-Eye|Hawk-Eye]] ([[Discussion utilisateur:Hawk-Eye|d]]) 12 f&#233;vrier 2013 &#224; 23:54 (CET)

== Proposition de fusion entre [[Gavage des oies et des canards]] et [[Controverses sur le gavage des oies et des canards]] ==
Voir [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_fusionner#Gavage_des_oies_et_des_canards_et_Controverses_sur_le_gavage_des_oies_et_des_canards la proposition de fusion entre ces deux articles]. 

Cordialement. --&#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  18 f&#233;vrier 2013 &#224; 02:05 (CET)
==L&#224; bas si j'y suis==
Bonjour,
Le morceau est &#233;coutable [http://www.deezer.com/track/3105354 ici] sur deezer. Cordialement.--[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 13 avril 2013 &#224; 19:05 (CEST)
:Vu, je suis d'accord. La source pour ne pas &#234;tre dans le [[WP:TI|TI]] ? --[[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 13 avril 2013 &#224; 19:46 (CEST)
::OMG. Il ne s'agit pas d'un travail in&#233;dit. Nous sommes d'accord pour dire qu'il s'agit bien de ce morceau. Pas besoin de source pour constater que le ciel est bleu. --[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 13 avril 2013 &#224; 20:21 (CEST)

== Raboteuse ==

La raboteuse fait des surfaces parall&#232;les aux surfaces de r&#233;f&#233;rences SR1 et SR2

Qu'est ce qui est compliqu&#233; &#224; comprendre dans cette phrase ?--[[Utilisateur:Sebastien67|Sebastien67]] ([[Discussion utilisateur:Sebastien67|d]]) 22 avril 2013 &#224; 13:08 (CEST)
:Nulle part il est dit ou expliqu&#233; ce que sont SR1 et SR2 ! Ce n'est peut-&#234;tre pas difficile &#224; comprendre, mais on ne sait pas ce que sont SR1 et SR2 : il faut trouver une r&#233;f&#233;rence qui explique &#231;a, et l'int&#233;grer &#224; l'article. Sinon, on ne laisse pas ce notions dans l'article, c'est obscur. --[[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 22 avril 2013 &#224; 15:58 (CEST)
::L'explication est assez clair maintenant ? Si jamais j'utilise des mots trop technique comme pour SR1 et SR2, merci de me le signaler. Car je suis menuisier donc je suis habituer a employer des termes aussi technique. Et il m'arrive parfois de ne plus penser au personne non menuisier qui peuvent lire des articles sur la menuiserie.--[[Utilisateur:Sebastien67|Sebastien67]] ([[Discussion utilisateur:Sebastien67|d]]) 22 avril 2013 &#224; 23:06 (CEST)

== Les articles [[Raboteuse (route)]] et [[Fraiseuse routi&#232;re]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Raboteuse (route) et Fraiseuse routi&#232;re]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 24 avril 2013 &#224; 18:12 (CEST)
:{{fait.}} --[[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 24 avril 2013 &#224; 18:18 (CEST)

== Petite image svg de tremplin ==

Bonjour cher utilisateur. Je me permets de vous &#233;crire malgr&#233; votre wikislow.

Depuis d&#233;cembre 2012, la requ&#234;te &#171;&#160;Petite image svg de tremplin&#160;&#187; que vous avez propos&#233; sur [[Wikip&#233;dia:Atelier graphique/Images &#224; am&#233;liorer#Petite image svg de tremplin|cette page de l'Atelier graphique]] commence &#224; tra&#238;ner. Pour des raisons de recyclage, nous vous prions de bien vous manifester &#224; nouveau pour savoir si la proposition faite par {{u'|Florn88}} vous convient, et si la demande peut alors &#234;tre archiv&#233;e. Merci de votre compr&#233;hension.

Cordialement. [[Utilisateur:Etiennekd|'''&lt;span style="color:#808080"&gt;Etienne&lt;small&gt;kd&lt;/small&gt;&lt;/span&gt;''']]&amp;nbsp;([[Discussion utilisateur:Etiennekd|d]])&amp;nbsp; 25 avril 2013 &#224; 18:44 (CEST)

== Ata l'humano&#239;de ==

Bonjour Manuguf,

Suite &#224; [//fr.wikipedia.org/w/index.php?title=Ata_%28L%27humano%C3%AFde_d%27Atacama%29&amp;diff=next&amp;oldid=92679916 ton intervention] sur &lt;s&gt;ce p'tit monstre&lt;/s&gt; cet article, il y a un probl&#232;me en bas de page (une grosse section 7 ''r&#233;f&#233;rences automatiques'' en rouge) et je ne parviens pas &#224; r&#233;parer {{honte}}. Tu pourrais regarder s'il te plait ? Merci d'avance et bonne journ&#233;e. [[Utilisateur:Musicaline|Musicaline]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Musicaline|Wi ?]]&amp;#93;&lt;/sup&gt; 2 mai 2013 &#224; 09:38 (CEST)
:J'ai fait un ''dummy edit'', et c'est bon. Pas compris... &#199;a vient d'un gadget qui bugge un peu des fois. D&#233;sol&#233;. --[[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 2 mai 2013 &#224; 11:28 (CEST)
::{{mdr}} J'aurais pas cru que la solution &#233;tait si simple... Bonne continuation ! [[Utilisateur:Musicaline|Musicaline]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Musicaline|Wi ?]]&amp;#93;&lt;/sup&gt; 2 mai 2013 &#224; 19:52 (CEST)

== Tuque ==

Pourrais-je savoir ce qu'il y avait de copier-coller (javais quand-m&#234;me '''beaucoup''' de sources)? Ou est-ce le seul moyen trouv&#233; pour avoir le dernier mot? --[[Utilisateur:TwinQc|TwinQc]] ([[Discussion utilisateur:TwinQc|d]]) 9 mai 2013 &#224; 21:55 (CEST)
:Si je le recopie ici, il faudra aussi purger ma page... &#199;a commence par "Mais, sa forme" et fini par "de la mode". -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 9 mai 2013 &#224; 21:59 (CEST)
::Si tu parles de &#231;a : &#171; ''Mais, sa forme [...] de la mode.'' &#187;, c'&#233;tait une '''citation dans une note/r&#233;f&#233;rence''', &#231;a ne paraissait pas dans l'article. Sinon, je suis s&#251;r que &#231;a ne te permet pas de supprimer '''tout''' ce que j'ai fait dans l'article. C'est m&#234;me toi qui avait demander une nouvelle section et des phrases compl&#232;tes! J'avais m&#234;me dit ''&#199;a ne me d&#233;range pas que quelqu'un reformule, mais de l&#224; &#224; supprimer..'' Ce qui me ram&#232;ne &#224; dire : ''Est-ce le seul moyen que tu as trouver pour avoir le dernier mot?''
:: P.S. : J'avais peut-&#234;tre juste oublier de faire les balises ''ref'', qui sait... --[[Utilisateur:TwinQc|TwinQc]] ([[Discussion utilisateur:TwinQc|d]]) 9 mai 2013 &#224; 22:13 (CEST)
:::{{Fait}} Et oui, ce n'&#233;tait que la balise ''ref'' qui &#233;tait mal plac&#233;e! Tu as donc vu que ce que tu voulais voir, pour supprimer ma modification. --[[Utilisateur:TwinQc|TwinQc]] ([[Discussion utilisateur:TwinQc|d]]) 9 mai 2013 &#224; 22:50 (CEST)
::::Il ne s'agit pas d'une balise mal plac&#233;e, mais que tu as coll&#233; sur Wikip&#233;dia du texte qui n'est pas de ta r&#233;daction, mais qui est copi&#233; ailleurs, sur un autre site qui n'est pas publi&#233; sous licence libre : c'est interdit par les r&#232;gles de Wikip&#233;dia, de plus c'est ill&#233;gal.
::::En validant tes ajouts, tu vois le bandeau d'avertissement qui dit : &#171;&#160;Ne copiez pas de texte, ni d'une page web, ni d'un autre support : respectez le [[droit d'auteur]] ([[Aide:Republication|aide]])&#160;&#187; Ce ne sont pas que des conseils, c'est imp&#233;ratif ! Tu ne peux pas ignorer qu'il ne faut pas le faire, car je t'ai d&#233;j&#224; pr&#233;venu sur ta page de discussion, quand tu as copi&#233; du texte depuis le m&#234;me site sur l'article [[Toboggan (tra&#238;neau)]] ; l'historique a depuis &#233;t&#233; purg&#233;. Tu recommences sur l'article [[Bonnet (v&#234;tement)]], tu me demande ce qui est copi&#233;, je te r&#233;ponds, et tu remets ton ajout copyvio ! De plus tu le colle aussi sur ma propre page de discussion, qu'il va falloir &#233;galement purger, alors que je t'ai pr&#233;venu ! Je te prie d'&#234;tre plus attentif aux probl&#232;mes de droits d'auteur. Merci. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 10 mai 2013 &#224; 19:27 (CEST)
::::::Je pense que tu n'as toujours pas compris, oui il y a une phrase copier de l'OQLF, mais elle n'est pas dans le texte, c'est '''une source''' (depuis quand on ne peut pas s'appuyer sur un extrait, qui est en plus dit que c'est de l'OQLF!), d'o&#249; le fait que j'ais dis que j'avais mal plac&#233; la balise ref (que j'avais malencontreusement plac&#233; apr&#232;s au lieu d'avant). En plus, [[Utilisateur:Lomita|Lomita]] a confirmer la version '''sans copyvio'''. Donc, veillez arr&#234;ter de vouloir me r&#233;primander juste parce que vous &#234;tes vraisemblablement trop impliqu&#233; &#233;motionnellement. (on dirait)
::::::P.S. Je te remercie d'avoir mieux restructur&#233; les sources.  --[[Utilisateur:TwinQc|TwinQc]] ([[Discussion utilisateur:TwinQc|d]]) 10 mai 2013 &#224; 20:40 (CEST)
:::::::Mmh ? Il vaut mieux '''ne jamais copier sur Wikip&#233;dia un texte trouv&#233; ailleurs''', m&#234;me partiellement et m&#234;me en r&#233;f&#233;rence. On n'&#233;tait peut &#234;tre pas loin du [[Droit de courte citation]] mais il vaut mieux rester prudent. Lomita a masqu&#233; l'ajout et c'est apr&#232;s son action que la version ne contenait plus de copyvio. [[image:Start-here.svg|13px|Discut'|link=Discussion utilisateur:Frakir]] [[Utilisateur:Frakir|Frakir]] 10 mai 2013 &#224; 23:42 (CEST)
Merci de nous faire parts de ton point de vue. Je ferais attention maintenant. --[[Utilisateur:TwinQc|TwinQc]] ([[Discussion utilisateur:TwinQc|d]]) 11 mai 2013 &#224; 19:22 (CEST)

== Autobus scolaire ==

Je te prierais '''vivement''' de d&#233;faire le renommage, puisque la question &#224; d&#233;j&#224; &#233;t&#233; trait&#233; dans la PdD (avec consensus). Si &#231;a te tente de ramener le d&#233;bat, rien ne t'en emp&#234;che, mais avant, vas dans la PdD en attendant un consensus. --[[Utilisateur:TwinQc|TwinQc]] ([[Discussion utilisateur:TwinQc|d]]) 10 mai 2013 &#224; 20:59 (CEST)
:Je voulais juste t'avertir que je renomme l'article en '''Autobus scolaire''', puisque tu as fais fi des pr&#233;c&#233;dentes discussions et contributions apport&#233;s &#224; l'article et que tu l'as chang&#233; sans pr&#233;venir personne et simplement parce que c'est moi qui l'avait renomm&#233;. Si tu persiste &#224; vouloir ce titre, impliques-toi dans la [[Discussion:Autocar scolaire|PdD]]. Merci. --[[Utilisateur:TwinQc|TwinQc]] ([[Discussion utilisateur:TwinQc|d]]) 13 mai 2013 &#224; 20:41 (CEST)

== [[Queues de castor]] ==

Bonjour, j'ai annul&#233; votre renommage de [[Queues de castor]] puisqu'il s'agit du nom de la compagnie qui est toujours au pluriel. [[Utilisateur:Amqui|Amqui]] ([[Discussion utilisateur:Amqui|d]]) 15 mai 2013 &#224; 21:21 (CEST)

== Grand-p&#232;re au sirop d'&#233;rable ==

Bonjour

Je n'ai pas pu traiter ta demande de copyvio faute de pr&#233;cisions. Peux-tu revoir ta requ&#234;te ?

Merci, &lt;strong&gt;[[Utilisateur:Trizek|Trizek]] &lt;sup style="font-size:0.7em;border-bottom:1px solid #FFC919;"&gt;[[Discussion Utilisateur:Trizek|bla]]&lt;/sup&gt;&lt;/strong&gt;  16 mai 2013 &#224; 13:51 (CEST)

== Panorama ==

Bonjour,

Pourquoi persistez-vous &#224; retirer ce mod&#232;le pour le remplacer par une image beaucoup trop petite ? [[Utilisateur:VVVF|VVVF]] ([[Discussion utilisateur:VVVF|d]]) 21 mai 2013 &#224; 05:45 (CEST)
:Le mod&#232;le {{m|panorama}}, comme indiqu&#233; dans sa page de documentation, n'est pa destin&#233; &#224; l'espace encyclop&#233;dique, il n'est disponible que pour les pages personnelles, et &#233;ventuellement les portails. Le raison principale est qu'il impose une taille fixe en pixels, et que ce n'est pas souhaitable, compte tenu de la diversit&#233; des configuration des internautes. Aussi, je le retire de l'espace principal, au profit de "upright=", avec une valeur assez grande pour tenir compte de la proportion de la photo. Il faut quand m&#234;me &#233;viter d'avoir des "scrolls" horizontaux ; de toutes fa&#231;ons, il faut cliquer ur la photo pour la voir en entier, comme toutes les photos de Wikip&#233;dia, qui ne sont pas pr&#233;sent&#233;es pour les voir "telles quelles". -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 21 mai 2013 &#224; 09:04 (CEST)
::Est-ce que la d&#233;cision de bannir ce mod&#232;le de l'espace encyclop&#233;dique est le r&#233;sultat d'une prise de d&#233;cision ? Si oui, pourriez-vous m'en fournir le lien ? Plus anecdotiquement, je m'&#233;tonne de votre r&#233;activit&#233; sur ce sujet alors que vous annoncez en en-t&#234;te de votre page utilisateur avoir cess&#233; de contribuer &#224; Wikip&#233;dia (ce n'est manifestement pas le cas). Est-ce une mani&#232;re de tromper vos interlocuteurs ? --[[Utilisateur:VVVF|VVVF]] ([[Discussion utilisateur:VVVF|d]]) 21 mai 2013 &#224; 15:52 (CEST)
:::Non, pas (encore) de PDD &#224; ce sujet. Mais la [[Wikip&#233;dia:Mise en forme des images|recommandation]], et surtout les arguments qui y sont contenus, indique de ne pas mettre de taille en pixels pour les images (hors infobox et quelques petites exceptions). Le mod&#232;le mod&#232;le {{m|panorama}} n'a d'ailleurs jamais &#233;t&#233; admis en espace encyclop&#233;dique. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 21 mai 2013 &#224; 16:12 (CEST)

== L'article Merde (couleur) est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Merde (couleur)}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Merde (couleur)}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Gratus|Gratus]] ([[Discussion utilisateur:Gratus|d]]) 28 mai 2013 &#224; 19:49 (CEST)

== Saut &#224; ski f&#233;minin ==

Bonjour,

Quel int&#233;r&#234;t avez vous de modifier sans cesse les articles (saut &#224; ski f&#233;minin par exemple) ?
La mise en page me paraissait meilleure avant votre modification.
Dans ce cas, contribuez sur un autre site o&#249; vous seul pourrez mettre des modifications !!!
Wikip&#233;dia est un encyclop&#233;die libre, la moindre des choses serait quand m&#234;me de respecter les contributions des autres utilisateurs !!!

--[[Utilisateur:Quentinf1994|Quentinf1994]] ([[Discussion utilisateur:Quentinf1994|d]]) 9 ao&#251;t 2013 &#224; 13:48 (CEST)
:Bonjour. Merci de int&#233;resser au saut &#224; ski, et merci de tes apports sur les articles li&#233;s, les contributeurs y sont rares. Je ne me demande pas quel int&#233;r&#234;t tu as &#224; contribuer, chacun sur Wikip&#233;dia est libre de sa participation, et tu fais ce qui te pla&#238;t et te semble utile : moi aussi !
:Concernant la mise en page, je suis attach&#233; &#224; ce qu'elle soit simple, lisible tant sur les articles que dans le code, sans artifices inutiles. Mais tu ne me dis pas de quel article il s'agit, ni de quelle modification.
:Pour ce qui est d'aller contribuer sur un autre site, on est pas loin de l'attaque personnelle, ou du moins du refus de ta part de travail collaboratif, c'est proscrit ici.
:Tu te m&#233;prends sur le sens de "libre" attach&#233; &#224; Wikip&#233;dia : cela signifie que tout est disponible sous [[licence libre]], rien d'autre.
:Quand au respect des contributions des autres utilisateurs, je doute que reverter en bloc des modifications diverses, dont certaines absolument justifi&#233;es et argument&#233;es en fasse partie.
:Aussi, (hors vandalisme ou faute ou d&#233;gradation manifeste de la page) si des modifications te semblent n&#233;fastes, il est opportun d'en discuter dans la page de discussion de l'article en questions, pour arriver &#224; un consensus.
:Merci, au plaisir de collaborer avec toi sur les articles de saut &#224; ski, -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 10 ao&#251;t 2013 &#224; 10:48 (CEST)

== Cat&#233;gorisation de la page [[Pieu_(construction)|pieu]] ==

Bonjour Manuguf,

Vous avez revert&#233; mon ajout de cat&#233;gorie "g&#233;otechnique" sur l'article concernant les [[Pieu_(construction)|pieux]] de fondation. Il est vrai que cela sur-cat&#233;gorise l'article. Je pense cependant qu'il serait pr&#233;f&#233;rable de retirer la cat&#233;gorie [[:Cat&#233;gorie:Application_g&#233;otechnique]], qui n'a pas lieu d'&#234;tre en temps que sous-cat&#233;gorie de [[:Cat&#233;gorie:G&#233;otechnique]] (les 2 &#233;tant, je trouve, trop similaire).
 
Qu'en pensez vous?
Cordialement, [[Utilisateur:Taokitao|Taokitao]] ([[Discussion utilisateur:Taokitao|discuter]])
:Je pense que [[:Cat&#233;gorie:Application_g&#233;otechnique]] a sa raison d'&#234;tre, et qu'il est normal de la mettre dans la cat&#233;gorie m&#232;re [[:Cat&#233;gorie:G&#233;otechnique]] ; &#231;a peut &#234;tre autrement, vas-y pour tout recat&#233;goriser si tu penses que c'est mieux. Mais pas de sur-cat&#233;gorisation, pas en m&#234;me temps dans une cat&#233;gorie et dans la cat&#233;gorie m&#232;re. Cordialement, -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 14 ao&#251;t 2013 &#224; 15:53 (CEST)
::Hmmm, je suis bien d'accord pour &#233;viter toute sur-cat&#233;gorisation. Je vais essayer de revoir le classement des articles li&#233;s &#224; la g&#233;otechnique &lt;small&gt;(mais &#231;a, &#231;a va prendre du temps {{smile}} )&lt;/small&gt;. Cordialement, [[Utilisateur:Taokitao|Taokitao]] ([[Discussion utilisateur:Taokitao|discuter]]) 14 ao&#251;t 2013 &#224; 16:47 (CEST)

== R&#233;ponse &#224; Manuguf au sujet de la notification sur M&#226;che-mollo ==
Je trouve ta r&#233;ponse adorable. Elle m'a fait sourire. Mais sache mon bon ami que je suis moi-m&#234;me une r&#233;f&#233;rence. Ayant v&#233;cu d&#233;j&#224; quelque 70 ans dans une atmosph&#232;re fran&#231;aise qu&#233;b&#233;coise j'ai certainement mon mot &#224; dire sur certain mots. Et puis, j'ai quand m&#234;me un doctorat en philosophie et quelque trait&#233;s  &#224; mon actif. YP. Salut!!! {{non sign&#233;|70.30.183.29|17 ao&#251;t 2013 &#224; 16:54|ip=oui&#8206;}}
:R&#233;ponse identique : quelles sources &#224; citer ? Sans source v&#233;rifiable on ne peut pas le mettre sur Wikip&#233;dia. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 17 ao&#251;t 2013 &#224; 18:32 (CEST)

==Mod&#232;les d'abr&#233;viation==
Bonjour MGuf. D&#233;sol&#233; si le diff du revert sur [[Claude Debussy]] t'a vex&#233;, tel n'&#233;tait pas son but. C'est simplement un libell&#233; automatique. En revanche, concernant le fond, il ne semble pas envisageable en l'&#233;tat d'&#233;radiquer du projet toutes les abr&#233;viations de Monsieur, Madame et Mademoiselle plus les pluriels, qui sont parfaitement correctes en fran&#231;ais (sauf erreur, aucune d&#233;cision en ce sens n'a &#233;t&#233; prise). L'&#233;criture au long rend en effet rapidement la lecture fastidieuse et est donc contre-productive, d'o&#249; l'existence de ces abr&#233;viations (et des mod&#232;les garantissant une typographie correcte), ce qui n'emp&#234;che pas de trouver  - comme j'ai essay&#233; de le faire - une autre formulation &#224; chaque fois que cela est possible, ni d'envisager d'autres solutions s'il y a de r&#233;els probl&#232;mes d'accessibilit&#233;. Cordialement, --V&#176;o&#176;xhominis &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Voxhominis|all&#244;?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 24 ao&#251;t 2013 &#224; 12:15 (CEST)
:Vu, pas de probl&#232;me. Il y eu des pr&#233;c&#233;dents de soit disant ''reverts'' qui gardaient la majeure partie des modifs, avec le r&#233;sum&#233; "annulation", probablement &#224; dessein, par un autre utilisateur, aujourd'hui bloqu&#233; indef pour abus de faux-nez et harc&#232;lement. Mais pas de souci avec toi. En effet, l'ajout de pr&#233;noms est bienvenu, du coup il reste peu de "Mme". Fais pour le mieux, merci, cordialement, -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 24 ao&#251;t 2013 &#224; 12:27 (CEST)
::[[Utilisateur:Cvbn|Cvbn]] semble prendre ombrage de ces mentions, alors qu'elle concernent comme il est &#233;crit "[[Wikip&#233;dia:Faux-nez/Jigsaww|un autre utilisateur, aujourd'hui bloqu&#233; indef pour abus de faux-nez et harc&#232;lement.]]" : serait il cette m&#234;me personne dont les pseudos ont &#233;t&#233; bloqu&#233;s pour harc&#232;lement et abus de faux-nez, contribuant &#224; nouveau ? Sinon, je ne vois pas pourquoi il se sent vis&#233;... En tous cas, il serait bienvenue que chacun accepte la participation collaborative de tous, sur les articles sur lesquels il contribue beaucoup, comme sur tous les articles de Wikip&#233;dia. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 2 septembre 2013 &#224; 19:37 (CEST)

== L'article H&#233;bergement touristique est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=H&#233;bergement touristique}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:H&#233;bergement touristique}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 2 septembre 2013 &#224; 01:29 (CEST)

== [[Aide:Galerie]] ==
La page d'aide sur les galeries est comme son nom l'indique, une aide, c'est &#224; dire qu'elle contient des indications pour que ceux qui ignorent comment faire puissent le savoir. La page en question a &#233;volu&#233; r&#233;cemment, notamment pour int&#233;grer les nouvelles pr&#233;sentations possibles des galeries. J'ai vu que cette page contenait des indications concernant le centrage des l&#233;gendes. M&#234;me si ce sont de bons conseils techniques sur "comment faire", c'est une information inutile aux d&#233;butant et aux autres, car il est n&#233;faste de compliquer le code, et surtout d'introduire des disparit&#233;s de pr&#233;sentation. J'ai mis un mot en pdd, il n'y eu aucune objection &#224; ma proposition de supprimer ce message, ce que j'ai donc fait. Parall&#232;lement, j'ai vu que cette syntaxe de centrage apparaissait sur certains articles, et comme je pense que c'est n&#233;faste, je l'enl&#232;ve comme chacun peut le faire maintenant et &#224; l'avenir.

Au passage, je ne suis pas le seul a trouver &#231;a n&#233;faste : apr&#232;s ma demande, il n'y eu qu'une intervention sur la pdd de l'aide, elle va dans mon sens. Il y eu &#233;galement une intervention apr&#232;s la mienne sur la page d'aide, par [[Utilisateur:Salix|une utilisatrice]] qui a r&#233;cemment beaucoup contribu&#233; &#224; cette page d'aide, et qui ajoute de mani&#232;re non &#233;quivoque un avertissement pour d&#233;courager les mises en page "non standard", alors qu'on ne lui a rien demand&#233; (mais que je remercie). -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 2 septembre 2013 &#224; 21:05 (CEST)

== Balises ==
Bonjour,
L&#8217;utilisation de balises pour l&#8217;alignement des textes est autoris&#233;e sans restrictions. Que vous ayez un avis personnel minoritaire sur leur utilisation ne vous autorise pas l&#8217;imposer aux autres et &#224; d&#233;t&#233;riorer la pr&#233;sentation des articles comme [http://fr.wikipedia.org/w/index.php?title=Musique_militaire&amp;diff=96557800&amp;oldid=96514236 ici]. Ne recommencez pas, sur cet article ou un autre. [[Utilisateur:Zapotek|Zapotek]] ([[Discussion utilisateur:Zapotek|discuter]]) 10 septembre 2013 &#224; 21:50 (CEST)&lt;br /&gt;
Je vous laisse une heure pour annuler votre derni&#232;re intervention sur [[Musique militaire]]. [[Utilisateur:Zapotek|Zapotek]] ([[Discussion utilisateur:Zapotek|discuter]]) 10 septembre 2013 &#224; 21:57 (CEST)
:Ce n'est pas minoritaire. Le code n'est pas destin&#233; aux aspects cosm&#233;tiques de mise en page. Je n'ai rien d&#233;t&#233;rior&#233;. Vous devez accepter la participation collaborative des autres utilisateurs. Personne n'est propri&#233;taire d'un article. Tu n'as pas d'ordre &#224; me donner sur ce que je peux faire ou pas sur Wikip&#233;dia.
:Au passage, ton ent&#234;tement face aux contradicteurs, tous d'accord contre toi, met en lumi&#232;re tes contributions, alors il serait bien que tu restes correct dans tes &#233;changes avec les autres contributeurs, comme il est de bon aloi sur ce wiki collaboratif. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 10 septembre 2013 &#224; 21:59 (CEST)

== Aide:galerie ==

Bonjour,

J'ai mis un commentaire en PDD. Cordialement, --[[Discussion Utilisateur:Ickx6|{{vert|'''Ickx6'''}}]] 14 septembre 2013 &#224; 08:51 (CEST)

== Article [[rumeur du 9-3]] ==

Bonjour d&#233;sol&#233; , je ne ma&#238;trise pas le "bandeau admissibilit&#233;" . Ce que je connais mieux, c'est les PaS. La, c'est clair, il y a des avis puis des votes. mais le bandeau sans PaS, je ne comprends pas comment cela marche. est ce qu'il se met de fa&#231;on unilat&#233;rale? si ou avec quels arguments ? Se retire t'il aussi de fa&#231;on unilat&#233;rale et si oui avec quels arguments ? En attendant votre aide, cordialement[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 19 octobre 2013 &#224; 21:52 (CEST)
:Le minimum serait de justifier pourquoi le sujet est admissible, en pdd, et d'obtenir un consensus pour le retirer. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 19 octobre 2013 &#224; 21:54 (CEST)
:: Pour ma part j'ai simplement suivi ce qui est &#233;crit dans le bandeau : "avant de le retirer il faut compl&#233;ter l'article" ce que j'ai fait avec une vingtaine de sources. N'est ce pas assez ? combien en faut il ?[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 19 octobre 2013 &#224; 21:56 (CEST)
:::Bien. Maintenant plus sourc&#233;, cet article sera vu par d'autres contributeurs, et l'un d'eux jugera opportun de retirer le bandeau, ou de le passer en P&#224;S. Mais il est assez malvenu que le cr&#233;ateur et unique contributeur de l'article (hormis de la mise en page...) retire lui-m&#234;me le bandeau, et soit lui-m&#234;me juge de l'admissibilit&#233; de l'article qu'il a cr&#233;&#233;. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 19 octobre 2013 &#224; 22:04 (CEST)
:::: c'est tout simple comme r&#233;ponse et clair. Merci Beaucoup donc je n'y touche plus ... et n'h&#233;sitez pas &#224; le compl&#233;ter pour le rendre "plus admissible"[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 19 octobre 2013 &#224; 22:09 (CEST)


==Liens Wintersport-news.it==
Oui, je suis encore l&#224; :), je n'ai pas d'explications rationnelles &#224; te donner concernant les liens. En fait, nous avons la data mais notre lien affiche le contenu de la redirection. Je te ferais savoir quand nous aurons r&#233;solu le probl&#232;me.   [[Utilisateur:Pmartin|Pmartin]] ([[Discussion utilisateur:Pmartin|discuter]]) 24 octobre 2013 &#224; 14:35 (CEST)

== quotas ==

Hello Manu ! Ah, &#224; ma connaissance, que ce soit 3 ou 4 (ou plus) par nations, c'est comme tu le dis. Si un pays poss&#232;de ce total d'athl&#232;tes, disons dans les 10 premiers de la ranking list, cela d&#233;cale des places au fur et &#224; mesure &#224; concurrence de 30 ou 40. Mais c'est une notion g&#233;n&#233;rique. Pour plus de pr&#233;cisions par rapport &#224; ta question, laisse moi juste le temps de voir &#231;a pr&#233;cis&#233;ment aupr&#232;s des FI et je te dirai ce qu'il en est. Bien &#224; toi. [[User:Jmex|Jmex]]  [[User talk:Jmex|(&#9835;)]] 27 octobre 2013 &#224; 14:49 (CET)

== Les articles [[Navires rapides]] et [[Navire &#224; grande vitesse]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Navires rapides et Navire &#224; grande vitesse]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

'''JR''' &lt;small&gt;[[Discussion_utilisateur:Jrcourtois|(disc)]]&lt;/small&gt; 29 octobre 2013 &#224; 09:14 (CET)

==Portail saut &#224; ski==
"la mise en page est d&#233;plorable avec une photo "large &#224; cot&#233; du texte (tout riquiqui)" : utilisez vous un smartphone ou une taille/police de caract&#232;re particulier ? parce que, le rendu de l'image du sauteur &#224; ski s'int&#233;grait beaucoup mieux dans la sous page de pr&#233;sentation alors que maintenant elle se balade un peu au milieu de nulle part. Enfin bon peu importe, ma modeste contribution pour am&#233;liorer ce portail s&#8217;arr&#234;tera donc l&#224; en esp&#233;rant que vous le suiviez avec attention (et pas seulement mes modifs ..). [[Utilisateur:Mats01|Mats01]] ([[Discussion utilisateur:Mats01|discuter]]) 1 d&#233;cembre 2013 &#224; 20:15 (CET)
:Bonjour. J'ai un petit ordi, et la photo large ne laisse que peu de place au texte. On a toute latitude pour trouver mieux, mais pour l'instant c'est vraiment pas fameux avec le sauteur &#224; cot&#233; du texte de pr&#233;sentation, mais comme la photo est parlante, j'ai pr&#233;f&#233;r&#233; la mettre, mais intercal&#233;e (ce qui n'est peut-&#234;tre bien pas fameux non plus). On peu continuer &#224; bricoler, ce portail n'en est qu'&#224; ses tout d&#233;but, il y a encore beaucoup de boulot. Merci de ta participation. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 2 d&#233;cembre 2013 &#224; 19:21 (CET)
::Ok c'est bien not&#233; {{clin}} C'est vrai qu'il y a beaucoup &#224; faire mais pour un d&#233;but c'est d&#233;j&#224; pas trop mal. Bonne continuation [[Utilisateur:Mats01|Mats01]] ([[Discussion utilisateur:Mats01|discuter]]) 2 d&#233;cembre 2013 &#224; 19:40 (CET)

== Louis Everaert ==

Bonjour Manuguf,
je fais mes premiers pas dans wikipedia.
Il y a peu, j'avais ajout&#233; les photos de Jacques Storck et Julien Kemel. Elles ont &#233;t&#233; enlev&#233;es apr&#232;s une dizaine de jours car j'ai &#233;t&#233; honn&#234;te et les avais &#233;dit&#233;es en disant que je n'en &#233;tais pas l'auteur, que je les avais prises sur le site du Bel M&#233;morial. Je pense donc que c'est &#224; cause de moi que hormis une, toutes les autres photos ont &#233;t&#233; enlev&#233;es. Je m'en excuse et aimerais trouver d'autres photos.
J'habite Laeken, ma famille Storck y r&#233;side depuis mon arri&#232;re grand-p&#232;re dont Jacques &#233;tait un petit-cousin. Mon grand-p&#232;re l'avait connu. 
Je me suis rendu &#224; l'enclos des fusill&#233;s et ai pu rendre hommage &#224; Louis et Julien, mais n'y ai pas trouv&#233; la tombe de Jacques. J'ai &#233;t&#233; tr&#232;s &#233;mu par son histoire et celle de ses camarades. J'aimerais en conna&#238;tre plus. Peut-&#234;tre rencontrer une des filles de Marie.
Merci d'avoir repositionn&#233; les photos. Pouvez-vous m'en expliquer la proc&#233;dure?

--[[Utilisateur:Christtwice1|Christtwice1]] ([[Discussion utilisateur:Christtwice1|discuter]]) 25 d&#233;cembre 2013 &#224; 21:51 (CET)

== Bravo ! ==

{{R&#233;compense|Silver-laurel-saut-sp&#233;cial.svg|Bravo pour ton travail au sujet du saut &#224; skis !&lt;br /&gt;[[Utilisateur:Trace|Trace]] ([[Discussion utilisateur:Trace|discuter]]) 5 janvier 2014 &#224; 23:29 (CET)}}</text>
      <sha1>6alt7fgwkde2mxkyeelphxhm9mnprvs</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
