<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Salebot</title>
    <ns>3</ns>
    <id>1143167</id>
    <revision>
      <id>101006100</id>
      <parentid>100918969</parentid>
      <timestamp>2014-02-07T18:23:46Z</timestamp>
      <contributor>
        <ip>86.195.79.207</ip>
      </contributor>
      <comment>/* Petit probl&#232;me sur la page de Bleach */ nouvelle section</comment>
      <text xml:space="preserve">&lt;div class="bandeau-niveau-modere bandeau"&gt;
'''Salebot est un robot !''' C'est un programme qui utilise plusieurs algorithmes pour d&#233;cider si une modification est ind&#233;sirable. Il peut se tromper -- dans ce cas, vous pouvez d&#233;faire sa modification. Si vous voulez d&#233;crire un probl&#232;me ici, merci de citer la page concern&#233;e pour que son [[Utilisateur:Gribeco|dresseur]] ou un [[Projet:Aide et accueil/Participants|b&#233;n&#233;vole pour l'aide aux contributeurs d&#233;butants]] puisse vous r&#233;pondre. 
&lt;/div&gt;

== Fethullah G&#252;len==
Certaines personnes de mauvaises intentions essaient de modifier le texte que j'ai pr&#233;par&#233; l'an dernier.
par ailleurs le site de question r&#233;ponse sur le mouvement gulen est &#224; l'adresse suivante  : mouvementgulen.com

==drapeaux britanniques==
L'inclusion de l'Irlande drapeaux provinciaux en vertu des articles drapeaux britanniques est tr&#232;s mauvaise et offensive, ils n'ont jamais &#233;t&#233; drapeaux britanniques, ils sont des drapeaux provinciaux "irlandais" [[Utilisateur:Caomhan27|Caomhan27]] ([[Discussion utilisateur:Caomhan27|d]]) 10 juillet 2013 &#224; 02:32 (CEST)

== Jordan Belfort, traduction de la version anglaise refus&#233;e ==

Lass&#233; de modifier des d&#233;tails dans la bio de Mr Belfort et de m'opposer &#224; des personnes qui amalgament tout financier v&#233;reux &#224; un trader, j'ai juste traduit la page anglaise relativement bien faite pour la jouer "neutre".
Au del&#224; du d&#233;tail du conflit, ce qui m'ennuie c'est le fait que des r&#233;dacteurs de wikipedia tombent dans des clich&#233;s de base sur le sujet.
La finance est un domaine que je connais bien et cela me g&#234;ne de le voir parfois traiter d'une fa&#231;on partisane sur ce site que je respecte tant.
Question technique: lors de la traduction FR--&gt;EN, comment traiter les liens et r&#233;f&#233;rences anglo-saxonnes?
Merci

== Erreur de salebot &#224; propos du nom du personnage ==

Page : http://fr.wikipedia.org/w/index.php?diff=95109455&amp;oldid=92912385&amp;rcid=99791576

Je ne vois pas o&#249; est le probl&#232;me.
:Message d&#233;pos&#233; par un vandale. &#8212; [[Utilisateur:Rome2|&lt;font color="#006000"&gt;Rome2&lt;/font&gt;]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Rome2|&lt;font color="006000"&gt;Discuter&lt;/font&gt;]]&amp;#93;&lt;/sup&gt;, le 23 ao&#251;t 2013 &#224; 17:35 (CEST)

== Attaque envers notre communaut&#233;, selon moi ==

Page : http://fr.wikipedia.org/w/index.php?diff=95139975&amp;oldid=94720392&amp;rcid=99846552
je suis aller voir la page Wikip&#233;dia de ce site, car des connaissances m'en ont un peu parler, et, en tant qu'otaku, je trouve que c'est une attaque envers notre communaut&#233;, si c'est le bon terme, de nous mettre sur la m&#234;me &#233;tag&#232;re que les p&#233;dophiles et les zoophiles, donc je voulais corriger cela pour que personne ne se sente attaqu&#233;. Je ne vois pas en quoi cela est du vandalisme. &#202;tre un otaku n'est pas un terme peu flatteur. Merci de votre compr&#233;hension

== Frank Andriat ==

Bis repetita... J'ai fait mention d'un personnage de Frank Andriat dans cette diff, mais manifestement, cela ne plait toujours pas &#224; Salebot :-) 
C'est son personnage, point c'est tout !
http://fr.wikipedia.org/w/index.php?title=Frank_Andriat&amp;diff=95547969&amp;oldid=95547964
:{{Fait}}: [http://fr.wikipedia.org/w/index.php?title=Frank_Andriat&amp;action=historysubmit&amp;diff=96048959&amp;oldid=95719619] Salebot &#233;tant un bot, il ne fait pas la diff&#233;rence entre des insultes et des noms de ce genre {{clin}}. &#8212; [[Utilisateur:Rome2|&lt;font color="#006000"&gt;Rome2&lt;/font&gt;]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Rome2|&lt;font color="006000"&gt;Discuter&lt;/font&gt;]]&amp;#93;&lt;/sup&gt;, le 23 ao&#251;t 2013 &#224; 17:19 (CEST)

== Vandalisme Salebot ==

Vandalisme pour avoir ajout&#233; des captures d'&#233;cran d'Open Street Map pour pr&#233;ciser l'emplacement d'un lieu ? Faut arr&#234;ter avec les robots.  http://fr.wikipedia.org/w/index.php?diff=95634889&amp;oldid=95634288&amp;rcid=100856620
:Salebot n'y est pour rien, c'est l'utilisateur {{u|Housterdam}} qui a r&#233;voqu&#233;. Il faut lui demander. Vous avez retir&#233; des passages sourc&#233;s alors qu'en g&#233;n&#233;ral il faut expliquer. &#8212; [[Utilisateur:Rome2|&lt;font color="#006000"&gt;Rome2&lt;/font&gt;]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Rome2|&lt;font color="006000"&gt;Discuter&lt;/font&gt;]]&amp;#93;&lt;/sup&gt;, le 23 ao&#251;t 2013 &#224; 17:17 (CEST)

== Cr&#233;ation d'un article sur Lib&#233;rett' (&#224; suivre) ==

http://fr.wikipedia.org/w/index.php?oldid=95696691&amp;rcid=100957448

Bonjour,

j'ai cr&#233;&#233; aujourd'hui un article sur "Lib&#233;rett'", un personnage invent&#233; par le dessinateur Copi en 1979 pour le journal "Lib&#233;ration" et qui est sans doute l'un des premiers personnages transexuels de la bande dessin&#233;e.

Mon article a &#233;t&#233; automatiquement supprim&#233; alors que je pense qu'il apporte des connaissances importantes pour l'encyclop&#233;die. En outre, il exploite des documents s&#233;rieux, notamment des archives du journal Lib&#233;ration que j'ai moi-m&#234;me consult&#233;es et un article &#233;crit dans "Le Monde diplomatique".

J'aurais souhait&#233; conna&#238;tre les raisons de cette annulation automatique et, si cela est possible, voir cet article r&#233;tabli.

Merci.

Bien cordialement.

== suppression de modifications ==

Bonjour,
je travaille chez "Marith&#233;+Fran&#231;ois Girbaud" et je suis en charge du web. Je souhaiterai modifier la page wikipedia de la marque qui n'a pas &#233;t&#233; cr&#233;&#233;e par quelqu'un de la soci&#233;t&#233;.
Je souhaite valoris&#233;e cette page en y ajoutant du contenu qui a &#233;t&#233; r&#233;dig&#233; en interne et sur lequel nous avons les droits d'auteurs.
Merci mon cher Salebot de ne pas t'y opposer.
MFGirbaud
--[[Utilisateur:MFGirbaud|MFGirbaud]] ([[Discussion utilisateur:MFGirbaud|discuter]]) 23 ao&#251;t 2013 &#224; 14:48 (CEST)

== "grosse suppression" ==

Maybe, but with a good reason. Are you on a hair trigger? [[Utilisateur:Drmies|Drmies]] ([[Discussion utilisateur:Drmies|discuter]]) 25 ao&#251;t 2013 &#224; 22:31 (CEST)

== Autobiographie ==

Bonjour!
Avec tout l'interet que j'ai pour l'encyclopedie Wikipedia, permettez-moi de vous dire que je juge que vous n'avez pas ete objectifs en suspendant la page Autobiographie que j'ai cree et le doute que vous avez marque par raport aux informations que j'ai presente. Les informations que j'ai inscri dans mon autobiographie sont vraies et credibles et je vous presente ma deception pour le fait de l'avoir suspendu sans chercher a verifier la fiabilite. Il se peut que j'ai propose moins de donnees. mais je trouve que les donnees presentees sont suffisantes pour marquer sur l'encyclopedie les traces de Mabiala Gilbert. C'est pourquoi je vous prie de bien vouloir reconstruire cette page et me dire si cela est necessaire la demarche a suivre pour que l'autobiographie de Gilbert mabila soit publiee sur Wikipedia. Merci a vous et bonne journnee. Gilbo63


===Castel===
vous ete malade en quoi le rajout de 3 reference du monde constitue du vendalisme veuillez immediatement rectifier et rajouter les references du monde et le reste et prendre en compte les element de base sans quoi le groupe castel ouvre une procedure pour difamation et menssonge contre wiki

On ne peut pas ignorer les faites et les reference cest la regle wikipedia :
http://www.houblon.net/spip.php?article1633 http://www.lemonde.fr/argent/article/2013/06/10/pierre-castel-l-empereur-du-vin_3426545_1657007.html http://www.just-drinks.com/analysis/analysis-castel-could-fetch-us27bn-if-sold-to-sabmiller_id110749.aspx
la reference sur les pannaux chinoix cest absurde dans cette articles.
ILS RESTE QUELQUE ERREURE DE SYNTAX ET ORTHOGRASPHIQUE QUE NOUS ALLONS CORRIGER

--[[Utilisateur:Earlysun|Earlysun]] ([[Discussion utilisateur:Earlysun|discuter]]) 26 ao&#251;t 2013 &#224; 14:10 (CEST)
:Bonjour,
:Salebot est un bot et donc peut &#234;tre amen&#233; &#224; faire des erreurs, en l&#8217;occurrence ici c'est justifi&#233;, car pourquoi retir&#233; des informations sourc&#233;s pour en mettre d'autres non sourc&#233; ?
:Attention aussi, [[Wikip&#233;dia:Pas de menace de poursuites judiciaires|pas de menace de poursuites judiciaires]]. Merci. &#8212; [[Utilisateur:Rome2|&lt;font color="#006000"&gt;Rome2&lt;/font&gt;]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Rome2|&lt;font color="006000"&gt;Discuter&lt;/font&gt;]]&amp;#93;&lt;/sup&gt;, le 26 ao&#251;t 2013 &#224; 14:25 (CEST)

== Paroles de trois petits chats - Salebot a annul&#233; mes modifications ==

J'ai ajout&#233; la version bretonne de la contine 3 petits chats. Salebot a d&#233;tect&#233; un contenu ind&#233;sirable ... 
Dif:
http://fr.wikipedia.org/w/index.php?diff=96171682&amp;oldid=95950934&amp;rcid=101808442

Comment puis je republier ma modif ?

Cdt {{non sign&#233;2|  27 ao&#251;t 2013 &#224; 11:34&#8206;|Pops35230}}
:{{Fait}} Mais j'ai comme une doute sur le caract&#232;re l&#233;gal de ces paroles. Sont-elles dans le domaine public ? &lt;small&gt;poke [[Utilisateur:Lomita|Lomita]] et [[Utilisateur:Habertix|Habertix]] {{sourire|15px}}&lt;/small&gt; &#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 30 ao&#251;t 2013 &#224; 10:56 (CEST)
::R&#233;ponse sur la [[Discussion:Trois petits chats|page de discussion de l'article]]. -- [[Utilisateur:Habertix|Habertix]] ([[Discussion utilisateur:Habertix|discuter]]) 30 ao&#251;t 2013 &#224; 21:13 (CEST).

== Titres de spectacles avec mention du "Je" ==

Toutes les modifications effectu&#233;es sont saines. M&#234;me si certains titres de spectacle peuvent h&#233;las &#234;tre per&#231;us comme du vandalisme par un robot...
http://fr.wikipedia.org/w/index.php?diff=96506683&amp;oldid=96506583&amp;rcid=102388537

==Zola==
La lettre pr&#233;face ajout&#233;e sur UNE PAGE D'AMOUR n'est en rien un acte de vandalisme.--[[Sp&#233;cial:Contributions/109.129.136.98|109.129.136.98]] ([[Discussion utilisateur:109.129.136.98|discuter]]) 11 septembre 2013 &#224; 18:40 (CEST)
:Bonsoir {{sourire}}
:Cette lettre pr&#233;face a plus sa place sur [[s:Accueil|Wikisource]] ou peut &#234;tre [[q:Accueil|Wikiquote]] pour les grandes lignes. Je vous invite &#224; vous renseigner dans ces projets.
:Bonne continuation, --&#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 11 septembre 2013 &#224; 19:12 (CEST)

== Faux positif : la capitalisation d'un mot cru existant est prise pour un vandalisme ==

Le filtre "grossi&#232;ret&#233;s" g&#233;n&#232;re des faux positifs quand on capitalise un titre d'ouvrage contenant un mot cru. Par exemple, l'ouvrage d'Altan, mal capitalis&#233; :
* ''Le petit merdier italien''
Quand on le change en titre correct :
* ''Le Petit Merdier italien''
Le robot annule tout, il ne devrait pas : aucun mot cru n'est ajout&#233; &#224; l'article. [[Sp&#233;cial:Contributions/62.147.25.113|62.147.25.113]] ([[Discussion utilisateur:62.147.25.113|discuter]]) 12 septembre 2013 &#224; 01:36 (CEST)

P.S. : et en plus, il a aussi annul&#233; mon message ci-dessus ! Il ne devrait pas traiter les pages de discussion aussi violemment que les articles, ou au moins il ne devrait pas filtrer pareil sa propre page de discussion pour qu'on puisse signaler ces probl&#232;mes ! [[Sp&#233;cial:Contributions/62.147.25.113|62.147.25.113]] ([[Discussion utilisateur:62.147.25.113|discuter]]) 12 septembre 2013 &#224; 01:41 (CEST)
:Bonjour, si Salebot est en erreur, vous pouvez sans probl&#232;me, comme expliqu&#233; dans l'annonce de r&#233;vocation, d&#233;faire sa modification {{clin}}. 
:Malheureusement, les pages de discussion sont aussi violemment vandalis&#233;es, tout comme les articles et les pages utilisateurs.
:Bonne continuation &#224; vous, --&#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 12 septembre 2013 &#224; 10:05 (CEST)

== Rejet modification "Parc Monceau" ==

Le rejet est motiv&#233; par la d&#233;tection de la cha&#238;ne "je t'aime" dans le texte. La modification portait en fait sur la mise &#224; jour de la liste des films tourn&#233;s dans le parc, et dans la liste de ces films figure "Paris, je t'aime" de Alfonso Cuaron.&lt;br /&gt;

Ref diff : http://fr.wikipedia.org/w/index.php?diff=96731961&amp;oldid=96731749&amp;rcid=102833822&lt;br /&gt;

J'ai suivi la proc&#233;dure pour r&#233;voquer la rejet. La mise &#224; jour propos&#233;e a &#233;t&#233; prise en compte. Tout est OK (Compl&#233;ment liste films et ajout d'une galerie de photos).

--[[Utilisateur:MarcJP46|MarcJP46]] ([[Discussion utilisateur:MarcJP46|discuter]]) 17 septembre 2013 &#224; 11:05 (CEST)

== Annulation &#233;rron&#233;e ==

diff : http://fr.wikipedia.org/w/index.php?diff=96776357&amp;oldid=96775954&amp;rcid=102929143

Je viens de cr&#233;er une page sur un batteur, au cours de la soir&#233;e j'ai du effectuer pas mal de modification par ce que j'avais des choses a rajouter. Serait-il possible de "desannul&#233;" par-ce que c'&#233;tait le fruit de pas mal de boulot :s

== Benoit Fleury  ==

http://fr.wikipedia.org/w/index.php?diff=96989360&amp;oldid=96984846&amp;rcid=103335069
Modification annul&#233;e par erreur. Cette page avait d&#233;j&#224; soulev&#233; de nombreuses pol&#233;miques. Un consensus avait grosso-modo &#233;tait trouv&#233;. Les modifications op&#233;r&#233;es r&#233;cemment concernant des faits amnisti&#233;s sont p&#233;nalement condamnables, d'o&#249; leur suppression.

== Rendre une page redirective vers la page originale ==

J'ai voulu rendre la page [[Yann Ebonge]] en redirection sur la page [[Yann Ebong&#233;]] mais le robot a pour l'instant bloqu&#233; cette possibilit&#233;.

Merci beaucoup pour votre aide.

http://fr.wikipedia.org/w/index.php?diff=97055918&amp;oldid=97055728&amp;rcid=103478310
:Ah, d&#233;sol&#233;. Woozz s'est d&#233;j&#224; occup&#233; de mettre la redirection. --[[User:Gribeco|Gribeco]] [[User talk:Gribeco|&#12304;&#12484;&#12305;]] 28 septembre 2013 &#224; 02:05 (CEST)

== Modification sur le dernier album des Fatals Picards ==

Bonjour, je viens de modifier l'article concernant le dernier album des Fatals Picards : "Septi&#232;me Ciel", &#224; para&#238;tre le 14 octobre 2013.&lt;br /&gt;&lt;br /&gt;

Auparavant vide, j'y ai ajouter les 12 titres de l'album (trouv&#233;s sur Itunes, source que je consid&#232;re comme fiable), ainsi que la date de sortie pr&#233;vue.&lt;br /&gt;&lt;br /&gt;

C'est donc l&#224; que Salebot trouve une grossi&#232;ret&#233; en trois lettres dans l'article et d&#233;cide d'annuler ma modification. Evidemment, ce mot est tout simplement inclus dans le second titre de l'album, ce n'est donc bien sur pas une insulte de ma part. Au final, je cherche toujours &#224; faire valider ma modification par un humain, si possible.
&lt;br /&gt;
&lt;br /&gt;

Vous trouverez ici-m&#234;me le lien vers le probl&#232;me en question :&lt;br /&gt;

http://fr.wikipedia.org/w/index.php?diff=97072021&amp;oldid=96976494&amp;rcid=103518395&lt;br /&gt;
&lt;br /&gt;

Cordialement, [[Utilisateur:Backprod|Backprod]] ([[Discussion utilisateur:Backprod|discuter]]) 28 septembre 2013 &#224; 19:16 (CEST)
:Bonsoir {{sourire}}
:Comme expliqu&#233; dans le message distribu&#233; automatiquement par Salebot, vous pouvez, en cas d'erreur, r&#233;tablir la version de la page avant son intervention.
:J'en ai profit&#233; pour marquer votre modification comme relue.
:Bien &#224; vous, --&#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 28 septembre 2013 &#224; 20:13 (CEST)

== Modification de Synopsis impossible ==

Cher Salbot,

notre soci&#233;t&#233;, aid&#233;e du r&#233;alisateur du film a longuement travaill&#233; sur le synopsis du film JEANNE CAPTIVE.
Voir ici : http://www.sddistribution.fr/fiche.php?id=53
ou ici : http://www.allocine.fr/film/fichefilm_gen_cfilm=146803.html

Malheureusement, c'est un autre qui est affich&#233; ici. 
Et c'est regrettable car le choix des mots et un texte condens&#233; est tr&#232;s important dans la r&#233;daction d'un synopsis. 

Merci de permettre cette modification.
http://fr.wikipedia.org/w/index.php?diff=97133937&amp;oldid=97123526&amp;rcid=103656941

== Cr&#233;ation d'un article et Salebot demande sa suppression imm&#233;diate ==

Bonjour, 

je viens de cr&#233;er un article nomm&#233; "Les op&#233;rateurs Google" et Salebot &#224; demand&#233; sa suppression imm&#233;diate, mais je ne comprend pas, tout est O.K.

Voici mon diff : https://fr.wikipedia.org/w/index.php?oldid=97152373&amp;rcid=103695728

Voici ce que Salebot dit avoir d&#233;tect&#233; : souriard dans un article ; "vous" dans un article ; gros ajout ; nouvelle page sans r&#233;sum&#233;.

J'ai oubli&#233; de citer mes sources, mais je ne pense pas que cela ait un rapport.

J'aimerais pouvoir garder cet article sur Wikip&#233;dia, mais je ne sais pas comment faire.

Merci pour votre aide!
:Bonjour, vous pouvez faire une [[WP:DRP|demande de restauration de page]]. --[[User:Gribeco|Gribeco]] [[User talk:Gribeco|&#12304;&#12484;&#12305;]] 3 octobre 2013 &#224; 20:40 (CEST)

== suppression de ma contribution anormale ==
http://fr.wikipedia.org/w/index.php?diff=97191763&amp;oldid=97191729&amp;rcid=103783905
voir discussion pr&#233;c&#233;dente avec administrateur sur ma page de discussion
Merci de remettre mon passage sur la page de discussion neutralit&#233; cig&#233;o.
[[Utilisateur:Martin delafeuille|Martin delafeuille]] ([[Discussion utilisateur:Martin delafeuille|discuter]]) 3 octobre 2013 &#224; 16:30 (CEST)
:Est-ce que le probl&#232;me est r&#233;gl&#233; ? Je vois des contributions post&#233;rieures sur la page. --[[User:Gribeco|Gribeco]] [[User talk:Gribeco|&#12304;&#12484;&#12305;]] 3 octobre 2013 &#224; 20:39 (CEST)

== Chor&#233;ia ==

Bonjour Salebot, vous avez &#233;limin&#233; &#224; tort l'article sur mon &#233;cole : Chor&#233;ia. Or cette fiche n'est pas une promotion. Merci de la remettre en ligne. Les r&#233;f&#233;rences sur cette &#233;cole vieille de pr&#232;s de 25 ans ne sont pas nombreux car par d&#233;finition, une &#233;cole sans probl&#232;me n'a pas d'articles qui lui sont consacr&#233;. Je peux mettre le lien vers des sites d'annuaire si vous voulez v&#233;rifiez la v&#233;racit&#233; de cette &#233;cole ? J'attends vos consignes.
:Bonjour, comme indiqu&#233; sur votre page de discussion, vous pouvez faire une [[WP:DRP|demande de restauration de page]] en indiquant de bonnes sources. --[[User:Gribeco|Gribeco]] [[User talk:Gribeco|&#12304;&#12484;&#12305;]] 3 octobre 2013 &#224; 20:37 (CEST)

== Callitropsis ==
The name ''Callitropsis'' is a problem case, with 2 or 3 possible usages, of which at least two are non-current (not permissible). The text as put back by Salebot is wrong. A disambiguation page (homonymie) is better, although more could be said on the topic). - [[Utilisateur:Brya|Brya]] ([[Discussion utilisateur:Brya|discuter]]) 3 octobre 2013 &#224; 19:32 (CEST)
:OK. Salebot does not revert twice in a row, thanks for insisting! --[[User:Gribeco|Gribeco]] [[User talk:Gribeco|&#12304;&#12484;&#12305;]] 3 octobre 2013 &#224; 20:36 (CEST)

== Babok - La page est une traduction de la version EN ==

J'ai fais une premi&#232;re passe en oubliant de citer la version en (meaculpa).
J'ai refais avec cette fois la citation de la source.

== Cyprien Gaming ( [[Cyprien Iov]]) ==

Salebot, concernant ma modification de la page Cyprien Iov que vous avez annul&#233;. Je pr&#233;cise que je suis abonn&#233; &#224; cette chaine. Donc que ces vid&#233;os existent.

== Alexandre Robert Conty ==

Bonjour,
J'ai rempli la proc&#233;dure demand&#233;e pour justifier que le texte qui avait servi pour cr&#233;er la notice sur Alexandre-Robert Conty, &#233;tait d&#233;riv&#233; d'un texte dont j'&#233;tais l'auteur et que j'en c&#233;dais les droits n&#233;cessaires &#224; Wikipedia.

Je n'ai pas eu de nouvelles, ni directement ni &#224; travers le r&#233;tablissement de la notice enlev&#233;e.
Merci de faire le n&#233;cessaire.
Cordialement
Mondion

== Chris Marker ==

J'ai souhait&#233; supprimer ces informations car elles sont &#233;mises par l'institution et je pense que beaubourg &#224; autre chose &#224; faire que de contribuer &#224; notre encyclop&#233;die. Et une institution qui pr&#233;sente en 2013 un projet de site &#233;crit par un geek des ann&#233;es 80, n'a rien &#224; vendre ici. bref agn&#232;s

== Page supprim&#233;e  ==

Bonjour Salebot,
vous venez de supprimer une page cr&#233;e par soin "Gold of Bengal". Cette pagne m'avait &#233;t&#233; pr&#233;c&#233;demment supprim&#233;e car je l'avais ecrite en anglais. La nouvelle, en fran&#231;ais, &#233;tait en cours de relecture par Chaoborus. Comment puis-je la r&#233;cup&#233;rer??
Merci d'avance

== Modification article Arcovenator ==

J'ai supprim&#233; des paragraphes qui n'avaient aucune valeurs scientifiques, reposant sur des hypoth&#232;ses formul&#233;es par l'auteur de la page wikip&#233;dia. Ces suppressions/corrections ont &#233;t&#233; annul&#233;e par Salebot, ce qui est tres regrettable compte tenu de l'aspet fortement erron&#233; des informations.

Cordialement

Voici le lien:  http://fr.wikipedia.org/w/index.php?diff=97529090&amp;oldid=97528988&amp;rcid=104694708

== Anniv (oui, bah quoi) ==
[[Fichier:Spark plugs.jpg|thumb|Voil&#224; les bougies pour le g&#226;teau ! {{clin d'oeil}}]]
Salut Salebot, je viens souhaiter bon anniversaire &#224; mon coll&#232;gue bot de patrouille. Continue &#224; r&#233;voquer comme tu fais, tu nous aide bien. &#8212; [[Utilisateur:Rome2|&lt;font color="#006000"&gt;Rome2&lt;/font&gt;]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Rome2|&lt;font color="006000"&gt;Discuter&lt;/font&gt;]]&amp;#93;&lt;/sup&gt;, le 21 octobre 2013 &#224; 16:22 (CEST)
:Aller, moi aussi je te souhaite un tr&#232;s joyeux anniversaire {{sourire}}. Tu le m&#233;rites vraiment ! &lt;small&gt;(en fait, c'est surtout ton cr&#233;ateur qui le m&#233;rite {{clin}})&lt;/small&gt;, &lt;font style="color:#0000FF"&gt;[[Utilisateur:NemesisIII|''Nemesis III'']]&lt;/font&gt; &lt;sup&gt;[[Discussion utilisateur:NemesisIII|&lt;span style="color:#0000FF;"&gt;(discuter)&lt;/span&gt;]]&lt;/sup&gt;, le 21 octobre 2013 &#224; 17:45 (CEST).
::Bon anniversiare mon sale bot ! {{sourire}}{{sourire}}. --&#8212; [[Utilisateur:Lial25|'''Lial''']] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Lial25|blablatage]]&amp;#93;&lt;/sup&gt; 21 octobre 2013 &#224; 22:36 (CEST)
:::Bon anniversaire mon {{u|Salebot}}, qui a les bottes propres quand tu passe nettoyer un vandalisme ! {{Clin}} Il m'est toujours impossible de retirer les vandalismes avant toi, je rend les armes et reconnais ta place de champion du nettoyage des vandales {{rire}} Bravo &#224; toi et continue comme &#231;a {{sourire}}. &lt;small&gt;(Mais faut l'avouer, on est quand m&#234;me grave atteint pour parler a un robot quand m&#234;me. Ha non, merci au programmeur {{u|Gribeco}} {{clin}})&lt;/small&gt;  &#8212;[[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 22 octobre 2013 &#224; 01:33 (CEST)

== [[Tournoi Intercentrales]] ==
Mes modifications sont sans cesse supprim&#233;es alors qu'un petit malin s'est amus&#233; a &#233;crire n'importe quoi dans le tableau des resultats de l'&#233;dition 2013. Merci de rectifier mes modifications dans l'attente des resultats definitifs communiqu&#233;s prochainement par les bureaux des sports des &#233;coles centrales. http://fr.wikipedia.org/w/index.php?diff=97649655&amp;oldid=97649553&amp;rcid=105152287

Nous avons un souci avec la page FFMC http://fr.wikipedia.org/wiki/F&#233;d&#233;ration_fran&#231;aise_des_motards_en_col&#232;re Cet organisme excelle dans la fausse d&#233;claration ou d&#233;claration mensong&#232;re et nomment quand elle dit =&gt; Le doublement des rails de s&#233;curit&#233; pour &#233;viter l'effet guillotine13 et beaucoup d'autres du m&#234;me genre. En effet; les personnes ayant fait doubler les glissi&#232;res de s&#233;curit&#233; sur l'ensemble du territoire nationale ne rel&#232;ve EN RIEN de la FFMC qui n'a qu'une simple part m&#233;diatique dans l'histoire '''et rien de plus !!!''' En r&#233;alit&#233;; c'est une id&#233;e totale de l'association '''APMF''' (Azur Protection des Motards de France) devenue aujourd'hui ADMUR (Association de D&#233;fense des Motards et de l'Usager de la Route) avec l'aide de Lionnel LUCA  alors d&#233;put&#233; de la nation en 2003 lorsque cette d&#233;cision et lois &#224; &#233;t&#233; mise en place et vot&#233;e. Il suffit juste de demander confirmation &#224; qui de droit; qui vous confirmerons cette v&#233;rit&#233;. Outre cela c'est encore l'APMF qui fit immatriculer les 50Cc sur le territoire nationale; c'est aussi cette m&#234;me association a qui on doit l'am&#233;lioration du BSR (m&#234;me si il est vrai; la FFMC &#233;tait aussi sur le dossier). Bien d'autres ont &#233;t&#233; fait par l'APMF et d'autres d&#233;crets et lois (encore aujourd'hui) voient le jour gr&#226;ce &#224; l'ADMUR qui agit toujours en silence parce que non m&#233;diatis&#233; &#224; outrance ..... c'est d'ailleurs pour cette raison unique que la triste f&#233;d&#233;ration FFMC gruge non seulement ses adh&#233;rents, mais les diffusent gr&#226;ce &#224; Moto magasine qui leurs appartient  (tout comme l'assurance "Mutuel des Motards"). Bien entendu ce que dis au-dessus peut-&#234;tre discut&#233;, mais je suis pus que certain de ce que je dis attendu que j'ai &#233;t&#233; un des acteurs principal de ces faits; d'o&#249; ce que j'avance.

En cons&#233;quence, je r&#233;clame r&#233;paration de toute fausses d&#233;clarations faites et autres non-sens et hypocrisie destin&#233;es &#224; gruger les personnes physiques par le :

1 - Retrait de toutes les d&#233;clarations fausses de la FFMC
2 - Bannissement des pages wikip&#233;dia de cette f&#233;d&#233;ration voleuse de travail pour une dur&#233;e de 2 ans
3 - l'excuse &#224; tout les motards de France pour les publications mensong&#232;res
4 - r&#233;tablissement de la v&#233;rit&#233; venant d'eux-m&#234;me.


Pour l'histoire totale concernant les glissi&#232;res de s&#233;curit&#233;; une foi ceci vot&#233; &#224; l'assembl&#233; nationale, le gouvernement d&#233;bloquera plus de 3 millions d'euros pour commencer le chantier de doublement des glissi&#232;res sur tout le territoire fran&#231;ais sur une dur&#233;e de 3 ans .... qui seront ensuite repris par chaque pr&#233;fectures de r&#233;gion afin de continuer le travail de doublement des glissi&#232;res aux endroits d&#233;clar&#233;s et connus pour &#234;tre dangereux et plus si possible. C'est d'ailleurs uniquement pour cela que la FFMC est intervenue et ce f&#251;t tout dans ce dossier. La FFMC n'a donc aucun droit de d'attribuer les m&#233;rites de quelque chose qu'elle n'a absolument pas fait en profitant de sa m&#233;diatisation et du peu de moyen de l'APMF &#224; cette &#233;poque. Que v&#233;rit&#233; soit r&#233;tablis. Pour mes sources; quoi de mieux que contacter celui qui avait &#233;cout&#233; l'APMF ? =&gt; http://www.lionnel-luca.fr

== Jonas Brothers ==

Faut regarder l'actualit&#233; les Jonas Brothers se sont bien s&#233;par&#233;s

== page Lycee Fran&#231;ais Jean-Monnet de Bruxelles ==

Bonjour, 

Je viens de modifier compl&#233;tement le page relative au Lyc&#233;e Fran&#231;ais Jean-Monnet de Bruxelles. 
La version actuellement en ligne a &#233;t&#233; cr&#233;&#233; par une personne ext&#233;rieure au lyc&#233;e. 
Je suis en charge de la communication du Lyc&#233;e et souhaiterait faire figurer une information compl&#232;te, cependant ma modification a &#233;t&#233; annul&#233;e. Comment faire? 
Merci pour votre aide.

== Date de cr&#233;ation de la F&#233;d&#233;ration nationale de la Libre Pens&#233;e ==

http://fr.wikipedia.org/w/index.php?diff=98284583&amp;oldid=98284337&amp;rcid=106866775

La date officielle est bien 1921. Cette nouvelle f&#233;d&#233;ration appara&#238;t suite &#224; une scission avec l'Union f&#233;d&#233;rative de la Libre Pens&#233;e.
Cette modification me semble donc pertinente.
http://fr.wikipedia.org/w/index.php?diff=98284583&amp;oldid=98284337&amp;rcid=106866775

== Modification Annul&#233; ==

J'ai modifi&#233; cette page avant que les membres en question quitte le 6 d&#233;cembres.

http://fr.wikipedia.org/w/index.php?diff=98329601&amp;oldid=97888415&amp;rcid=106957758

== T&#234;tu ==

Pourquoi le robot ne me laisse-t-il pas modifier la description (premier paragraphe) pour le magazine T&#234;tu ?
Il n'est plus LGBT, mais d&#233;sormais "seulement" gay, et a abandonn&#233; son double site internet, comme c'est expliqu&#233; notamment ici:
http://tetu.yagg.com/2013/07/01/jean-jacques-augier/


Re article "T&#234;tu":
http://fr.wikipedia.org/w/index.php?diff=98371539&amp;oldid=98371488&amp;rcid=107046962

== Ville de Nice : demande d'autorisation de mise &#224; jour bloqu&#233;e par le logiciel BOT ==

Monsieur, 

Travaillant actuellement &#224; la Direction de la Culture de la ville de Nice et en charge d&#233;sormais des actualisations des diff&#233;rents supports de communication des &#233;tablissements culturels d&#233;pendant de la ville de Nice, je viens de cr&#233;er un identifiant (DGA Culture Ville de Nice)pour r&#233;actualiser les contenus des pages wikip&#233;dias concernant nos &#233;tablissements culturels dont la plupart ont perdus les codes de leurs comptes initiaux.

Suite &#224; la cr&#233;ation de mon compte et apr&#232;s avoir mis &#224; jour les contenus de la page du Centre Universitaire M&#233;diterran&#233;en de Nice, votre logiciel a bloqu&#233; la modification. confer :
https://fr.wikipedia.org/w/index.php?diff=98479660&amp;oldid=97079540&amp;rcid=107284435

Vous constaterez que les nouveaux contenus ne portent pas &#224; pr&#233;judice et que le mail de mon compte est bien celui correspondant &#224; celui d'un agent de la ville de Nice.

Je souhaiterai &#224; pr&#233;sent que votre "Bot" autorise la mise &#224; jour de ces informations.

Bien cordialement.

Herv&#233; BONEIN 
Coordonnateur de projets culturels
Direction G&#233;n&#233;rale Adjointe de la Culture
DGA pour la Culture
MAIRIE DE NICE - 2, Place Mass&#233;na - 06364 Nice cedex 04
T&#233;l : 04 97 13 21 14 /  Fax : 2102
herve.bonein@ville-nice.fr

== Modification page sida ==

http://fr.wikipedia.org/w/index.php?diff=98561964&amp;oldid=98561005&amp;rcid=107469668

Bonjour, suite &#224; une intervention d'un contributeur j'ai modifi&#233; le texte dont je citais les sources et fais une synth&#232;se. Salebot a n&#233;anmoins supprimer &#224; nouveau et cela me para&#238;t injustifi&#233; surtout vu le contenu hautement scientifique et s&#233;rieux des sources. Merci pour votre aide. --[[Utilisateur:Napolitin|Napolitin]] ([[Discussion utilisateur:Napolitin|discuter]]) 22 novembre 2013 &#224; 19:25 (CET)
:C'est une boulette ; d&#233;sol&#233;. Salebot n'est pas intervenu la deuxi&#232;me fois. --[[User:Gribeco|Gribeco]] [[User talk:Gribeco|&#12304;&#12484;&#12305;]] 22 novembre 2013 &#224; 21:30 (CET)

== Revert erron&#233; ==

http://fr.wikipedia.org/w/index.php?diff=98840713&amp;oldid=98801143&amp;rcid=108107610 

Cordialement, [[Sp&#233;cial:Contributions/90.44.17.5|90.44.17.5]] ([[Discussion utilisateur:90.44.17.5|discuter]]) 2 d&#233;cembre 2013 &#224; 00:04 (CET)&#160;

== Traitement de la page [[BI, Data Mining, algorithme pr&#233;dictif et impact social]] ==

Bonjour,

J&#8217;ai l&#8217;impression que Salebot n&#8217;a pas eu le comportement souhait&#233; dans le traitement de la page [[BI, Data Mining, algorithme pr&#233;dictif et impact social]]. Je ne crois pas qu&#8217;il ait fait la demande de suppression imm&#233;diate qui aurait du &#234;tre faite, et il parle aussi dans son commentaire d&#8217;un blanchiment de page qui n&#8217;a pas non plus &#233;t&#233; fait (j&#8217;ai fait ces deux choses moi-m&#234;me). Voil&#224; d&#233;sol&#233; de l&#8217;alerte si ce comportement est finalement normal.

Cordialement, [[Utilisateur:XoLm56|XoLm56]] ([[Discussion utilisateur:XoLm56|discuter]]) 10 d&#233;cembre 2013 &#224; 17:40 (CET)

== Annulation de modifications ==

Salebot a annul&#233; ma modification citant les r&#233;f&#233;rences sur l'article "Les Prout", consid&#233;rant Les Prout comme une grossi&#232;ret&#233; alors que c'est le nom du groupe

http://fr.wikipedia.org/w/index.php?diff=99258205&amp;oldid=99249193&amp;rcid=109158738

(je d&#233;bute en r&#233;daction sur wiki, je ne conna&#238;t donc pas toutes les subtilit&#233;s du syst&#232;me !)
:Mince, je n'ai pas vu &#231;a &#224; temps. C'est une bavure ; dans ces cas-l&#224;, vous pouvez annuler Salebot (il n'annule pas deux fois de suite de lui m&#234;me). --[[User:Gribeco|Gribeco]] [[User talk:Gribeco|&#12304;&#12484;&#12305;]] 30 d&#233;cembre 2013 &#224; 21:49 (CET)

== Anelka vs Dieudonn&#233; ==

Je me suis content&#233; de copier coller dans la page de discussion sur Anelka ce qui &#233;tait &#233;crit dans wikipedia sur le m&#234;me incident dans la page de Dieudonn&#233; !
Il me semble que le m&#234;me traitement devrait &#234;tre fait dans la page d'Anelka.
 http://fr.wikipedia.org/w/index.php?diff=99717452&amp;oldid=99717144&amp;rcid=110274394 
Merci
[[Sp&#233;cial:Contributions/85.171.202.171|85.171.202.171]] ([[Discussion utilisateur:85.171.202.171|discuter]]) 30 d&#233;cembre 2013 &#224; 17:00 (CET))
:Oui, d&#233;sol&#233;. Salebot n'annule pas deux fois de suite. --[[User:Gribeco|Gribeco]] [[User talk:Gribeco|&#12304;&#12484;&#12305;]] 30 d&#233;cembre 2013 &#224; 21:48 (CET)

== MODIFICACION WIKIPEDIA CATHY CLARET ==

SALEBOT

JE pense que vous avez fait une erreur en effacant ma modificacion.EN effet je suis CATHY CLARET et j&#180;ai passer la journee entiere a actualiser la WIKIPEDIA FRANCAISE (car je vis en espagne et j&#180;ai des pages en espagnol,anglais...etc..) mais la francaise pas du tout mise a jour.
Je vous remercie de me rendre la modificacion car tout ce que j&#180;ai mit est veridique,verifiable..etc..

J&#180;espere activement que ma modificacion sera retablit,j&#180;ai beaucoup travailler pour le faire,

En vous remerciant (les responsables),
Cordialement,

Cathy

== Modifications annul&#233;es ==

 Bonjour, J'ai voulu ajouter des informations concernant l'actualit&#233; de la com&#233;dienne Val&#233;rie Crouzet.
Tout est v&#233;rifiable.
  Veuillez s'il vous plait accepter ces modifications pour lesquelles j'ai pass&#233; beaucoup de temps.
Merci d'avance.
 http://fr.wikipedia.org/w/index.php?diff=100036665&amp;oldid=100035228&amp;rcid=110881872
--[[Sp&#233;cial:Contributions/86.198.39.210|86.198.39.210]] ([[Discussion utilisateur:86.198.39.210|discuter]]) 8 janvier 2014 &#224; 12:20 (CET)

== Suite &#224; votre message ==

Bonjour et merci pour votre message. Nous sommes le compte de l'Observatoire de la la&#239;cit&#233; aupr&#232;s du Premier ministre. Nous veillons &#224; &#233;crire ou corriger de fa&#231;on objective et non-partisane les articles concernant l'Observatoire et ses membres. Ainsi, une page a effectivement &#233;t&#233; cr&#233;&#233;e concernant son rapporteur g&#233;n&#233;ral. D'autres pages de membres sont &#233;dit&#233;es. Les travaux de l'Observatoire sont nombreux et les reprises m&#233;diatiques &#233;galement. Ces travaux et avis sont port&#233;s publiquement par le Pr&#233;sident de l'Observatoire mais aussi par le Rapporteur g&#233;n&#233;ral. Comment donc &#233;viter une nouvelle suppression ? Merci. Cordialement, l'&#233;quipe de l'Observatoire de la la&#239;cit&#233;.

ObservLaicite 8 janvier 2014.

Bonsoir, je viens de trouver ce [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:41.249.8.9&amp;redirect=no message] lorsque je naviguais sur le wikipedia fran&#231;ais, qui ne me concerne pas. Pour &#233;viter les futures confusions, je souhaiterais &#233;tendre mon compte, [https://ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%AA%D8%AE%D8%AF%D9%85:Tifratin d&#233;j&#224; existant ] (Je suis r&#233;dacteur sur Wikipedia Arabe, depuis 2011) vers le wiki fran&#231;ais. Je ne comprends toujours pas pourquoi l'activation de mon compte au niveau du wikipedia fran&#231;ais n'est toujours pas effective, alors qu'elle l'est au niveau de dizaines d'autres projets. Est ce que vous pouvez m'aider &#224; r&#233;soudre ce probl&#232;me (vous pouvez me r&#233;pondre sur [https://ar.wikipedia.org/wiki/%D9%86%D9%82%D8%A7%D8%B4_%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AE%D8%AF%D9%85:Tifratin ma page de discussion sur Wikipedia arabe]). Merci d'avance et bonne soir&#233;e.  [https://ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%AA%D8%AE%D8%AF%D9%85:Tifratin tifratin]

== R&#233;vocation erron&#233;e ==

 http://fr.wikipedia.org/w/index.php?diff=100211401&amp;oldid=100109091&amp;rcid=111451684

Bonjour

J'ai proc&#233;d&#233; &#224; la modification de la page wikipedia de l'enseigne Marwa de pr&#234;t &#224; porter. Ma modification a &#233;t&#233; r&#233;voqu&#233;e alors que les informations que j'ai ajout&#233;es sont exactes (voir source ajout&#233;e).
Merci pour votre aide {{non sign&#233;|Marwa-DGA|13 janvier 2013 &#224; 13:35}}

:Bonjour, votre contribution a &#233;t&#233; annul&#233;e par Salebot car vous avez introduit une liste des points de vente de l'entreprise en question avec leurs coordonn&#233;es. Or, Wikip&#233;dia n'est en aucun cas un annuaire t&#233;l&#233;phonique. Je vous invite &#224; lire [[WP:CQWNP|cette page]] pour plus d'informations &#224; ce sujet. Cordialement, [[Utilisateur:Alex-F|Alex-F]] ([[Discussion utilisateur:Alex-F|discuter]]) 13 janvier 2014 &#224; 15:44 (CET)

== vandalisme ==

L'[[Utilisateur:Boubouleover]] qui a modifi&#233; entre autres [[Bernin (Is&#232;re)]] fait du vandalisme. Il faudrait le bloquer. Merci.--[[Utilisateur:Io Herodotus|Io Herodotus]] ([[Discussion utilisateur:Io Herodotus|discuter]]) 14 janvier 2014 &#224; 15:03 (CET)
:de m&#234;me pour [[Utilisateur:Tuvasou]] qui modifie la m&#234;me page --[[Utilisateur:Io Herodotus|Io Herodotus]] ([[Discussion utilisateur:Io Herodotus|discuter]]) 14 janvier 2014 &#224; 15:12 (CET)
::{{notif|Io Herodotus}} ce n'est pas la bonne page pour ce type de requ&#234;te puisqu'il s'agit de la page utilisateur d'un [[WP:BOT|programme informatique]]. Pour ce type de requ&#234;te, il vaut mieux passer par [[WP:Vandalisme en cours]]. En attendant, j'ai averti ces contributeurs qu'ils risquent un blocage. [[Utilisateur:Goodshort|Goodshort]] ([[Discussion utilisateur:Goodshort|discuter]]) 14 janvier 2014 &#224; 15:14 (CET)
:::Re, finalement, je m'en suis charg&#233;. Cordialement, [[Utilisateur:Goodshort|Goodshort]] ([[Discussion utilisateur:Goodshort|discuter]]) 14 janvier 2014 &#224; 15:26 (CET)

== Annulation des pr&#233;cisions sur la g&#233;obiologie ==

Bonjour, 

Suite &#224; la lecture de la d&#233;finition faite sur la g&#233;obiologie, il s'av&#232;re qu'elle est incompl&#232;te, orient&#233;e, et qu'une large part de la discipline n'est pas mentionn&#233;e.

La d&#233;finition actuelle se borne cantonner la discipline &#224; des recherches radhiest&#233;tiques en la d&#233;nigrant de mani&#232;re clairement non objective, et surtout occulte toute la dimension scientifique sur la d&#233;tection d'ondes &#233;lectromagn&#233;tiques d'origine artificielle.

Hors cette partie repr&#233;sente un constituant av&#233;r&#233; important de la discipline, et repose sur des appareils de mesures &#233;lectroniques fiables.

"Le terme g&#233;obiologie peut &#233;galement d&#233;signer une discipline, contest&#233;e, qui &#233;tudierait l'ensemble des influences de l'environnement sur le vivant, qu'elles soient '''electromagnetique''' ou tellurique." De votre d&#233;finition m&#234;me. 

Les r&#233;f&#233;rences bibliographiques sont &#233;galement choisies tr&#232;s subjectivement et citent &#224; 70% des liens qui ne font que discuter de mani&#232;re partisane de la validit&#233; des perceptions extrasensorielles. 

J'ai proc&#233;d&#233; &#224; la modification objective de l'article &#224; plusieurs reprises et elle a &#233;t&#233; r&#233;voqu&#233;e &#224; chaque fois. 

Pouvez-vous donc tenter de m'en donner les raisons, et que puis-je faire afin que cette d&#233;finition soit et reste plus pr&#233;cise?

== Suppression de la page "Yves Heck" ==

Bonjour,

je ne comprends pas bien pourquoi cette page a &#233;t&#233; supprim&#233;e alors que cet artiste a particip&#233; &#224; un certain nombre de films, t&#233;l&#233;films, s&#233;ries majeurs.

A votre disposition pour vous fournir tout compl&#233;mentaire d'information relative &#224; la carri&#232;re de cet artiste.

bien &#224; vous

Lo&#239;c

== Charles Dutoit ==

Cher Salebot,
Je vois que tu es entr&#233; dans un "edit war" avec Gabala et tu as bien raison. Je suis plus ou moins dans la m&#232;me situation, aussi avec Gabala et aussi concernant l'article sur Charles Dutoit, sur le Wikipedia Anglais. Je crois que "Gabala" est un complice de Charles Dutoit ou bien c'est lui-m&#232;me! Quand on voit les contributions de "Gabala", soit sur le Wiki Fran&#231;ais ou Anglais, on voit que le seul but de Gabala est d'enlever tous ce que l'on puisse consid&#233;rer n&#233;gatif sur Charles Dutoit, malgr&#233; le fait que son depart de l'orchestre de Montr&#233;al est tr&#232;s bien document&#233; avec des articles parus dans le New York Times. Sur le Wiki Anglais, je pense a faire en sorte que Gabala soit ray&#233; comme contributeur. C'est quelqu'un qui cherche &#224; masquer la v&#233;rit&#233;. [[Utilisateur:Loranchet|Loranchet]] ([[Discussion utilisateur:Loranchet|discuter]]) 29 janvier 2014 &#224; 21:05 (CET)
:{{notif|Loranchet}} Bonjour,
:Attention, vous &#234;tes en train de parler &#224; un robot {{clin}}. [[Utilisateur:Goodshort|Goodshort]] ([[Discussion utilisateur:Goodshort|discuter]]) 29 janvier 2014 &#224; 22:12 (CET)

== Learning French ==

I assume that your revert means that you read my message, so can I ask where I can learn French? Thanks [[Utilisateur:Cotevertu|Cotevertu]] ([[Discussion utilisateur:Cotevertu|discuter]]) 30 janvier 2014 &#224; 17:46 (CET)

== Probl&#232;me bot ==

Bonjour,

Le bot de v&#233;rification a signal&#233; mes modifications comme ill&#233;gitimes. Je vous laisse juger avec le diff :  http://fr.wikipedia.org/w/index.php?diff=100830614&amp;oldid=100651699&amp;rcid=112804617. J&#8217;ai seulement ajout&#233; deux virgules qui manquaient et chang&#233; les apostrophes fran&#231;aises en apostrophes informatiques, ce dans un soucis de coh&#233;rence, ces derni&#232;res &#233;tant les plus utilis&#233;es sur Wikip&#233;dia.

Bien cordialement,
Havok Novak. {{non sign&#233;|2a01:e35:2e8b:fed0:3904:3999:7bab:5fa6|2 f&#233;vrier 2014 &#224; 10:59|ip=oui}}

== Page Velvet Group ==

Bonjour

je ne comprends pas pourquoi la page Velvet Group (https://fr.wikipedia.org/wiki/Velvet_Group) continue '&#234;tre mise en demande de suppression alors qu'elle est d&#233;sormais conforme. Pour rappel, le pb original &#233;tait que le contenu &#233;tait r&#233;dig&#233; en anglais.

Amicalement

Patrice

== Merci Salebot ==



{{R&#233;compense|Wikipedia laurier wp.png|Merci {{U|Salebot}} pour votre vigilance dans l&#8217;article [[Linda Hamilton]]... &lt;br /&gt; [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|discuter]]) 3 f&#233;vrier 2014 &#224; 15:39 (CET)]}}

: Cette aprobation a aussi &#233;t&#233; r&#233;p&#233;t&#233;e dans [[Wikip&#233;dia:Le Bistro/2 f&#233;vrier 2014#Salebot]] qui vous mettait en cause... [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|discuter]]) 3 f&#233;vrier 2014 &#224; 15:43 (CET)

== Petit probl&#232;me sur la page de Bleach ==

Bonjour !&lt;br /&gt; 
Je viens de modifier un tableau pr&#233;sent sur la page de l'univers de Bleach.&lt;br /&gt; 
http://fr.wikipedia.org/w/index.php?diff=101005648&amp;oldid=99952837&amp;rcid=113092454&lt;br /&gt; 
Le robot a cit&#233; des probl&#232;mes dans mes modifications : ''"J'ai d&#233;tect&#233; : "tu" dans un article ; "je" dans un article ; message personnel dans un article encyclop&#233;dique ; "je t'aime" dans un article"''&lt;br /&gt; 
Je n'ai cependant pas essayer de d&#233;clarer quoique ce soit &#224; un &#233;ventuel lecteur ; ces significations des symboles des divisions sont les "vraies" devises, tir&#233;es du l'Official Bootleg.&lt;br /&gt; 
Pourriez-vous m'aider, s'il vous plait ?&lt;br /&gt;</text>
      <sha1>b6kym4xhw1ezec2mxpnoynpt4lgbkfy</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
