<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Vincent Lextrait</title>
    <ns>3</ns>
    <id>1347004</id>
    <revision>
      <id>100886598</id>
      <parentid>99431148</parentid>
      <timestamp>2014-02-04T01:43:49Z</timestamp>
      <contributor>
        <username>LectriceDuSoir</username>
        <id>1376739</id>
      </contributor>
      <comment>/* Edward Snowden 2014 */ nouvelle section</comment>
      <text xml:space="preserve">{{Bo&#238;te Babel|fr|en-4}}.

== [[Twista]] ==

Bonjour, Ce n'est pas ce qui ma fait tilter : votre modif ajoutait [Image:Exemple.jpg] au d&#233;but de l'article. Voua avez probablement appuy&#233; par m&#233;garde sur l'un des boutons de la barre d'&#233;dition (ce sont ces ajouts que je traque). J'ai restitu&#233; votre correction sans l'image exemple. Bonne continuation, cordialement, [[User:Esprit Fugace|Esprit Fugace]] &lt;small&gt;[[User_talk:Esprit Fugace|causer]]&lt;/small&gt; 7 mai 2007 &#224; 17:38 (CEST)

== Bionicle ==

Je me suis fait avoir sur les tentacules, mais si on met une espace avant les deux points, elle doit &#234;tre ins&#233;cable. [[Utilisateur:Bourbaki|Bourbaki]] 9 mai 2007 &#224; 12:28 (CEST)

:Par contre n'ajoutez surtout pas de -s au nom de n'importe quelle esp&#232;ce ou groupe de cet univers, ce sont des mots d'une langue imaginaire. [[Utilisateur:Bourbaki|Bourbaki]] 9 mai 2007 &#224; 12:31 (CEST)
Les espaces avant les signes de ponctuation sont toujours automatiquement garanties ins&#233;cables avec Wikip&#233;dia, donc il n'y a pas de souci. Il ne faut pas utiliser nbsp par exemple (il y en a malheureusement partout). &#199;a fonctionne donc pour les deux points, mais aussi d'autres signes de ponctuation comme les points virgule. J'ai regard&#233; hier les pages Wikip&#233;dia anglo-saxonnes sur Bionicle, et effectivement les noms d'esp&#232;ces sont consid&#233;r&#233;s comme des noms de famille (les Durand ne prend pas d&#8217;'s'), et pas comme des citoyens d'un pays (les Allemands prend un 's'). Je me proposais de l'indiquer dans la page de discussion et de rectifier ensuite. Il reste encore des pluriels, qui pr&#233;dataient mes mises-&#224;-jour, je les ai identifi&#233;s, et je vais les corriger. Il reste pas mal de fautes d'orthographe, je vais rectifier tout cela plus tard. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] 9 mai 2007 &#224; 14:36 (CEST)

&#224; propos, pour une fois que quelqu'un d'autre que moi s'est plong&#233; dans cet article:
* connaissais-tu l'univers BIONICLE avant de lire cet article?
* et surtout si la r&#233;ponse est non: as-tu trouv&#233; l'article compr&#233;hensible?
merci beaucoup. C'est pas facile de voir si l'article informe bien quand on connait par coeur tout ce qu'il contient. [[Utilisateur:Bourbaki|Bourbaki]] 13 mai 2007 &#224; 14:02 (CEST)

En fait, je connaissais seulement le nom, les enfants d'un de mes amis y jouent, mais je n'avais pas vu les personnages. Compte tenu du ph&#233;nom&#232;ne que cela repr&#233;sente, je me demande comment j'ai pu passer &#224; c&#244;t&#233;. Je suis tomb&#233; sur l'article par hasard, par l'interm&#233;diaire de recherches textuelles globales. L'article me para&#238;t vraiment tr&#232;s bien. Je ne suis pas n&#233;cessairement une r&#233;f&#233;rence, je suis un fan de SF, donc c'est un univers attrayant pour moi. C'est dommage que les restrictions de copyright ne permettent pas d'ins&#233;rer des images. J'image que compte-tenu de la r&#233;putation de Wikip&#233;dia, le service communication de Lego serait pr&#234;t &#224; donner une autorisation. Cela ne peut aller que dans leur int&#233;r&#234;t. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] 13 mai 2007 &#224; 14:21 (CEST)
:Merci, &#231;a fait plaisir. Pour les images j'esp&#232;re que les photos prises par les fans sont accept&#233;es tant qu'il y a l'autorisation de celui qui prend la photo. &#199;a, je me fait fort de l'obtenir. [[Utilisateur:Bourbaki|Bourbaki]] 13 mai 2007 &#224; 15:25 (CEST)

Tiens, si tu veux t'initier &#224; l'univers Bionicle, le mieux est de commencer par lire les BD et voir les animations (Miscellaneous 2) http://209.85.135.104/search?q=cache:t-2REqF6YhYJ:www.bzpower.com/forum/index.php%3Fshowtopic%3D236508%26pid%3D4139945%26mode%3Dthreaded%26show%3D%26st%3D%26+%22Crystal+Matrix%22+%22My+bionicle+archive%22&amp;hl=fr&amp;ct=clnk&amp;cd=1&amp;
[[Utilisateur:Bourbaki|Bourbaki]] 19 mai 2007 &#224; 21:06 (CEST)
==Correction orthographe grammaire==
Je vous remercie de vos corrections des articles mod&#232;le fran&#231;ais et contrat de travail en France
Cordialement [[User:Fuucx|-- fuucx]] ([[User talk:Fuucx|d]]) 16 avril 2008 &#224; 18:27 (CEST)

== Henri Louis Duhamel du Monceau ==

Bonsoir. J'ai not&#233; une difficult&#233; d'interpr&#233;tation &#224; propos d'un passage que vous avez cit&#233; dans l'article [[Henri Louis Duhamel du Monceau]]. Voyez [[Discuter:Henri Louis Duhamel du Monceau]]. Si vous pouviez apporter une r&#233;f&#233;rence &#224; l'appui de l'interpr&#233;tation que vous avez donn&#233;e, ce serait bien.&lt;br&gt;
[[User:Marvoir|Marvoir]] ([[User talk:Marvoir|d]]) 6 d&#233;cembre 2008 &#224; 18:18 (CET)
:C'est bien vu, mais c'est tout &#224; fait connu. Je n'ai pas voulu entrer dans ces d&#233;tails. Voir mon commentaire sur la page. Adam Smith, qui ne parlait probablement pas un fran&#231;ais parfait a probablement fait une confusion. Cela n'enl&#232;ve pas la paternit&#233; (involontaire) de l'expression &#224; du Monceau. Il faut lire &#224; ce sujet le livre de Jean-Louis Peaucelle "Adam Smith et la division du travail, la naissance d'une id&#233;e fausse". Je remets le texte. [[User:Vincent Lextrait|Vincent Lextrait]] [[User:Vincent Lextrait|Vincent Lextrait]] ([[User talk:Vincent Lextrait|d]]) 15 d&#233;cembre 2008 &#224; 18:28 (CET)
::J'ai donn&#233; quelques pr&#233;cisions sur la page de discussion de l'article. Merci de ta contribution. --[[Utilisateur:Yelkrokoyade|Yelkrokoyade]] ([[Discussion utilisateur:Yelkrokoyade|d]]) 5 janvier 2010 &#224; 18:44 (CET)

== Ath&#233;iste ==

Bonjour,

M&#234;me si l'emploi du mot ath&#233;iste est plus vieux que celui d'ath&#233;e, il n'est en rien un barbarisme, ni un anglicisme. Il est dans le dictionnaire et son utilisation est correcte. Je crois que vous vous &#234;tes un peu emball&#233; en le rempla&#231;ant par son synonyme dans bien des sujets, notamment dans ceux qui parlent de personnages ou de faits ant&#233;rieurs au XIX &#232;me si&#232;cle. Le remplacement est encore plus inappropri&#233; quand il s'agit d'une citation. &lt;/br&gt;Cordialement.
--[[Utilisateur:Indefini|Indefini]] ([[Discussion utilisateur:Indefini|d]]) 12 mars 2010 &#224; 15:20 (CET)
:Vous avez raison pour la citation, mais vous vous trompez dans le cas g&#233;n&#233;ral, regardez l'article [[barbarisme]]. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 17 mars 2010 &#224; 17:00 (CET)

M&#234;me probl&#232;me dans l'article sur Mircea Eliade. J'avais cit&#233; correctement "ath&#233;iste" et vous mettez "ath&#233;e"! J'ai le bouquin sous les yeux. Je suis &#233;tranger, moi, je fais plein de fautes en fran&#231;ais, mais dans le cas pr&#233;sent je vais insister et remettre le mot tel qu'Eliade... Le cas semble d'ailleurs vous donner raison, puisqu'Eliade &#233;tait linguistiquement hybride...
cordialement
Mio Nielsen--[[Sp&#233;cial:Contributions/83.200.153.66|83.200.153.66]] ([[Discussion utilisateur:83.200.153.66|d]]) 10 mai 2010 &#224; 10:13 (CEST)
:Aucun probl&#232;me, je n'avais pas de moyen de v&#233;rifier le texte original, donc dans le doute j'ai corrig&#233;. Cela m&#233;riterait, comme c'est l'usage dans un cas similaire, d'introduire un &#171;&#160;({{lang|la|''sic''}})&#160;&#187; juste apr&#232;s le mot &#171;&#160;ath&#233;iste&#160;&#187;. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 10 mai 2010 &#224; 11:34 (CEST)

Ayant v&#233;rifi&#233; par mon Larousse d'avant guerre, je pense que le mot ath&#233;iste est bon fran&#231;ais sauf pour d&#233;signer la croyance d'une personne. On doit donc dire: une personne ath&#233;e, mais on peut tr&#232;s bien dire: une doctrine ath&#233;iste. En plus je trouve que vous devez faire confiance aux citations entre guillemet, sauf si vous avez pu voir dans les textes d'origine que c'est le contributeur de wikip&#233;dia qui s'est gour&#233;. Dans le cas de Mircea Eliade j'appr&#233;cie le sic que vous avez ajout&#233;, pour une raison autre: Eliade parle des "th&#233;ologies ath&#233;istes" ce qui est paradoxal et m&#233;rite un sic. cordialement Mio Nielsen--[[Sp&#233;cial:Contributions/86.201.226.96|86.201.226.96]] ([[Discussion utilisateur:86.201.226.96|d]]) 14 mai 2010 &#224; 14:58 (CEST)
:C'est un mot qualifi&#233; de &#171;&#160;vieilli&#160;&#187;, et il est consid&#233;r&#233; maintenant comme un barbarisme (ou un anglicisme selon le contexte) dans n'importe quel emploi. Consulter l'article [[barbarisme]] qui le liste dans les barbarismes fr&#233;quents. Une &#171;&#160;doctrine ath&#233;iste&#160;&#187; est donc incorrect mis &#224; part dans une citation, moderne ou ancienne. Il n'est pas surprenant qu'il soit pr&#233;sent dans les dictionnaires d'avant guerre. La notation &#171;&#160;({{lang|la|''sic''}})&#160;&#187; a &#233;t&#233; abondamment utilis&#233;e comme ironique, alors que son utilisation classique ne l'est pas. Cela veut juste dire que c'est conforme au texte, m&#234;me si cela peut para&#238;tre surprenant au lecteur. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 14 mai 2010 &#224; 18:19 (CEST)

Merci de votre r&#233;ponse. J'avais d&#233;ja consult&#233; l'article sur Barbarismes, mais je dois dire, que je n'y crois pas. Contrairement au Pape, Wikip&#233;dia n'est pas infaillible!--[[Sp&#233;cial:Contributions/86.201.98.162|86.201.98.162]] ([[Discussion utilisateur:86.201.98.162|d]]) 16 mai 2010 &#224; 11:25 (CEST)
:Je ne crois pas que le Pape soit infaillible non plus... Le fait que ce soit un barbarisme ou pas est de peu d'importance en fait. L'important est que ce mot ne soit plus d'usage et soit consid&#233;r&#233; comme d&#233;suet. Voir &#224; ce sujet le Wiktionnaire [http://fr.wiktionary.org/wiki/ath%C3%A9iste].

==Biographie d'Honor&#233; de Balzac est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Biographie d'Honor&#233; de Balzac|Biographie d'Honor&#233; de Balzac}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Biographie d&amp;#39;Honor&#233; de Balzac/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

== Giono et la collaboration ==

Votre r&#233;f&#233;rence  au journal de l'occupation p 435 ne se rapporte pas &#224; &#171; Il (une connaissance juive) me demande ce que je pense du probl&#232;me juif. Il voudrait que je prenne position. Je lui dis que des Juifs je m'en fous comme de ma premi&#232;re culotte : qu'il y a mieux sur terre que de s'occuper des Juifs. Quel narcissisme ! Pour lui il n'y a pas d'autre sujet. Il n'y a pas d'autres chose &#224; faire sur la terre qu'&#224; s'occuper des Juifs. Non je m'occupe d'autre chose. &#187;. Voulez-vous corriger la r&#233;f&#233;rence de cette citation que je ne trouve pas ; je suppose qu'il s'agit de Meyerowitz?
Votre source, Richard Golsan, Jean Giono et la &#171; collaboration &#187; : nature et destin politique
In: Mots, mars 1998, N&#176;54. pp. 86-95., se r&#233;f&#232;re &#224; la p. 398 du Journal de l'occupation ; la p. 398 ne contient pas ce texte.
Je relis le journal de l'occupation et, jusqu'&#224; pr&#233;sent, je ne trouve pas cette citation.
--[[Utilisateur:Mimagame|Mimagame]] ([[Discussion utilisateur:Mimagame|d]]) 15 f&#233;vrier 2012 &#224; 06:53 (CET)
:Int&#233;ressant, je vais faire des recherches. Merci. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 16 f&#233;vrier 2012 &#224; 08:19 (CET)
::Je viens de poser la question &#224; Richard Golsan, qui est professeur &#224; l'universit&#233; de Texas A&amp;M. Attendons de voir ce qu'il dit. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 16 f&#233;vrier 2012 &#224; 08:35 (CET)

J'ai trouv&#233; : c'est p. 389 et c'est &#224; Vladimir Rabinovitch, avocat puis juge, qui &#233;tait venu au Contadour ; il &#233;tait &#224; Reillanne en 1943. Vous faites la correction ? --[[Utilisateur:Mimagame|Mimagame]] ([[Discussion utilisateur:Mimagame|d]]) 16 f&#233;vrier 2012 &#224; 16:38 (CET)
:Oui je le fais. Richard Golsan vient de me r&#233;pondre avec la m&#234;me info. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 16 f&#233;vrier 2012 &#224; 19:36 (CET). 

Bonjour , 
A ce jour , la r&#233;f&#233;rence de cette citation du Journal de l'Occupation de Giono ( p.389) , utilis&#233;e par  Richard Golsan n'a pas &#233;t&#233; rectifi&#233;e dans le corps de l'article ; par ailleurs je suis un peu surprise &#233;galement du caract&#232;re tr&#232;s pol&#233;mique de cette biographie de Giono sur Wikip&#233;dia , et notamment de l'utilisation tendancieuse de cette citation certes assez sotte mais tir&#233;e d'un contexte de "Journal" et d'une conversation priv&#233;e avec cet ami , Vladimir Rabinovitch . Si l'on ne comprend pas qu'il s'agit d'une conversation superficielle , &#224; b&#226;tons rompus, avec cet interlocuteur , la citation par elle-m&#234;me peut en effet devenir affligeante . 
Professeur de Litt&#233;rature , j'ai publi&#233; plusieurs ouvrages sur cet auteur ( Giono philosophe .- Presses du Septentrion, 2000/- Giono , La vie en en jeu;2004,ed.SCEREN, CRDP Grenoble / Les m&#233;taphores du jeu ; 1989) dont les apports majeurs me semblent tr&#232;s affaiblis et travestis par l'ouverture d'embl&#233;e pol&#233;mique de l'article . Il est curieux d'ailleurs  que la biographie d'un &#233;crivain doive &#234;tre plac&#233;e sous l'&#233;clairage imm&#233;diat d'un historien de la collaboration , quelque &#233;minent , pr&#233;cis et scientifique qu'il soit , et ne donne en revanche aucune id&#233;e inaugurale m&#234;me tr&#232;s synth&#233;tique de la  contribution pourtant immense de Giono  &#224; la modernit&#233; romanesque de la deuxi&#232;me moiti&#233; du XX&#176; . 
Les remarques concernant "l'enrichissement" de Giono pendant la guerre , tr&#232;s tendancieuses , m&#233;riteraient d'&#234;tre attest&#233;es et pourraient &#234;tre d&#233;menties par sa fille Sylvie Giono , qui s'occupe de l'oeuvre et dirige l'Association des Amis de Giono .
La biographie-somme de Pierre Citron consacr&#233;e &#224; Giono en 1990 (Seuil) n'est gu&#232;re exploit&#233;e dans l'article de Wikip&#233;dia ? Mais peut-&#234;tre est-il consid&#233;r&#233; comme un "hagiographe" manquant de neutralit&#233; ? Difficile de faire la part des choses .. 
Cordialement , 
christine Rannaud
:Oui l'article vient d'&#234;tre vandalis&#233;, la r&#233;f&#233;rence &#233;tait bonne juste avant. Je pense que l'auteur du vandalisme pensait bien faire, mais il ne conna&#238;t manifestement pas wikipedia et n'a pas pris la peine de faire une modification propre. Je viens de restituer la r&#233;f&#233;rence correcte. Merci de l'information. Dire que la citation est sotte est d'une indulgence extr&#234;me, c'est une phrase r&#233;voltante. Elle est malheureusement convergente avec l'opinion de Giono sur la r&#233;sistance. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 18 octobre 2012 &#224; 13:58 (CEST)

== [[Rafael Nadal]] ==

Excuse moi pour la correction sur l'orthographe de {{citation|Monte Carlo}} en {{citation|Monte-Carlo}}, je n'avais pas vu que le nom d'un fichier &#233;tait concern&#233;. Cordialement, -- [[User:Domaina|&lt;font face="Mistral" size="4" color="#ff0000"&gt;Domaina&lt;/font&gt;]] [[Discussion Utilisateur:Domaina/avril 2012|&lt;font face="Mistral" size="4" color="#ffb200"&gt;&lt;sup&gt;'''&#8594;''' Me parler '''&#8592;'''&lt;/sup&gt;&lt;/font&gt;]] 24 avril 2012 &#224; 10:25 (CEST)
:Pas de souci, il y avait bien une faute d'orthographe ! [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 24 avril 2012 &#224; 22:23 (CEST)

== Blason Blanc de La Blache ==
Bonjour, j'ai utilis&#233; comme source de blasonnement l'armorial de Florentin d'Entrevaux. Pour M Gauer je ne connais pas sa source, mais vous avez raison son dessin ne correspond pas &#224; la description. Je regarde d&#232;s ce soir dans l'armorial pour voir si je trouve plus d'information. Mais vous pouvez &#233;crire &#224; M Gauer pour avoir sa source. Pour avoir d&#233;j&#224; communiqu&#233; avec lui c'est quelqu'un de tr&#232;s aimable et je ne doute pas qu'il vous r&#233;ponde. Cordialement [[Utilisateur:SanglierT|Mathieu C.]] [[Fichier:Chayne.svg|15px]] ([[Discussion utilisateur:SanglierT|d]]) 31 juillet 2012 &#224; 17:44 (CEST)
:Je viens de le contacter, merci de la suggestion. Crdlt, [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 4 ao&#251;t 2012 &#224; 20:25 (CEST)

== Henri IV ==

Bonjour,
vous avez enlev&#233; mes modifications concernant le cr&#226;ne suppos&#233; d'Henri IV, soit disant authentifi&#233; par M Charlier.
Est-il normal de consid&#233;rer comme acquis ses affirmations alors qu'elles rel&#232;vent davantage du journalisme que de la recherche historique ? Effacer ma r&#233;f&#233;rence aux 6 points trouv&#233;s sur 19 (chromosome Y) emp&#234;che &#233;videmment de montrer qu'il y a un doute sur ses affirmations. Il convient, par les mots, de ne pas &#234;tre aussi affirmatif que lui!
:La moiti&#233; de votre modification est tout &#224; fait admissible &#224; mon sens. Par contre l'autre, qui est purement un jugement de valeur est prohib&#233;e par la neutralit&#233; de point de vue qui est un principe fondateur de wikip&#233;dia. Je vous engage &#224; refaire la modification sans ins&#233;rer votre interpr&#233;tation personnelle. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 3 janvier 2013 &#224; 19:05 (CET)

== Suppression page Jean-Pierre Vickoff ==

Bonjour. J&#8217;ai constat&#233; que vous aviez port&#233; votre attention sur plusieurs articles sur lesquels j&#8217;&#233;tais intervenu  concernant les m&#233;thodes,  le management ou m&#234;me les organisations Agiles.
Je suis confront&#233; &#224; une demande de suppression sur ma biblio (Jean-Pierre Vickoff) par une personne s&#8217;&#233;tant inscrite &#224; l&#8217;&#233;vidence pour cela le 4 janvier 2013. Pourriez-vous regardez mes publications et mes travaux et donner votre avis.  Cordialement, Jean-Pierre Vickoff --[[Utilisateur:Vickoff|Vickoff]] ([[Discussion utilisateur:Vickoff|d]]) 5 janvier 2013 &#224; 17:00 (CET)

== copi&#233;-coll&#233; int&#233;gral de Bellinger ==

Cher Vincent,
Est-ce vous qui avez fait un copi&#233;-coll&#233; int&#233;gral, mot pour mot, de l'article de Bellinger sur le Shivaisme? http://fr.wikipedia.org/w/index.php?title=Shiva%C3%AFsme&amp;diff=87013926&amp;oldid=5884485
--[[Utilisateur:Zhuangzi|Zhuangzi]] ([[Discussion utilisateur:Zhuangzi|d]]) 18 f&#233;vrier 2013 &#224; 23:45 (CET)
:Non, si vous regardez ceci [http://fr.wikipedia.org/w/index.php?title=Shiva%C3%AFsme&amp;action=history], vous verrez que ma seule contribution &#224; l'article est relative &#224; la correction d'une faute d'orthographe&#8230; [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|d]]) 19 f&#233;vrier 2013 &#224; 09:06 (CET)
::D&#233;sol&#233;, ca m'aurait &#233;tonn&#233; de votre part. Je vois maintenant que les contributeurs sont masqu&#233;s sur le lien que je vous ai pass&#233;.--[[Utilisateur:Zhuangzi|Zhuangzi]] ([[Discussion utilisateur:Zhuangzi|d]]) 19 f&#233;vrier 2013 &#224; 10:48 (CET)

== [[42 (&#233;cole)]] ==

Bonjour, pouvez-vous donner votre avis sur ce d&#233;saccord sur l'&#233;cole 42 : [[Discussion:42 (&#233;cole)]]. Merci. --&amp;#124;[[Utilisateur:Passoa15|&lt;tt&gt;&lt;b&gt; Passoa15&lt;/b&gt; &lt;/tt&gt;]]&amp;#124;&lt;i&gt;&lt;tt&gt;[[Discussion Utilisateur:Passoa15| &lt;small&gt;me parler&lt;/small&gt; ]]&lt;/tt&gt;&lt;/i&gt;&amp;#124; 19 ao&#251;t 2013 &#224; 21:51 (CEST)

== L'article Refuge des amis de Luna est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Refuge des amis de Luna}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Refuge des amis de Luna}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|discuter]]) 23 ao&#251;t 2013 &#224; 15:47 (CEST)
:"Si vous ne pouvez trouver de telles sources" ? On dirait que je dois justifier quelque chose aupr&#232;s de quelqu'un. Je n'ai rien &#224; voir avec la cr&#233;ation de cet article, et je ne vais certainement pas chercher des sources. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|discuter]]) 23 ao&#251;t 2013 &#224; 17:41 (CEST)

== L'article GRAIM est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=GRAIM}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:GRAIM}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Mathieudu68|Mathieudu68]] &lt;sup&gt;([[Discussion utilisateur:Mathieudu68|je t'offre le caf&#233;]])&lt;/sup&gt; 17 septembre 2013 &#224; 00:55 (CEST)
:Il faut arr&#234;ter avec cette formulation standard accusatrice, c'est d&#233;testable. Wikipedia est un syst&#232;me d'entr'aide collaborative, pas destin&#233; &#224; dissuader les contributeurs. [[Utilisateur:Vincent Lextrait|Vincent Lextrait]] ([[Discussion utilisateur:Vincent Lextrait|discuter]]) 21 septembre 2013 &#224; 23:56 (CEST)

== L'article Docteur Merlin est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Docteur Merlin}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Docteur Merlin}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. &#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 16 novembre 2013 &#224; 10:52 (CET)

== Info ==

Pour info : [[Discussion:Edward Snowden#Titre de la nouvelle page &#224; cr&#233;er]]

--[[Utilisateur:Je veille|Je veille]] ([[Discussion utilisateur:Je veille|discuter]]) 21 d&#233;cembre 2013 &#224; 09:39 (CET)

== Edward Snowden 2014 ==

Bonsoir,

Je me permis d'ajouter un peu de nouveaut&#233;s sur le [[Portail:Renseignement]], avec un focus sur l'actualit&#233;. Remarques, Suggestions &amp; Avis sont les bienvenus

Par ailleurs, l'article [[Surveillance globale]] commence &#224; prendre forme, gr&#226;ce &#224; [[Utilisateur:Lspiste]].

[[Utilisateur:LectriceDuSoir|LectriceDuSoir]] ([[Discussion utilisateur:LectriceDuSoir|discuter]]) 4 f&#233;vrier 2014 &#224; 02:43 (CET)</text>
      <sha1>oy5ri60i4bfh7g36e1om4d6xnc5jzhq</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
