<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Iluvalar</title>
    <ns>3</ns>
    <id>2058091</id>
    <revision>
      <id>100875516</id>
      <parentid>100690657</parentid>
      <timestamp>2014-02-03T17:54:52Z</timestamp>
      <contributor>
        <username>Zivax</username>
        <id>29599</id>
      </contributor>
      <comment>/* Bon anniversaire !! */</comment>
      <text xml:space="preserve">{{Citation bloc| We strive for articles that advocate no single point of view. }}

&lt;div style="float:right;width:30%;background-color:#E0DDFF"&gt;
[[Image:File.svg|50px|Archive]]
*[[Discussion Utilisateur:Iluvalar/Archive1|Archive1]]
**&lt;small&gt;de mi-octobre 2007 &#224; d&#233;cembre 2008&lt;/small&gt;
*[[Discussion Utilisateur:Iluvalar/Archive2|Archive2]]
**&lt;small&gt;de d&#233;cembre 2008 &#224; fin juillet 2009&lt;/small&gt;
*[[Discussion Utilisateur:Iluvalar/Archive3|Archive3]]
**&lt;small&gt;de juin 2009 &#224; fin janvier 2009&lt;/small&gt;
*[[Discussion Utilisateur:Iluvalar/Archive4|Archive4]]
**&lt;small&gt;de f&#233;vrier &#224; mi-novembre 2009&lt;/small&gt;
*[[Discussion Utilisateur:Iluvalar/Archive5|Archive5]]
**&lt;small&gt;jusqu'en mars 2012&lt;/small&gt;
&lt;small&gt;'''PS:''' Ma m&#233;thode d'archivage se borne &#224; un simple copi&#233; coll&#233;. L'historique reste donc ici intact.&lt;/small&gt;
&lt;/div&gt;

== Petite requ&#234;te ==
Quelqu'un d'aimable pourrait-il comparer
*Demande l'interdiction pour Addacat d'&#233;diter sur les articles li&#233;s aux portails ''Religion'', ''Juda&#239;sme'', ''Christianisme'' et ''Islam'' pendant une dur&#233;e de 10 mois, sous peine d'un blocage de 24h, doubl&#233; &#224; chaque r&#233;cidive. L&#8217;interdiction sera effective au terme du blocage. [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Piston,_Wart_Dark-Addacat&amp;diff=67917066&amp;oldid=67894193]
*et [http://fr.wikipedia.org/w/index.php?title=Religion_abrahamique&amp;diff=prev&amp;oldid=76258858 cette] modification d'addacat sur [[Religion abrahamique]]
Merci. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 4 mars 2012 &#224; 19:42 (CET)
:Ils ont pr&#233;f&#233;r&#233; un avertissement. Le CAr est mort durant ces 2 derniers mois apparement... [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 5 mars 2012 &#224; 18:00 (CET)
::[[Wikip&#233;dia:Requ&#234;te_aux_administrateurs#Contournement_d.27interdiction_.C3.A9mise_par_le_C.C3.A0R]] &lt;= On ne peut pas s'entendre pour : 1 avertissement et tout de m&#234;me 48h la prochaine fois ? non, mais... [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 6 mars 2012 &#224; 16:52 (CET)

== Explication de vote ==

D'abord tiens merci pour ton mot gentil du 13 janvier auquel je n'avais pas r&#233;pondu. Je suis pass&#233; en biblioth&#232;que encore en f&#233;vrier mais m'int&#233;ressais &#224; un autre article et n'ai pass&#233; que quelques dizaines de minutes &#224; propos de Dieu, mais j'ai toujours l'intention d'y ajouter une courte section sourc&#233;e ; que les autres lecteurs de cette page ne s'inqui&#232;tement pas, ce ne sera pas fait avant une &#233;ch&#233;ance de plusieurs mois.

Sur le vote au comit&#233; d'arbitrage, j'avais souvenir que j'avais vot&#233; "Neutre" il y a quelque temps pour manifester une certaine sympathie. La sympathie y est toujours, mais faut pas non plus pousser grand-m&#232;re dans les orties ; si tu n'as aucune chance d'&#234;tre &#233;lu c'est rigolo de marquer une fois ta candidature en signe de t&#233;moignage, mais &#231;a peut devenir lourd avec le temps. Donc geste de d&#233;sapprobation devant ta r&#233;p&#233;tition de quelque chose qui avait un sens une fois, qui n'en a plus gu&#232;re si &#231;a se r&#233;p&#232;te &#224; chaque &#233;lection. Bonne continuation, et bonne chance quand m&#234;me, peut-&#234;tre verra-t-on un renversement de tendance inattendu d'ici le 30 mars qui surprendra tous les observateurs mais j'en doute un peu. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 21 mars 2012 &#224; 18:04 (CET)
:ma candidature &#224; un CAr sur deux est symbolique. La seule question qui me pr&#233;occupe c'est : peut-on rationnellement atteindre la quantit&#233; de poste &#224; pourvoir pr&#233;vu par le r&#232;glement sans ma candidature ? Et la r&#233;ponse est : non. Donc je me pr&#233;sente. Tu devrais faire la m&#234;me chose. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 21 mars 2012 &#224; 19:03 (CET)

== Blocage ==

Bonjour, suite &#224; [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;oldid=77019360#Demande_de_blocage cette requ&#234;te] et [http://fr.wikipedia.org/w/index.php?title=Discussion:Dieu&amp;diff=77015491&amp;oldid=77009228 cette intervention], je t'ai bloqu&#233; pour deux jours en vertu de la d&#233;cision d'arbitrage te concernant. [[Utilisateur:Udufruduhu|Udufruduhu]] ([[Discussion utilisateur:Udufruduhu|d]]) 26 mars 2012 &#224; 10:42 (CEST)
:Oups, vrai. En th&#233;orie... [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 26 mars 2012 &#224; 15:43 (CEST)

== Un lien que tu connais forc&#233;ment ==

[[:m: Ne jouez pas au con|Ne jouez pas au con]]. Je ne suis pas s&#251;r de comprendre ce que tu cherches, ou m&#234;me s&#251;r de ne pas comprendre, tant pis. Je ne vois gu&#232;re d'autre conseil &#224; te donner que d'arr&#234;ter - et salut par avance au confr&#232;re qui va apposer une annonce de blocage un peu plus bas. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 28 mars 2012 &#224; 19:49 (CEST)
:Bonjour,
:Je t'ai bloqu&#233; pour quatre jours. Tu devrais arr&#234;ter de suivre la page [[Dieu]]. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 mars 2012 &#224; 19:59 (CEST)&#160;
::Je ne consid&#233;rais pas comme poli de m'&#233;clipser de la discussion sans explications. J'ai donc fait tout mon possible pour rester courtois et ne faire aucun exc&#232;s. Si il faut payer de 4 jours de blocage pour &#234;tre poli, alors tant pis, je paye.
::'''Service svp''' : Pouvez vous changer la couleur "green" pour une couleur plus clair type "#88FF88" dans ma derni&#232;re contribition, j'ai &#233;t&#233; bloqu&#233; dans la foul&#233;e et le texte est difficilement lisible. Merci. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 28 mars 2012 &#224; 20:11 (CEST)
:::Fait pour ce truc qui ne devrait pas &#234;tre trop pol&#233;mique :-). [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 28 mars 2012 &#224; 20:16 (CEST)
::::thx. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 28 mars 2012 &#224; 20:29 (CEST)
{d&#233;blocage|raison=Comme je l'ai dis ici, j'ai fait ce message par souci de politesse. J'ai fait tout ce qui est humainement possible pour r&#233;pondre ad&#233;quatement, sans r&#233;pondre aux attaques d'Addacat et en me retirant de la discussion. On notera aussi qu'on y discute d'une source d&#233;j&#224; pr&#233;sente et que Michel421 ne rejette. &#199;a n'as donc aucun lien tangible avec la d&#233;cision du CAr me reprochant de ne pas me r&#233;f&#233;rer aux sources. J'&#233;tais conscient des risques advenant un z&#232;le d&#8217;interpr&#233;tation du CAr. '''Un retrait poli &#224; la discussion contre 4 jours de blocages'''. Ce que je demande en fait, c'est l'&#233;quit&#233;. Puisque Sardur s'est permis d'&#233;diter mon message apr&#232;s coup. Je ne vois pas o&#249; il a pu trouver un fondement pour la censure. N'&#233;tant pas un message n&#233;faste en soit et sachant que ma peine devait &#234;tre 4 jour de blocage, pas une censure. Merci. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 29 mars 2012 &#224; 18:29 (CEST)|nocat=oui}}

Bonjour Lluvalar. &#171;&#160;J'&#233;tais conscient des risques advenant un z&#232;le d&#8217;interpr&#233;tation du CAr.&#160;&#187; et bien voil&#224;&#8230; que voulez-vous de plus (ou de moins) ? Il y a un protocole m&#234;me si pour certains comme vous le CAr est sans doute "n&#8217;importe quoi" ; ce serait trop beau sans les admins, sans Salebot, sans&#8230; sans tous ces gardes-fous si je puis dire sans ironie. Je vous lib&#232;re et et oui qu&#8217;est ce qui va se passer d&#8217;apr&#232;s vous, je vous le demande. Un groupe de personne &#233;lue par la communaut&#233; a d&#233;cid&#233; de vous demander de vous tenir &#233;loigner de l&#8217;article Dieu. Point barre, nous p&#244;ves admin. on applique au doigt et &#224; l&#8217;oeil. Vous parlez de censure, moi je vous parle d&#8217;anarchie. Mon point de vue et le v&#244;tre voyez-vous, on obtient le neutre d&#8217;o&#249; '''mon refus de votre d&#233;blocage'''. Je voulais vous dire aussi, de l&#224; o&#249; je suis, de mon regard &#233;loign&#233; de toute interaction avec vous et vos articles f&#233;tiches, votre comportement n&#8217;apporte rien pour preuve ; &#171;&#160;J'&#233;tais conscient des risques advenant un z&#232;le d&#8217;interpr&#233;tation du CAr.&#160;&#187; et souligne encore une fois votre ''foutage de gueule'', alors continuez Lluvalar mais si moi ou un(e) autre pr&#233;sentera une RA pour un blocage d&#233;finitif, je n&#8217;h&#233;siterai pas &#224; voter favorablement (et ne venez pas nous casser les oreilles &#224; la menace ! Je vois ici un conseil sage. Mais certes chacun pense ce qu&#8217;il veut). Personnellement, vous me faites perdre du temps alors que celui-ci serait plus utile ailleurs, n&#8217;est ce pas ? Dommage, je pense sinc&#232;rement que vous m&#233;ritez mieux et la Wiki avec. Mais ne jouez pas trop &#224; la roulette des nerfs, le vent peut tourner avec de jeunes fougueux mais r&#233;glos qui ont peur de rien sur les oc&#233;ans lointains car ceux-ci ne se croient pas indispensables ici-bas et encore moins sur la wiki. Je suis certain que vous pouvez trouver votre bonheur et votre accomplissement sur les qq autres millions d&#8217;articles existants et les autres &#224; cr&#233;er. Le monopole n&#8217;est jamais tr&#232;s sain et l&#224; je ne parle pas seulement pour vous, je vous l&#8217;accorde. PS : vous devriez (bis) enlever le suivi de l&#8217;article Dieu. Cordialement.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 30 mars 2012 &#224; 04:47 (CEST)
:Bonjour,
:Tu aurais tr&#232;s bien pu r&#233;pondre &#224; Michel421 sur sa pdd. Tu as choisi de le faire sur celle de l'article Dieu, il faut maintenant en assumer les cons&#233;quences. [[Utilisateur:Udufruduhu|Udufruduhu]] ([[Discussion utilisateur:Udufruduhu|d]]) 30 mars 2012 &#224; 10:06 (CEST)
::&#171; Il y a un protocole m&#234;me si pour certains comme vous le CAr est sans doute "n&#8217;importe quoi" &#187;. En voil&#224; un qui n'a pas lu ma candidature... Et tu n'as pas compris la requ&#234;te : Il y a eu blocage et blanchiment. Alors que le CAr mentionnais seulement un blocage. On m'a donc blanchi sans raison.
::Udufruduhu : T'es en train de me dire que je suis autoris&#233; de parler de l'article Dieu sur les discussion non-directement li&#233; ? Je vais faire comme-si tu ne m'avais pas recommand&#233; &#231;a. 
::@Butterfly de nouveau, je n'ai pas la m&#234;me interpr&#233;tation des principes fondateurs que plusieurs. Pour moi, la neutralit&#233; de point de vue me force &#224; traiter les informations selon leur niveau d'importance. Or Dieu, est d'importance ultime et il est unique &#224; ce chapitre. Sachant que l'erreur sur l'introduction de l'article Dieu est trivial, il ne me reste pas plus d'une [[Glossaire de philosophie|centaine]] de principes philosophiques assez importants pour m&#233;riter un effort. En retirant ce qui est contenu dans le portail religion et ce pour quoi j'ai aucune affinit&#233;, ce qu'il me reste ce n'est pas un million d'articles, mais plut&#244;t une petite dizaine. &#192; toute fin pratique, le CAr m'a bloqu&#233; pour une ann&#233;e enti&#232;re. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 30 mars 2012 &#224; 17:18 (CEST)

== Blocage ==

Bonjour,

Je viens de te bloquer pour une semaine (doublement de la dur&#233;e pr&#233;c&#233;dente). En effet, alors qu'il t'a &#233;t&#233; demand&#233; de ne pas intervenir sur les pages li&#233;es &#224; la religion sur lesquelles tu n'es pas capable de contribuer sereinement et dans le respect des r&#232;gles de collaboration, tu as d&#233;port&#233; tes frustrations [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Sardur&amp;diff=77783473&amp;oldid=77687801 sur la page de discussion de Sardur], attitude qui entre dans la d&#233;finition de &#171; harc&#232;lement &#187;. J'en profite pour te redonner le [[m:Ne jouez pas au con|lien]] que t'avait pourtant rappel&#233; {{u'|Touriste}} il y a &#224; peine trois semaines. &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 19 avril 2012 &#224; 01:56 (CEST)

== Avertissement ==

Je poste cet avertissement en tant que simple contributeur (tu sais, un de ces utilisateurs qui contribuent principalement sur le main, sources r&#233;centes et pertinentes &#224; l'appui). Poste encore une fois tes &#233;lucubrations mensong&#232;res sur ma pdd, et &#231;a finira en RA. J'ai &#233;t&#233; laxiste jusqu'&#224; pr&#233;sent, malgr&#233; une sentence arbitrale qui devrait t'emp&#234;cher de nuire.&lt;br /&gt;
[[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 19 avril 2012 &#224; 02:03 (CEST)
:Ah, je viens juste de voir le dernier blocage. [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 19 avril 2012 &#224; 02:04 (CEST)
:: Il me semble qu'Iluvalar a d&#233;j&#224; &#233;t&#233; tr&#232;s amplement averti. &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 19 avril 2012 &#224; 02:09 (CEST)
:::Ce n'est pas moi qui remettrai &#231;a en cause. [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 19 avril 2012 &#224; 02:11 (CEST)
Ne joue pas les martyr Sardur, des sources r&#233;centes co&#239;ncident parfaitement avec les sources que j'avais d&#233;j&#224; pr&#233;sent&#233;. Tu n'as qu'&#224; nous faire part du mat&#233;riel qui t'as faussement conduit &#224; croire &#224; une r&#233;volution dans le dernier si&#232;cle et j'accepterai tes excuses. Comme tu vois, j'&#233;cope encore une fois d'une semaine '''m&#234;me si mes sources &#233;taient, en fin de compte, excellentes'''. Il y a aucune trace d'&#233;lucubration ou de mensonge dans mon propos.
{{citation bloc|&#192; quelques heures d'avion, on trouve des peuples qui n'adorent pas le m&#234;me '''D'''ieu que les habitants de New-York, Paris ou Moscou.|
Gerald Messadi&#233;, ''Une histoire g&#233;n&#233;rale de Dieu'', Robert Laffont, 1997 &#8212; ISBN 2-221-07988-4}}
Il n'y a aucun pi&#232;ge et aucune raison de t'emporter ou d'effacer mes commentaires si tu est de bonne foi :) . Tu peux m&#234;me te consid&#233;rer chanceux, tu sais bien que je suis du genre &#224; accepter google book ou m&#234;me un clip youtube comme source (pour autant qu'il fasse s&#233;rieux). Tu peux donc continuer &#224; &#234;tre amplement laxiste. Je ne demande pas la lune &#224; un contributeur qui appuis ses dires par des sources de qualit&#233;. Juste me dire lesquelles... [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 19 avril 2012 &#224; 04:07 (CEST)
:Je ne sais pas si tu te rends compte &#224; quel point tu te ridiculises. [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 19 avril 2012 &#224; 13:15 (CEST)
::Oui, J'aurai d&#233;cid&#233;ment l'air d'un con une fois que tu auras corrig&#233; la lacune sur l'article. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 19 avril 2012 &#224; 15:20 (CEST)

== Avertissement &#224; l'&#233;gard de qqn d'autre ==

Bonjour Iluvalar. Je vois que tu as [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Wiki_dort_dine&amp;diff=80353299&amp;oldid=80349151 tap&#233; fort] sur ce contributeur. Je voulais savoir pourquoi tu l'avais fait de fa&#231;on aussi radicale ? Il n'a pas fait grand-chose pour le moment.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 1 juillet 2012 &#224; 20:51 (CEST)
:Wikip&#233;dia a tendance &#224; perdre un temps astronomique avec ce genre de troll. Tout est dans mon r&#233;sum&#233; de diff : "On va s'&#233;viter des proc&#233;dures ennuyeuses pour cette fois." sachant qu'en tappant fort, j'averti les autres de ce &#224; quoi ils ont affaire. Je suppose qu'en trainant suffisamment dans les pages meta, j'ai fini par reconnaitre ce style de troll. Passe une belle soir&#233;e. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 2 juillet 2012 &#224; 03:06 (CEST)
::D&#233;sol&#233;, je n'avais aucun commentaire sur ce sujet, car de une, je n'&#233;tais pas d'accord avec ton avertissement (que je jugeais beaucoup trop fort pour un premier faux-pas), et de deux, parce qu'il a &#233;t&#233; annul&#233; par quelqu'un d'autre. Donc statu quo, et pas de r&#233;action de ma part. Cordialement,--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 5 juillet 2012 &#224; 01:06 (CEST)
::Juste pour info, j'&#233;tais arriv&#233; &#224; sa PDD via le Bistro, pas par ta page de contributions.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 5 juillet 2012 &#224; 01:07 (CEST)
:::Ok, mon avertissement aura quand m&#234;me &#233;t&#233; le seul qu'il a eu avant son blocage ind&#233;fini. Et malgr&#233; tout, tu le consid&#232;re toujours trop fort ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 5 juillet 2012 &#224; 06:29 (CEST)
::::Vu ce qu'il avait fait sur WP, oui. D'ailleurs ce n'est pas pour &#231;a qu'il a &#233;t&#233; bloqu&#233;.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 5 juillet 2012 &#224; 11:43 (CEST)
:::::Il a &#233;t&#233; bannis parce que c'&#233;tait un troll, il est venu avec l'intention de faire perdre du temps aux gens. C'est une chose d'&#234;tre tol&#233;rant avec les nouveaux et de donner le b&#233;n&#233;fice du doute &#224; chacun, c'est autre chose d'avoir un troll en plein en face de soi et de continuer &#224; en faire la d&#233;fense.
:::::Wikidortdine, que je crois d&#233;j&#224; connaitre, s'est volontairement pay&#233; un score de fou sur le trollm&#232;tre. C'est simplement pas possible d'atteindre autant sans avoir lu les essai de certains d'entre nous. Le plaisir, c'est de voir combien de temps les gens mordent &#224; un hame&#231;on aussi trivial. Visiblement, la p&#234;che &#224; &#233;t&#233; bonne avec toi.
:::::@WDD : Bien jou&#233; ! Essais un "cordialement" la prochaine fois, &#231;a fait toujours bonne effet sur WP. ;) . [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 5 juillet 2012 &#224; 16:46 (CEST)
::::::Si j'en crois [http://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/Wiki_dort_dine ceci], le fait est qu'il n'a pas troll&#233; sur wikipedia, mais sur IRC.  C'est par ailleurs la premi&#232;re fois, me semble-t-il, qu'on bloque un contributeur pour des propos tenus sur IRC (dont j'ignore totalement la teneur, soit dit en passant) et cela nonobstant l'existence (si je me souviens bien) d'une d&#233;cision communautaire expliquant qu'on ne pouvait en principe pas sanctionner sur WP des propos tenus en dehors de WP.  --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 5 juillet 2012 &#224; 17:35 (CEST)
:::::::Je crois qu'il y a d&#233;j&#224; eu des pr&#233;c&#233;dents s'agissant de trolls &#233;vidents. Je ne serais m&#234;me pas surpris que lui-m&#234;me ait d&#233;j&#224; eu un ou deux autre blocages indef. en trollant sur IRC. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 5 juillet 2012 &#224; 21:53 (CEST)

== Centijimbos ==

Bonjour Iluvalar&lt;br/&gt;
Simple curiosit&#233;, c'est quoi un centijimbo, une monnaie de BD ? Quel est le cours actuel ? Cordialement. [[Utilisateur:Michel Abada|Michel Abada]] ([[Discussion utilisateur:Michel Abada|d]]) 14 juillet 2012 &#224; 18:41 (CEST)
:Je viens de comprendre que c'est le pseudo de [[Jimmy Wales]], reste &#224; conna&#238;tre le cours du centijimbo. Bon, la prochaine fois je chercherai sur google avant de poser une question. {{clin}} [[Utilisateur:Michel Abada|Michel Abada]] ([[Discussion utilisateur:Michel Abada|d]]) 14 juillet 2012 &#224; 18:50 (CEST)
::Le centiJimbo (cJ) est une unit&#233; de mesure de suivi de page correspondant &#224; 1 centi&#232;me du suivi de la page utilisateur de [[Jimmy Wales]]. C'est au fond, une autre statistique compl&#232;tement inutile type [[Wikip&#233;dia:Compteurd&#233;dite|Compteurd&#233;dite]]. &#199;a sert au gens comme moi &#224; savoir que les gens comme toi ne bosse pas sur les articles et s'int&#233;resse &#224; des futilit&#233;s &#224; la place {{clin}}
::Voir aussi : [[Utilisateur:Iluvalar/centijimbo]],[[:en:Wikipedia:Centijimbos]].
::[[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 15 juillet 2012 &#224; 13:44 (CEST)
:::Merci pour la r&#233;ponse, entre-temps j'avais trouv&#233;. Pas tr&#232;s utile en effet, mais pourquoi pas. C'est vrai que 58 &#171;&#160;watchers&#160;&#187;, ce n'est pas mal, moi je n'en ai m&#234;me pas 30 (''je n'avais jamais pens&#233; &#224; regarder &#231;a sur une pdd'', (sur un article oui)). Cordialement. [[Utilisateur:Michel Abada|Michel Abada]] ([[Discussion utilisateur:Michel Abada|d]]) 15 juillet 2012 &#224; 16:08 (CEST)

== kung-fu ==

Pourquoi les Qu&#233;b&#233;cois prononcent /k&#596;&#331;.fu/ au lieu de /ku&#331;.fu/ ? 

Parce que '''ung''' est le phon&#232;me /&#596;&#331;/. [[Utilisateur:F&#234;te|F&#234;te]]
:Mais non ! La prononciation qu&#233;b&#233;coise vient de la c&#233;l&#232;bre chanson [[Kung Fu Fighting]]. Puisque les am&#233;ricain ne connaissent pas le phon&#232;me "ou". Alors que les Fran&#231;ais ont choisi une prononciation plus proche de l'orient. Vous ne croyez pas ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 15 juillet 2012 &#224; 21:06 (CEST)

== renne ==

Pourquoi les Qu&#233;b&#233;cois prononcent /&#641;&#603;&#771;&#720;n/ au lieu de /&#641;&#603;n/ pour le mot ''renne'' ? [[Utilisateur:F&#234;te|F&#234;te]]
:Je ne suis pas s&#251;r de savoir faire la diff&#233;rence entre les deux, pourriez vous me donner des exemples pour que je puisse comparer ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 17 juillet 2012 &#224; 05:34 (CEST)

== hamster ==

Hamster n'est pas un anglicisme. Pourquoi les Qu&#233;b&#233;cois prononcent /am.st&#602;/ au lieu de /am.st&#603;&#641;/ ? [[Utilisateur:F&#234;te|F&#234;te]]
:Je n'ai plus envie de r&#233;pondre &#224; vos question. Il est grossier de saut&#233; du coq &#224; l'&#226;ne comme vous le faite. et pis d'abord on dit "cochon d'inde" pas hamster ! Ici au Qu&#233;bec, on est pr&#233;cis ! [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 17 juillet 2012 &#224; 17:02 (CEST)

== Nouveau blocage ==

Bonjour,

Sans surprise, &#171; &#199;a vaut largement le blocage &#187;, comme tu l'affirmes, avec doublement de la dur&#233;e pr&#233;c&#233;dente pour [http://fr.wikipedia.org/w/index.php?title=Discussion:Dieu_(christianisme)&amp;diff=81009801&amp;oldid=81002292 cette intervention] dont on peut raisonnablement penser qu'elle n'avait comme seul objectif que de faire &#171; clignoter &#187; la liste de suivi d'une grosse centaine d'int&#233;ress&#233;s. Cette [http://fr.wikipedia.org/w/index.php?title=Discussion_Wikip%C3%A9dia:Prise_de_d%C3%A9cision/R%C3%A9forme_ou_suppression_du_comit%C3%A9_d%27arbitrage&amp;diff=81063818&amp;oldid=81061994 autre intervention] n'a d'ailleurs pas contribu&#233; &#224; une cl&#233;mence de ma part. Cordialement &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 22 juillet 2012 &#224; 04:06 (CEST)
:Non, ce qui serait raisonnable, c'est de penser que je n'ai voulu que r&#233;pondre &#224; une interrogation directe d'un des participants. Sachant que
:#[http://fr.wikipedia.org/w/index.php?title=Neptune&amp;diff=prev&amp;oldid=60995099 J'ai d&#233;j&#224; fait du m&#233;nage dans la question].
:#Avec les pop-up, je peux lire la discussion de loin sans trop d'effort.
:#Ce passage en discussion ne m'implique dans absolument rien d'&#233;ditorial me concernant dans l'article.
:Je continuerai de r&#233;pondre aux questions des gens, avec ou sans menace de blocage. &#192; vrai dire, m&#234;me bloqu&#233; ou pas bloqu&#233;. &#199;a fait longtemps que j'ai d&#233;pass&#233; ce stade.
:Pour ce qui est de ton deuxi&#232;me lien, je ne vois rien de reprochable &#224; mon commentaire. Contrairement &#224; ce que pr&#233;tend Nouill (raison de la requ&#234;te), il est tout &#224; fait centr&#233; sur le sujet.
:
:Je t'invite &#224; prendre une grande respiration, '''relire''' le diff que tu prend comme pr&#233;texte pour me bloquer et de reconsid&#233;rer la raison pour laquelle tu contribue &#224; wikip&#233;dia. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 22 juillet 2012 &#224; 17:00 (CEST)

== audio ==

Pouvez-vous enregistrer la prononciation du mot ''treize'' &#224; l'audio ? [[Utilisateur:F&#234;te|F&#234;te]]

== Gr&#232;ce ==

Pourquoi les Qu&#233;b&#233;cois prononcent /&#609;&#640;a&#603;&#815;s/ au lieu de /&#609;&#640;&#603;s/ pour le mot ''Gr&#232;ce'' ? [[Utilisateur:F&#234;te|F&#234;te]]

== Bistro ==

On parle de toi sur le [[Wikip&#233;dia:Le_Bistro/18_ao&#251;t_2012|bistro]]. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 18 ao&#251;t 2012 &#224; 17:23 (CEST)
:Merci pour l'info, j'ai pu trouv&#233; la section en question sur le Bistro du jour.--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/ao&#251;t 2012|&#9993;]] 18 ao&#251;t 2012 &#224; 19:57 (CEST)
== Suppression du SM ==
Bonjour Jean-Jacques Georges, Je modifie la section A. parce qu'elle impose la suppression du SM. Le SM tel qu'il est fait le boulot qu'il fait. Je ne vais pas me lancer dans son &#233;loge et je suis fervent supporter d'une instance de m&#233;diation structur&#233;, mais je ne souhaite pas l'&#233;craser sous le nouveau cadre non-plus.

Si tu parviens &#224; formuler les question de sorte que A) Un nouveau cadre de m&#233;diation est possible et B) Le SM survit tel qu'il est, alors tu ne m'aura plus sur le dos avec mes propositions ;) . [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 22 ao&#251;t 2012 &#224; 16:42 (CEST)
:(ouf, je croyais qu'il s'agissait d'interdire le sado-masochisme {{mdr}}) Bonjour. Pour ma part, je pense qu'il vaut mieux garder cette question tant que la 2.3 A.3 est conserv&#233;e. Je ne souhaite pas forc&#233;ment la disparition du salon de m&#233;diation mais si on pose des questions radicales dans un sens, il faut bien les poser dans l'autre ? cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 22 ao&#251;t 2012 &#224; 22:08 (CEST)
::Si on d&#233;sire garder une instance, il faut voter pour dire que l'on d&#233;sire garder une instance de m&#233;diation. Ensuite, on vote ce qu'on veut aux autres questions. Je ne vois pas le souci. Par ailleurs, d&#233;sol&#233;, mais &#233;tant en vacances, je ne vais plus pouvoir r&#233;pondre avec r&#233;gularit&#233; avant la fin de la semaine prochaine. cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 23 ao&#251;t 2012 &#224; 17:33 (CEST)
:::"Souhaitez-vous que wikip&#233;dia dispose d'une instance de r&#233;solution de conflit ? : oui / non". Ca me semble on ne peut plus clair. Mais encore une fois, je n'ai rien contre le fait qu'on retire cette question &#224; condition que 2.3 A.3 jarte aussi. Sinon, d&#233;sol&#233;, mais je manque de temps pour suivre une conversation avant la semaine prochaine. cordialement [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 24 ao&#251;t 2012 &#224; 14:55 (CEST)

== Sources demand&#233;es par CD ==
* Iluvalar, ce serait bien d'indiquer :
**les sources prouvant que le mazd&#233;isme serait une religion abrahamique, comme [http://fr.wikipedia.org/wiki/Discussion_utilisateur:Christophe_Dioux#Au_sujet_d.27hier vous l'avez affirm&#233;] &#224; {{u|Christophe Dioux}},
**les autres sources que CD vous a demand&#233;es. [[Utilisateur:Addacat|Addacat]] ([[Discussion utilisateur:Addacat|d]]) 20 septembre 2012 &#224; 18:57 (CEST)

== Boudoir ==

Bonjour,

J'ai d&#233;plac&#233; le r&#233;sultat de ton initiative, aussi louable soit-elle, vers ton [[Utilisateur:Iluvalar/Boudoir des dissidences|espace personnel]], afin d'&#233;viter la confusion. Rien ne t'emp&#234;che de lancer une discussion sur le sujet, d'ailleurs. Cordialement &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 2 octobre 2012 &#224; 04:24 (CEST)
:La confusion avec quoi ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 2 octobre 2012 &#224; 04:49 (CEST)
::Confusion avec quelque-chose d'officiel et approuv&#233; par la communaut&#233;, je suppose. --[[Utilisateur:Jean-Christophe BENOIST|Jean-Christophe BENOIST]] ([[Discussion utilisateur:Jean-Christophe BENOIST|d]]) 2 octobre 2012 &#224; 11:23 (CEST)
:::&#199;a existe ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 2 octobre 2012 &#224; 16:59 (CEST)

== Guerre d'&#233;dition sur [[Organisme g&#233;n&#233;tiquement modifi&#233;]] ==
{{U-R3R}}
&#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 4 octobre 2012 &#224; 22:01 (CEST)
==Plop==
Je parle de toi [[Wikip&#233;dia:Bulletin des administrateurs/2012/Semaine 41|ici]]...avec regret---'''''Jean Claude''''' &lt;small&gt;alias&lt;/small&gt; [[Utilisateur:Zivax|Zivax]] &lt;small&gt;(&lt;i&gt;[[Discussion Utilisateur:Zivax|Discuter]]&lt;/i&gt;)&lt;/small&gt;  12 octobre 2012 &#224; 21:59 (CEST)

== Et re-plop ==
Mais franchement, tu n'as pas d'autres endroits pour d&#233;poser tes pens&#233;es que la page de discussions d'Addacat ? J'ai rendu mon balai, alors je prends n'importe quel objet contondant &#224; port&#233;e de main, un rouleau &#224; patisserie tiens, et je te tape sur la t&#234;te. Comme disait l'autre, [[&#191;Por qu&#233; no te callas?]] [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 12 octobre 2012 &#224; 22:39 (CEST)
:A&#239;e ! Y'a pas plus beau concensus que ceux annonc&#233; par les gens qui s'y opposent. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 12 octobre 2012 &#224; 22:50 (CEST)

==S&#233;ralini==
Hello, je vous invite &#224; donner votre avis sur [http://fr.wikipedia.org/wiki/Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9#Organisation_de_la_discussion cette question]. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 21 octobre 2012 &#224; 17:57 (CEST)

{{R&#233;ponse|Discussion:Organisme g&#233;n&#233;tiquement modifi&#233;|ts=23 octobre 2012 &#224; 20:07 (CEST)}}
STP Ilu, arr&#234;tes le mode troll ou humour ''Iluvalaresque'', tu sais bien que ca ne passe pas...--[[Utilisateur:Chandres|Chandres]] ([[Discussion_Utilisateur:Chandres|&#9993;]]) 25 octobre 2012 &#224; 12:27 (CEST)
:D&#233;sol&#233;, pens&#233;e lat&#233;rale en action. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 26 octobre 2012 &#224; 06:36 (CEST)

{{R&#233;ponse|Racconish}}

== Avis de blocage ==

Bonjour.

Je viens de bloquer en &#233;criture votre compte 3 jours pour [[WP:PAP|attaques personnelles et insultes]] [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=84975975&amp;oldid=84975969 ici] et [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=84980412&amp;oldid=84980399 plus loin].

Ont &#233;galement &#233;t&#233; pris en compte l'avertissement que je vous avais adress&#233; [https://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=84362525&amp;oldid=84362269 ici] (suite &#224; [https://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=84362269&amp;oldid=84361075 ceci]), ainsi que, plus vieux encore, [[Discussion:Organisme_g&#233;n&#233;tiquement_modifi&#233;#Protection_de_l.27article_pour_deux_semaines|cet avertissement]], et plus ancien encore, [https://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=83722226&amp;oldid=83721568 celui-ci].

{{m|D&#233;blocage}} pour contester le blocage.

Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 5 novembre 2012 &#224; 22:45 (CET)
:Merci bien. T'as lu les sources ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 6 novembre 2012 &#224; 00:44 (CET)
::Comme pr&#233;c&#233;demment expliqu&#233;, je n'ai pas &#224; m'exprimer sur le contenu &#233;ditorial dans ce conflit.
::Comprenez-vous que vos propos ne sont pas acceptables en {{cita|temps normal}}, et donc encore moins dans le contexte d'un long conflit d'&#233;dition, tr&#232;s agit&#233; par le pass&#233; mais maintenant apais&#233; et en cours de r&#233;solution dans le calme ?
::Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 6 novembre 2012 &#224; 00:51 (CET)
:::Oui, tout &#224; fait. &#171; En temps normal &#187;.
:::Comprenez vous qu'il y a effectivement des trolls sur wikip&#233;dia ? Qu'en l'absense d'administrateurs et de m&#233;diateurs consciencieux qui, &#224; d&#233;faut de tout lire, comparent au moins al&#233;atoirement les dires des participants avec des souces, ceux-ci peuvent (et vont) imposer du contenu non-conforme aux principes fondateurs ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 6 novembre 2012 &#224; 01:31 (CET)
::::{{conflit d'&#233;dition}} Il s'agit de votre interpr&#233;tation des choses ; votre libert&#233; de penser n'emp&#234;che pas un minimum de respect. Aucun autre participant aux d&#233;bats ({{u|Racconish}}, {{u|ConradMayhew}}, {{u|fuucx}}, {{u|Ediacara}}, {{u|Chandres}}, {{u|Karg se}}) ne s'est plaint que ce contributeur ne d&#233;batte pas sur le fond, ni ne l'a qualifi&#233; de {{cita|troll}}. 
::::Il y a &#233;galement attaque personnelle sur {{u|Racconish}} ({{Cita|''Mon soucis viens de Racconish (d &#183; c &#183; b) qui agit apparement pour le compte du WP:SM, J'aimerais qu'on lui signifie officielement que je refuse la m&#233;diation faite par lui. La raison en est bien simple : Il ne lit vraisemblablement pas les sources. Il est donc sujet &#224; gober tout les mensonges de JoleK. Dites lui bien que tant qu'il joue &#224; l'echo de JoleK et &#224; son homme de main, je suis dans mon droit le plus strict de l'ignorer. Le jour o&#249; il lira les sources et exprimera son propre avis, je serai l&#224; pour l'&#233;couter.''}}).
::::Je prends acte que vous ne reconnaissez pas avoir &#233;t&#233; &#224; l'encontre de [[WP:Pas d'attaque personnelle]], ainsi que, d'ailleurs, de [[WP:R&#232;gles de savoir-vivre]] ; la discussion est close. Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 6 novembre 2012 &#224; 01:50 (CET)
:::::Je vous ai pos&#233; une question. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 6 novembre 2012 &#224; 02:59 (CET)
::::::Vous n'avez apport&#233; aucun diff, comme le demandait pourtant Binabik, pour &#233;tayer vos accusations &#224; l'&#233;gard de Racconish et JoleK. Donc ce sont des attaques personnelles. Point barre. Votre attitude est regrettable. Le blocage est pleinement justifi&#233;, donc {{cita|'''discussion close'''}}, puisque vous ne demandez pas votre d&#233;blocage. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 6 novembre 2012 &#224; 09:00 (CET)
:::::::Je vous ai pos&#233; une question Jules. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 6 novembre 2012 &#224; 14:37 (CET)
::::::::La question est toujours l&#224;... Je r&#233;p&#232;te la premi&#232;re moiti&#233; : &#202;tes-vous conscient que les r&#232;gles de wikip&#233;dia demande de chacun que ses interventions soient coh&#233;rentes (au moins vaguement) avec les sources ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 7 novembre 2012 &#224; 23:05 (CET)
:::::::::Je vous ai r&#233;pondu plus haut. Si vous avez quelque chose de pr&#233;cis &#224; reprocher &#224; un autre contributeur, vous faites la d&#233;monstration en RA, diffs &#224; l'appui, que le contributeur &#224; viol&#233; une ou des r&#232;gles de Wikip&#233;dia, et vous vous abstenez &#224; son &#233;gard de tout mot insultant et de toute violation de [[WP:FOI]].
:::::::::Ais-je &#233;t&#233; '''clair''' ? &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 7 novembre 2012 &#224; 23:29 (CET)
::::::::::Comment est-ce que je peux vous prouvez que les dires de JoleK (&#224; peu pr&#232;s l'ensemble) sont absolument incoh&#233;rents avec les sources si vous refusez de commencer &#224; les lires ? Expliquez-moi. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 8 novembre 2012 &#224; 01:10 (CET)
:::::::::::J'ai suivi les discussions de loin ; JoleK a visiblement fait des efforts, tout comme les autres contributeurs, pour trouver des compromis. Sur la grosse demi-douzaine de participants aux d&#233;bats, personne ne s'est plaint qu'il ne soit pas constructif. En outre &#224; la lecture des discussions, vous me paraissez tout aussi partisan que lui, dans vos propos.
:::::::::::Visiblement, la pr&#233;sente discussion est un dialogue de sourd, vous n'avez '''absolument pas''' compris en quoi vos propos ne sont pas acceptables. Quelle que soit donc la question qui suivra ces phrases, je ne r&#233;pondrai pas. Au regard de ce qui a motiv&#233; votre blocage, je vous ai d&#233;j&#224; consacr&#233; trop de temps, vu que malgr&#233; mes efforts vous ne comprenez pas le sens de [[WP:PAP]] et [[WP:FOI]], et en quoi vous les avez viol&#233; (et [[WP:Esprit de non-violence]], tant qu'on y est).
:::::::::::Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 8 novembre 2012 &#224; 08:17 (CET)
::::::::::::Vous avez suivi les discussions, certes, mais avez vous compar&#233; avec les sources officielles ? Je reconnais moi aussi les effort visible de JoleK. L&#224; n'est pas la question. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 8 novembre 2012 &#224; 15:26 (CET)
:::::::::::::[https://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=84364117&amp;oldid=84362986 1{{&#232;}} fois] ; [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Iluvalar&amp;diff=84988589&amp;oldid=84988403 2{{e}} fois] ; marre de r&#233;p&#233;ter, ce n'est pas de mon ressort. Les d&#233;bats en Pdd sont fait pour en parler. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 8 novembre 2012 &#224; 15:34 (CET)
::::::::::::::J'en d&#233;duit que pour vous &#171; ne pas s'exprimer sur le fond &#187; signifie &#171; ne pas &#224; veiller &#224; ce que les gens respectent les sources; M&#234;me pas la peine des lires &#187;. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 8 novembre 2012 &#224; 15:43 (CET)
:::::::::::::::Dans ce cas, en effet, tu pr&#233;sumes bien : Les autres contributeurs sont l&#224; pour s'en occuper. Si il y a &#171; d&#233;tournement &#187; de source, ce sont les contributeurs de l'article, dans la Pdd, qui doivent protester. Enfin, bref, le d&#233;roulement normal d'un d&#233;bat ! Il arrive r&#233;guli&#232;rement que l'interpr&#233;tation d'une source soit contest&#233;e, ce genre de choses : les contributeurs ne manquent pas de le faire remarquer &#224; leur interlocuteur &#8212; sans pour autant l'insulter de ''troll''.
:::::::::::::::Et s'il s'agit de &#171; d&#233;tournement &#187; de source clair, extravagant et de mauvaise foi par un contributeur, les autres wikip&#233;diens d&#233;signeront le d&#233;tournement comme tel et le [[WP:Consensus|consensus]] sera &#233;tabli sans prendre en compte l'avis minoritaire, extravagant et ne respectant pas les r&#232;gles relatives aux sources. En l'occurrence, cela n'a pas &#233;t&#233; le cas, me semble-t-il.
:::::::::::::::Pour rappel, un administrateur n'est pas un arbitre &#233;ditorial ; je n'interviens que pour veiller &#224; ce que le d&#233;bat se d&#233;roule sereinement. C'est ce qui m'a amen&#233; &#224; proc&#233;der au blocage de plusieurs contributeur, puis au votre.
:::::::::::::::Si vous n'&#234;tes pas d'accord avec l'interpr&#233;tation d'une source, vous en parlez sur la Pdd, c'est l&#224;-bas que &#231;a se passe, d'autant plus qu'il y a un certain nombre de contributeurs (aux opinions visiblement diverses et vari&#233;es) qui y participent. Et vous en parlez sur le fond. Les attaques personnelles &#224; l'&#233;gard de {{u|JoleK}} et les violations de [[WP:FOI]] &amp; attaques &#224; l'&#233;gard de {{u|Racconish}} sont inacceptables.
:::::::::::::::Voil&#224;, si ma notification de blocage, les r&#233;ponses apport&#233;es et cette derni&#232;re mise au point ne suffisent pas et que vous ne comprenez toujours pas, je n'y peut rien.
:::::::::::::::En esp&#233;rant sinc&#232;rement que vous n'agirez plus de la sorte, je vous souhaite une bonne continuation. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 8 novembre 2012 &#224; 16:18 (CET)
{{RI}}
:#{{u|Karg se}} : &#171; inacceptable&#160;&#187; en parlant de l'&#233;tude. Ce qui fait de JoleK un menteur. [http://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=85031896&amp;oldid=85013336 ici]
:#{{u|ConradMayhew}} : &#171;&#160;Ces travaux sont consid&#233;r&#233;s comme non-conclusifs par tous les coll&#232;ges d'experts qui se sont pench&#233;s dessus; &#187; Encore une fois prouvant que les sources sont contraire &#224; ce que JoleK dit. [http://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=85037249&amp;oldid=85037148 ici]
:#{{u|Chandres}} (ex arbitre et admin) : &#171; pov-pusher &#187; Se plaignant de la m&#233;diocrit&#233; de la m&#233;diation[http://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=85003717&amp;oldid=85003556 ici]
:Tu n'as pas les yeux en faces des trous. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 8 novembre 2012 &#224; 20:09 (CET)
:Edit : Et &#231;a, au cas o&#249; &#231;a t'&#233;chapperais aussi, c'est juste au courant des derniers jours... [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 8 novembre 2012 &#224; 20:32 (CET)
=== commentaire de Racconish ===
Iluvalar, je te propose de repartir [http://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=84575037&amp;oldid=84561932 d'ici] (d'autant que nous sommes tr&#232;s pr&#232;s d'une conclusion consensuelle &#224; laquelle je t'invite &#224; collaborer) et de laisser de c&#244;t&#233; le reste, en particulier les consid&#233;rations personnelles. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 6 novembre 2012 &#224; 11:45 (CET)
:Le HCB a fait une d&#233;monstration math&#233;matique et statistique.  Ce n'est en aucun cas des "consid&#233;rations personnelles". [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 6 novembre 2012 &#224; 15:00 (CET)
::[http://www.lemonde.fr/idees/article/2012/11/02/interdire-les-ogm-releve-de-la-politique_1784877_3232.html &#224; lire]. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 6 novembre 2012 &#224; 16:43 (CET)

== Actualit&#233; ==
Lol, et on dit d&#233;j&#224; qu'on suis l'actualit&#233; de trop pr&#232;s sur wp.fr . Visez un peu l'historique de &#231;a : [http://en.wikipedia.org/wiki/File:ElectoralCollege2012.svg]. Yes we can.

En passant, [[&#201;lection pr&#233;sidentielle am&#233;ricaine de 2012|cette page]] &#224; besoin d'une mise &#224; jour. C'est obama le vainqueur.

== FroMarsac ==

Bonjour lluvallar. Peux-tu expliciter en page de discussion de [[FroMarsac]] pourquoi tu mets en doute son admissibilit&#233; car le bandeau signale {{Citation|L'admissibilit&#233; de cet article sur Wikip&#233;dia est remise en cause pour les motifs indiqu&#233;s en page de discussion}}. Merci d'avance. [[Utilisateur:P&#232;re Igor|P&#232;re Igor]] ([[Discussion utilisateur:P&#232;re Igor|d]]) 12 novembre 2012 &#224; 12:49 (CET)

== &#171;&#160;gaspillage&#160;&#187; ==

Bonsoir,&lt;br /&gt;
Je suis interloqu&#233; par [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur%3AEdiacara&amp;diff=85405408&amp;oldid=85403250 un de tes messages] qui me cite : je serai curieux de conna&#238;tre le message d'Ediacara qui sous-tend le tien, particuli&#232;rement &#224; mon &#233;gard.&lt;br /&gt;
[[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 17 novembre 2012 &#224; 01:33 (CET)
:Tiens, je te laisse sans voix &#8212; c'est suffisamment rare pour que je le note {{mdr}} [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 17 novembre 2012 &#224; 02:33 (CET)
::Laisse moi le temps, je viens d'arriver XD. C'est toi qui a execut&#233; le blocage. C'est tout ce que j'ai dis. Vraiment. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 17 novembre 2012 &#224; 02:51 (CET)

== Proc&#232;s d'intention ==

Bonsoir,&lt;br /&gt;
Alors, apr&#232;s les interventions de Touriste, vas-tu enfin me dire &#224; quoi rimaient tous ces proc&#232;s d'intention ?&lt;br /&gt;
[[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 8 d&#233;cembre 2012 &#224; 02:22 (CET)
:Tu as supprim&#233; des informations v&#233;rifiables et pertinentes sur l'articles. Ce qui est par d&#233;finition nuisible au projet. Je ne crois pas avoir parl&#233; de tes intentions qui ne m'int&#233;resse guerre. Seul le r&#233;sultat m'importe; Une nuisance au projet. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 8 d&#233;cembre 2012 &#224; 04:10 (CET)
::Lol &#8212; j'avais au moins trois motifs de blocage, avec un arbitrage ^^ [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 8 d&#233;cembre 2012 &#224; 04:25 (CET)
:::Av'''ais''' ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 8 d&#233;cembre 2012 &#224; 04:37 (CET)
::::J'ai toujours &#8212; ils n'ont pas disparu par magie. Autant pour tes pr&#233;suppos&#233;s. [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 8 d&#233;cembre 2012 &#224; 12:32 (CET)
:::::Je ne pr&#233;suppose rien, que ce soit dit. Tu as supprim&#233; des informations v&#233;rifiables. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 8 d&#233;cembre 2012 &#224; 16:39 (CET)
::::::Doublement faux, comme tout le monde pourra le voir. Mais bon, chacun sa r&#233;putation {{mdr}} [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 9 d&#233;cembre 2012 &#224; 01:03 (CET)
:::::::Tout simplement vrai. Ah oui ! maintenant le titre de cette section se justifie. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 9 d&#233;cembre 2012 &#224; 05:32 (CET)

== Vive le Qu&#233;bec ==
{{=o}} Your english is far better than mine, and my french so special that I haven't even tried to translate it.{{rire}}. Thanks.--[[Utilisateur:Ps2613|Ps2613]] ([[Discussion utilisateur:Ps2613|d]]) 8 d&#233;cembre 2012 &#224; 16:57 (CET)

== Avertissement ==

Bonsoir,

[https://fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=86473046&amp;oldid=86468222 Ceci] est clairement contraire &#224; [[WP:Supposer la bonne foi]].

Pour la tenue d'un d&#233;bat de qualit&#233; et dans une ambiance propice au travail, je vous prie de rester constructif dans vos messages.

Bien cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 12 d&#233;cembre 2012 &#224; 23:14 (CET)
:JoleK &lt;u&gt;&lt;b&gt;ment&lt;/b&gt;&lt;/u&gt;; L'int&#233;gralit&#233; des organismes scientifiques se sont tous exprim&#233; de la m&#234;me mani&#232;re. Le d&#233;bat scientifique est bel et bien clos. Si tu a un probl&#232;me avec les faits, bloque moi tout de suite ! Ou arr&#234;te avec tes menaces bidons. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 12 d&#233;cembre 2012 &#224; 23:50 (CET)
::[https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia%3ARequ%C3%AAte_aux_administrateurs&amp;action=historysubmit&amp;diff=86480256&amp;oldid=86475946 Tu viens de gagner ceci]. --[[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 13 d&#233;cembre 2012 &#224; 00:19 (CET)
:
::Ce n'est pas ce que soul&#232;ve JoleK, si j'ai bien compris ce qu'il raconte. Aucune raison de parler de mensonge, surtout que &#231;a ne fait pas avancer le schmilblick. Et non, je ne vais pas vous bloquer pour cela, mais je souhaiterais que vous soyez plus constructif dans vos messages (bis) ; les autres participants, quand il ne sont pas d'accord, n'utilisent pas le ton agressif que vous employez. Sur ce, je vous souhaite une bonne nuit. Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 13 d&#233;cembre 2012 &#224; 00:36 (CET)
:::le &#171;&#160;schmilblick&#160;&#187; n'avancera pas &#224; moins que tu te d&#233;cide &#224; bloquer le responsable. Ce n'est pas en [[WP:FOI|supposant]]&#160;qu'il y en a pas un que &#231;a va changer. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 13 d&#233;cembre 2012 &#224; 00:42 (CET)

== Blocage n&#176;2 ==
Vous avez tout &#224; fait raison, il est temps de {{cita|bloquer le responsable}} (enfin le responsable des r&#233;cents messages, je ne compte pas mettre toutes les guerres d'&#233;dition sur votre dos !). Depuis d&#233;but septembre que dure cette guerre d'&#233;dition, des contributeurs ont &#233;t&#233; bloqu&#233;s des &#171; deux c&#244;t&#233;s &#187;, mais depuis plus d'un mois, c'est principalement votre attitude non-collaborative et agressive avec les autres participants qui pose probl&#232;me.

Blocage de 6 jours, donc, pour ce qui cit&#233; ci-dessus et pour [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=86480641&amp;oldid=86480256 ceci]. Vous d&#233;viez r&#233;guli&#232;rement du d&#233;bat de fond vers l'attaque ad hominem. Vous pouvez demander votre d&#233;blocage avec {{m|D&#233;blocage}}. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 13 d&#233;cembre 2012 &#224; 00:48 (CET)
:{{d&#233;blocage|nocat=oui}}
:Ces 6 jours de vacances, quoique non-m&#233;rit&#233;s, ne me g&#234;ne pas trop; Mon journal est bourr&#233; de blocage comparables pour des propos assum&#233;s tenu envers Addacat. Et qui auront mis deux ans de plus avant d'&#234;tre aussi assum&#233;s par les admins. Du coup, on s'habitue &#224; ce genre de blocage gratuit. 
:Par contre, le r&#233;sum&#233; de blocage est r&#233;voltant : &#171;&#160;attitude g&#233;n&#233;ralement non-collaborative...&#160;&#187;. Je ne suis non-colaboratif qu'envers {{u|JoleK}} &lt;small&gt;et &#233;ventuellement {{u|Racconish}} puisqu'il tente de me maintenir dans un dialogue de sourds avec JoleK...&lt;/small&gt;. Ceci tout &#224; fait ouvertement; Parce que ses propos sont intentionnelement contraires aux sources faisant autorit&#233;s. &#199;a n'a rien d'une &#171; g&#233;n&#233;ralit&#233;&#160;&#187;. Changez pour &#171;&#160;attitude non-collaborative envers JoleK&#160;&#187; ou juste &#171;&#160;&#160;attitude non-collaborative&#160;&#187;&#160;si vous aimez faire dans l'&#233;vasif. Mais cette justification de blocage est une attaque personnelle &#224; mon &#233;gard.
:'''Notez bien aussi''': Si rien d'autre n'est fait, je serai d&#233;bloqu&#233; dans 6 jours. &#192; ce moment je serai encore oblig&#233; de prot&#233;ger la neutralit&#233; de l'article sur lequel je contribuais sans probl&#232;mes depuis 4 ans. Je serai alors probablement tent&#233; d'&#234;tre cordial avec lui, mais comme il tient des propos contraires aux sources faisant autorit&#233;, il n'y aura jamais aucune chance qu'on en arrive &#224; un consensus. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 13 d&#233;cembre 2012 &#224; 04:49 (CET)
::Chang&#233; en {{Cita|attitude g&#233;n&#233;ralement non-collaborative sur l'article OGM}}. Ce blocage n'est pas gratuit mais en r&#233;ponse &#224; vos propos. Si vous consid&#233;rez la mani&#232;re de contribuer de JoleK non-collaborative, vous effectuez une RA argument&#233;e et avec des diffs, d'autres administrateurs en jugeront ; en aucun cas vous n'&#234;tes autoris&#233; &#224; tenir les propos tenus. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 13 d&#233;cembre 2012 &#224; 08:05 (CET)
:::l'&lt;u&gt;ensemble&lt;/u&gt; des propos tenuent par JoleK sont tendancieux voir mensongers ou alors, ils sont bas&#233;s sur des opinions purement personnel qui n'ont rien &#224; voir en discussion. Racconish et JoleK sont sur le point d'introduire un source primaire '''RECONNUE''' pour ses r&#233;sultats non-scientifiques. Il est hors de question que j'accepte cette source. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 13 d&#233;cembre 2012 &#224; 16:03 (CET)
:::PS: Ce r&#233;sum&#233; de blocage est toujours faux. Demande &#224; {{u|chandres}} ou {{u|karg se}} si je suis non-collaboratif avec eux ? Je ne suis pas &#171;&#160;g&#233;n&#233;ralement non-collaboratif sur l'article OGM&#160;&#187; je suis &#171;&#160;sp&#233;cifiquement non-collaboratif&#160;envers JoleK&#160;&#187;. Arr&#234;te de mentir toi aussi. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 13 d&#233;cembre 2012 &#224; 16:07 (CET)
:::&#171;&#160;The study as described by S&#233;ralini et al. does not allow giving weight to their results and conclusions as published. &#187; [http://www.efsa.europa.eu/fr/efsajournal/doc/2986.pdf]. 
:::Combien de fois dans un conflit a-t-on la chance d'avoir une source faisant office d'autorit&#233; ultime sur un continent entier qui &#233;crit noir sur blanc que la source de notre adversaire n'est pas fiable ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 13 d&#233;cembre 2012 &#224; 16:29 (CET)
::::J'ai bloqu&#233; votre acc&#232;s &#224; votre Pdd, votre blocage &#233;tant refus&#233; et &#233;tant donn&#233; que vous continuez dans votre lanc&#233;e. Mon motif de blocage est tout &#224; fait clair, il n'y a nullement &#224; revenir dessus, qu'elle qu'en soit votre appr&#233;ciation.
::::Combien de fois (ma m&#233;moire n'est pas parfaite, mais il me semble que c'est la {{4e}}) faudra-t-il vous rappeler que je n'ai pas &#224; m'exprimer sur le fond des d&#233;bats ? Il y une bonne dizaine de contributeurs d'horizons vari&#233;s qui participent aux d&#233;bats, le mode collaboratif de l'encyclop&#233;die veut que ce soient eux qui d&#233;cident du contenu de l'article ''via'' un consensus.
::::Par ailleurs, {{cita|''Il est hors de question que j'accepte cette source''}} est hors-propos, vu que justement les d&#233;cisions sont collectives.
::::Je vous invite &#224; changer radicalement d'attitude vis-&#224;-vis de vos contradicteurs, qui restent respectueux. Si JoleK &#171; ment &#187;, je n'ai aucun doute sur le fait que ses propositions ne seront soutenues par aucun des autres participants et que le consensus se fera non pas sur sa proposition mais sur une autre.
::::Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 13 d&#233;cembre 2012 &#224; 20:52 (CET)
:::::Bonjour lluvalar. Pour info. Je soutiens &#224; 100% les d&#233;cisions et les propos de Jules78120 &#224; votre &#233;gard. J&#8217;aurais proc&#233;d&#233; de m&#234;me. Ce qui est dingue, et je le mets sur le compte de votre col&#232;re, vous ne voyez rien de ses propos et rien de ce que l&#8217;on vous repproche. Au terme de votre blocage comme vos accusations &#224; l&#8217;encontre de Jolek sont graves, je vous invite &#224; formuler une RA avec calme et preuves &#224; l&#8217;appui. S&#8217;il y a consensus en pdd, respectez-la. Avec ce nouveau blocage, la r&#233;ponse que vous y avez donn&#233;e plus haut, comme quoi les admins s&#8217;y habitueraient, et bien ne me comptez pas, je vous en prie, dans cette soit-disante tol&#233;rance. Cordialement.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 13 d&#233;cembre 2012 &#224; 23:46 (CET)
::::::Bien re&#231;u. Mais je ne peux te r&#233;pondre avant le 18 d&#233;cembre. Garde la page en suivi s'il te plait. sign&#233;, anonyme.
:::::::&lt;small&gt;&lt;small&gt;comme ce sont mes grandes vacances australes, je serai p&#234; perdu dans la nature sauvage et hostile de mes environs&#8230;--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 14 d&#233;cembre 2012 &#224; 00:29 (CET)&lt;/small&gt;&lt;/small&gt;

== OGM encore ==

Salut,

&#192; propos de [https://fr.wikipedia.org/w/index.php?title=Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=86757366&amp;oldid=86740778] :

Je pense que ''conclut'' reste meilleur. Ne serait-ce que grammaticalement, car la phrase qui reste ne veut plus rien dire : &#171; Une &#233;tude, publi&#233;e par S&#233;ralini qui revendique telle chose &#187; (le sujet du d&#233;part ne fait plus rien ? Ou bien c'est elle qui revendique quelque chose ?). Garder ''conclut'' permet de rester centr&#233; sur le papier dont les conclusions sont effectivement celles donn&#233;es.

En outre comme ce paragraphe est un compromis fra&#238;chement &#233;tabli, ce serait bien de proposer les modifs, m&#234;me minimes, en page de discussion, afin d'&#233;viter que ne recommencent les guerres d'&#233;ditions (tant que la discussion est encore fra&#238;che en tout cas). &#8212; '''[[Utilisateur:Darkdadaah|Dakdada]]''' [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 20 d&#233;cembre 2012 &#224; 18:10 (CET)
:Not&#233;. Le papier est une source primaire. On ne doit pas &#171;&#160;rester centr&#233;&#160;&#187; dessus. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 20 d&#233;cembre 2012 &#224; 18:14 (CET)
:: Je viens de voir la page de discussion, je ne t'emb&#234;terai plus ici, je t'invite &#224; continuer [[Discussion:Organisme g&#233;n&#233;tiquement modifi&#233;|l&#224;-bas]]. &#8212; '''[[Utilisateur:Darkdadaah|Dakdada]]''' [[Discussion Utilisateur:Darkdadaah|&lt;small&gt;(discuter)&lt;/small&gt;]] 20 d&#233;cembre 2012 &#224; 18:23 (CET)

== Blocage ==

Bonjour.

&#192; peine d&#233;bloqu&#233;, vous passez en force sur l'article [[Organisme g&#233;n&#233;tiquement modifi&#233;]] apr&#232;s l'obtention d'un consensus.

Consid&#233;rant votre attitude non-collaborative r&#233;p&#233;t&#233;e sur ce sujet, vos pr&#233;c&#233;dents blocages et le contexte des guerres d'&#233;ditions &#224; r&#233;p&#233;tition sur cet article depuis septembre, je vous bloque 2 semaines. J'ai pourtant avertis les contributeurs, et vous en particulier, qu'il n'y aurait plus aucune tol&#233;rance avec les passages en force et les attaques personnelles. Vous alternez les deux.

Je vous avais d&#233;j&#224; demand&#233; dans ma pr&#233;c&#233;dente notification de blocage de changer d'attitude, et radicalement. Je r&#233;it&#232;re. Apr&#232;s votre d&#233;blocage, si vous r&#233;it&#233;rez ce genre d'actions, je mettrai votre cas en d&#233;lib&#233;ration sur le bulletin des administrateurs afin d'envisager un blocage plus long. Vous &#234;tes pr&#233;venu.

Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 20 d&#233;cembre 2012 &#224; 19:12 (CET)
{{d&#233;blocage|nocat}}
:Cette fois-ci j'ai bel et bien retir&#233; un [[WP:TI]] et une source primaire fortement contest&#233;. Que 3 contributeurs dans un caucus rapide de 2 jours en arrive &#224; s'entendre sur l'ajout d'un TI rel&#232;ve des administrateurs pas de moi. Jules, fait ton job ! [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 20 d&#233;cembre 2012 &#224; 19:28 (CET)
:Et Jules, l'offre tient pour toi aussi, si tu veux que je laisse le pov-push l&#224; o&#249; il est, il n'y a qu'&#224; demander poliement. Je ne vois pas l'int&#233;r&#234;t de me bloquer avant de l'avoir fait. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 20 d&#233;cembre 2012 &#224; 19:33 (CET)
::Non. Vous avez commis un passage en force. Nuance. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 20 d&#233;cembre 2012 &#224; 21:11 (CET)
:::&#171;&#160;La mobilisation m&#233;diatique savamment orchestr&#233;e autour de travaux sans conclusion solide pose un probl&#232;me &#233;thique majeur &#187; [http://www.academie-sciences.fr/activite/rapport/avis1012.pdf]. Tu comprends ce que je dis ? J'ai tout les droits de retirer un TI ou un push "en force". [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 20 d&#233;cembre 2012 &#224; 22:34 (CET)
::::Non. C'est une d&#233;cision &#224; prendre collectivement. Je crois que vous n'avez '''rien''' compris &#224; [[WP:Guerre d'&#233;dition]] et &#224; mes avertissements pr&#233;c&#233;dents. Vous n'avez &lt;u&gt;aucun droit&lt;/u&gt; &#224; passer en force, pas plus que les autres contributeurs. Si vous jugiez un passage TI, il fallait en parler sur la Pdd. Car visiblement les autres contributeurs ne l'ont pas jug&#233; TI.
::::Et j'en ai marre de r&#233;p&#233;ter les m&#234;mes choses depuis des mois. Mettez &#224; profit ces deux semaines de vacances forc&#233;es pour relire les r&#232;gles de savoir-vivre et les innombrables avertissements que j'ai pu d&#233;poser aux divers contributeurs comme &#224; vous, et m&#234;me les r&#233;ponses d'autres admins qui vous ont &#233;t&#233; faites sur WP:RA et ci-dessus &#224; l'occasion de votre dernier blocage.
::::Cdlt. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 20 d&#233;cembre 2012 &#224; 23:26 (CET)
:::::Note bien, que tu es inform&#233; que des pov-pushers agissent sur l'article. Que je t'ai bien indiqu&#233; et d&#233;montr&#233; que les sources utilis&#233;es tiennent un discours contradictoire avec celui du passage en question. Que tu refuse de prendre acte de cette information et proc&#233;der &#224; une v&#233;rification plus approfondi. Qu'en d&#233;finitive tes actes laissent une version non conforme aux principes fondateurs sur l'article.
:::::Puisque tu me laisse pas le choix, j'entends  bien en faire la d&#233;monstration au CAr. Mais ce sera ni pour bloquer JoleK (des pov-pusher on en traite &#224; la masse pas besoin d'arbitre pour &#231;a), ni pour bloquer raconnish. Ce sera toi au banc de accus&#233;es. Il est '''clair''' qu'hier j'ai retir&#233; une source qui ne supportait tout simplement pas l'information qu'elle pr&#233;tendait supporter, tu n'avais donc &lt;u&gt;aucune&lt;/u&gt; justification pour me bloquer. Aucun consensus ne pouvant s'opposer au principe de v&#233;rifiabilit&#233;. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 21 d&#233;cembre 2012 &#224; 17:53 (CET)
::::::N'essayez pas de faire passer pour un conflit personnel ce qui n'en est pas un, svp. S'il y a une page sur laquelle vous pourrez aller &#224; l'issue de votre d&#233;blocage, c'est celle de contestation de mon statut d'admin.
::::::Sinon, je n'ai plus rien &#224; dire, je vous ai tout expliqu&#233; en long et en large (ci-dessus et [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur%3AIluvalar&amp;diff=86510479&amp;oldid=86497269 ici notamment], lors du pr&#233;c&#233;dent blocage).
::::::PS : Je bloque l'acc&#232;s &#224; votre Pdd, vous avez eu le temps de demander votre d&#233;blocage et de d&#233;velopper votre argumentation. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 21 d&#233;cembre 2012 &#224; 22:14 (CET)
:::::::&lt;small&gt;Un arbitrage ? moi je dis &#171;&#160;banco&#160;&#187; {{mdr}} [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 22 d&#233;cembre 2012 &#224; 01:18 (CET)&lt;/small&gt;
{{non}} d&#233;blocage refus&#233; par {{u|Zivax}}. La menace de fiche Jules au CAr &#171;&#160;banc des accus&#233;s&#160;&#187; d&#238;tes-vous, est innaceptable et inappropri&#233;e d&#8217;ailleurs ! Mon message laiss&#233; au pr&#233;c&#233;dent message c&#8217;est du ''pipi de chat'', dire de refuser de sourcer avec des journaux(?) est aberrante, vous continuez les PAP avec JoleK&#8230; Comme d&#8217;autres admins. j&#8217;approuve Jules sur cet &#233;ni&#232;me blocage.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 22 d&#233;cembre 2012 &#224; 00:17 (CET)

== Brouillon ==

Bonjour,

J'ai juste d&#233;plac&#233; ton brouillon dans ton [[Utilisateur:Iluvalar/Arbitrage Iluvalar-Jules78120|espace personnel]]. Bien cordialement &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 10 janvier 2013 &#224; 04:56 (CET)
:Je n'ai pas l'intention d'oublier. Donc &#224; moins que tu planifis de me bloquer indef. d'ici le prochain comit&#233; d'arbitrage, tu perds un peu ton temps. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 10 janvier 2013 &#224; 05:52 (CET)

== Pour info ==

[http://fr.wikipedia.org/wiki/Discussion_Projet:Christianisme#Devenir_de_l.27article_Dieu_.28christianisme.29 Devenir de l'article ''Dieu (Christianisme)]  Cordialement, [[Utilisateur:Michel421|Michel421]] &lt;sub&gt;[[Discussion Utilisateur:Michel421|''parfaitement agnostique'']]&lt;/sub&gt; 13 janvier 2013 &#224; 23:17 (CET)
:Je ne peux pas y participer, par ordre du CAr d'ici quelques mois encore. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 13 janvier 2013 &#224; 23:25 (CET)

== Ma Pdd ==

Bonsoir,

Comme je vous l'ai dit &#224; de nombreuses reprises, je n'interviens pas sur l'article d'un point de vue &#233;ditorial, sur un sujet qui ne me passionne gu&#232;re. Merci donc de ne plus venir me donner des sources sur ma Pdd, mais plut&#244;t de les donner sur la Pdd de l'article en question, en contactant les diff&#233;rentes personnes (des deux bords) ayant particip&#233; aux d&#233;bats pr&#233;c&#233;dents.

Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 21 janvier 2013 &#224; 19:35 (CET)

== Pour la &#233;ni&#232;me foi ==

Je te remercie de faire plut&#244;t une nouvelle proposition en PDD d'article, en tenant compte de ces nouvelles sources.

J'aurai l'occasion de donner mon avis sans fausse note. --[[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 22 janvier 2013 &#224; 08:16 (CET)
:&#192; pas moins de '''quatre reprises''', j'ai &#233;t&#233; bloqu&#233; en appliquant les principes de [[WP:V|v&#233;rifiabilit&#233;]] et de [[WP:NPOV|neutralit&#233;]] &#224; cette article pour un total de 2 mois. &lt;u&gt;On m'a menac&#233;&lt;/u&gt; que la prochaine fois, ce serait plus long. J'esp&#232;re que tu comprends ma situation. Je doit attendre la formation du CAr pour lui soumettre mon probl&#232;me. D'ici l&#224;, je t'encourage &#224; supprimer les erreurs de l'article, mais moi j'ai les mains li&#233;s. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 22 janvier 2013 &#224; 21:41 (CET)
== Merci ==
Pour votre prise de position sur bistro.  La sagesse veut que pour mon bien-&#234;tre, mon &#233;quilibre et pour &#233;viter du temps g&#226;ch&#233;, je ne me batte plus sur Wikip&#233;dia.  J'ai chang&#233;, je ne prends plus rien &#224; c&#339;ur.  Parmi les gens qui veulent mettre des P&#224;S  sur ce que j'ai &#233;cris ou encore tout d&#233;truire, il y en a un par exemple qui un jour a dit :
&#171; Depuis quand Deleuze a &#224; voir avec le masochisme. &#187;  
Alors,  ce que ces gens-l&#224; pensent de ce que j&#8217;&#233;cris n&#8217;a que peu d&#8217;importance.  Et s&#8217;ils arrivent &#224; &#234;tre une majorit&#233;, grand bien le fasse.  J&#8217;avais l&#8217;intention de m&#8217;investir sur Wikip&#233;dia, d&#233;sormais je n&#8217;y interviens que quelques rares fois et ne prends plus rien &#224; c&#339;ur.  Je travaille pour moi et sur des supports plus enrichissants.
Amiti&#233; sinc&#232;re.--[[Utilisateur:Fran&#231;oise Ma&#238;tresse|Fran&#231;oise Ma&#238;tresse]] ([[Discussion utilisateur:Fran&#231;oise Ma&#238;tresse|d]]) 9 f&#233;vrier 2013 &#224; 11:36 (CET)
:Ah ! Voyez donc qui se pointe d&#232;s qu'on parle de mains li&#233;es ! Haha. Vous n'avez pas &#224; me remercier puisque je ne l'ai pas fait pour vous, mais si je peux me permettre un commentaire&#160;: Il est vrai que certain passages de cet article seront &#224; revisit&#233;s; Vous avez fait fort cette fois. N&#233;anmoins, il ne faut pas se laisser abattre ni sous-estimer l'effet qu'on a sur le r&#233;sultat final. Merci &#224; vous. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 9 f&#233;vrier 2013 &#224; 16:25 (CET)

== A&#233;roport de Neuville ==

Merci pour ton commentaire sur Le Bistro. Bien qu'il soit peu orthodoxe d'ajouter du contenu &#224; un article litigieux, il me semblait essentiel de le faire dans ce cas d'esp&#232;ce. Primo l'article est court (moins de {{unit&#233;|4000|caract&#232;res}}, incluant un infobox). Deuxio, six des neuf des sources de l'article en R3R sont des sources primaires ou des trucs de qualit&#233; douteuse. Wikip&#233;dia, Facebook, blogues, site officiel du promoteur... Impossible de neutraliser sans introduire de nouvelles sources et de retirer le ''spin'' des propagandistes des deux c&#244;t&#233;s &#224; moins de retourner &#224; une &#233;bauche qui dirait en substance :

:''Il y a un a&#233;roport &#224; Neuville. Des citoyens ne sont pas contents, ils ont fait des manifestations et ils ont perdu en cour. Ils vont en appel''.

Avec les [[WP:SOURCES|sources secondaires]] disponibles dans l'article au moment du R3R, c'est tout ce qu'on pourrait dire. &#8212; [[Utilisateur:Bouchecl|Bouchecl]] &lt;small&gt;(''[[Discussion Utilisateur:Bouchecl|dring]]'')&lt;/small&gt; 15 f&#233;vrier 2013 &#224; 04:01 (CET)
:Primo, tu confonds. Le crit&#232;re c'est la v&#233;rifiabilit&#233;, pas la pr&#233;sence de source secondaire sur wikip&#233;dia. Quelque soit les sources actuellement en ligne, le contenu id&#233;al &#224; y &#233;crire ne vari pas. Les source &#171; au moment du R3R &#187; n'ont aucune influence.
:Deuxio, je croyais que tu &#233;tais m&#233;diateur, mais v&#233;rification faire, Jstrob a clairement manifest&#233; sa d&#233;saprobation. Ce qui te disqualifie. Si tu d&#233;cide de rester dans la discussion, c'est clairement en tant que protagoniste. A priori, ce n'est pas forc&#233;ment mauvais, mais les recommandations que je t'ai fait hier par rapport &#224; la m&#233;diation ne s'appliquent pas &#224; toi de tout &#233;vidence.
:Bonne fin de journ&#233;e. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 15 f&#233;vrier 2013 &#224; 21:46 (CET)
::C'est clair que j'ai &#233;t&#233; rameut&#233; par le chahut sur cette page avec le feu roulant dans les PdD de contributeurs avec qui je collabore r&#233;guli&#232;rement. Je n'ai jamais pr&#233;tendu &#234;tre un ''m&#233;diateur'' au sens formel du terme et que j'ignorais m&#234;me l'existence de [[WP:WPP]] avant hier (pourtant, &#231;a fait presque 7 ans que je contribue. Je ne suis pas non plus un pilier du [[WP:BA]] et du [[WP:RA]]). Devant le caract&#232;re clairement inad&#233;quat de l'article, je n'ai fait que proposer une nouvelle version de l'article (parce qu'&#233;crire des articles, &#231;a je crois savoir faire) et je n'ai jamais fait de m&#233;diation auparavant. Je rappelle &#233;galement que je n'ai jamais &#233;t&#233; impliqu&#233; dans des articles sur l'a&#233;ronautique. Je suis conscient que je suis devenu protagoniste dans cette affaire, tu peux me croire. Cordialement. &#8212; [[Utilisateur:Bouchecl|Bouchecl]] &lt;small&gt;(''[[Discussion Utilisateur:Bouchecl|dring]]'')&lt;/small&gt; 15 f&#233;vrier 2013 &#224; 22:03 (CET)
:::Je suis d&#233;sol&#233;, mais il y a longtemps, certains contributeurs ont voter pour m'octroyer le pouvoir extraordinaire de pouvoir me foutre de ton probl&#232;me et ne rien faire pour le r&#233;soudre. Ce que je vais faire &#224; l'instant.
:::Je te souhaite bonne chance pour la suite. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 16 f&#233;vrier 2013 &#224; 05:28 (CET)
::::{{rire}}. Cordialement. &#8212; [[Utilisateur:Bouchecl|Bouchecl]] &lt;small&gt;(''[[Discussion Utilisateur:Bouchecl|dring]]'')&lt;/small&gt; 16 f&#233;vrier 2013 &#224; 06:11 (CET)

== Requ&#234;te en r&#233;vision d&#233;pos&#233;e par [[Utilisateur:Suprememangaka|SM]] ==

Bonjour. Je viens d'&#233;crire ceci &#224; SM : &#171; Ta requ&#234;te en r&#233;vision concernant Patrick Rogel est enregistr&#233;e. J'&#233;tais justement en train de pr&#233;parer certaines modifications et de cr&#233;er une page sp&#233;cifique pour ces requ&#234;tes ; tu m'a pris de vitesse. Peux-tu transporter ta demande telle quelle (avec la date initiale) sur la page [[Wikip&#233;dia:Comit&#233; d'arbitrage/Requ&#234;tes en r&#233;vision]] ? Je vais demander aux commentateurs de faire de m&#234;me sur la page Discussion. J'effacerai ensuite les messages de la page o&#249; ils figurent actuellement. &#187; Je te demande donc de bien vouloir transporter ton propre commentaire sur la page [[Discussion Wikip&#233;dia:Comit&#233; d'arbitrage/Requ&#234;tes en r&#233;vision]]. Merci d'avance. Cordialement. [[Utilisateur:Hadrianus|&lt;span class="romain"&gt;Hadrianus&lt;/span&gt;]] ([[Discussion utilisateur:Hadrianus|d]]) 26 f&#233;vrier 2013 &#224; 02:47 (CET)
::Euh, non merci. J'ai exprim&#233; mon opinion en tant qu'observateur &#233;loign&#233; et c'est exactement ce que je vais redevenir. Mais merci de me tenir inform&#233;. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 26 f&#233;vrier 2013 &#224; 05:36 (CET)

== TI ==

Merci pour avoir r&#233;pondu &#224; ma place, j'ai eu un we charg&#233;.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 3 mars 2013 &#224; 18:46 (CET)

== &#171;&#160;Le pool d'admin vieillit&#160;&#187; ==
Iluvalar, comme d'habitude o&#249; ailleurs dans ce wiki, tu te rends compte de ce que tu exprimes dans cette section du Bistro du jour? Entre-nous, pas de bonjour et de cordialit&#233; in fine vu que nous sommes quelque part atemporel. Bonne continuation et restons humain si ce terme n'est pas simplement un concept {{sourire}}. [[Utilisateur:GLec|GLec]] ([[Discussion utilisateur:GLec|d]]) 7 mars 2013 &#224; 16:55 (CET)
:On se rend utile comme on peut. Je suis devenu ce que les gens ont voulu faire de moi et mon r&#244;le, apparement, consiste un peu &#224; choquer et faire bouger les mentalit&#233;s. Malheureusement, je ne dit que des choses v&#233;rifiables. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 7 mars 2013 &#224; 18:13 (CET)
::Nous ne sommes pas l&#224; pour pleurer dans un monde virtuel Iluvalar. C'est l&#224; votre force. {{clin}} [[Utilisateur:GLec|GLec]] ([[Discussion utilisateur:GLec|d]]) 7 mars 2013 &#224; 18:27 (CET)

== Couleur ==

Salut, 

J'ai vu que tu avais commenc&#233; &#224; y toucher. J'ai rassembl&#233; mes sources et je pense commencer &#224; r&#233;diger quelques chose dans le courant de la semaine prochaine (encore qu'il n'est pas dit que j'ai acc&#232;s &#224; internet avant le we prochain pour mettre &#231;a en ligne). Je virerais sans doute des gros bouts de l'article actuel, qui me semblent devoir &#234;tre trait&#233;s dans des articles &#224; part (notamment les parties sur la vision humaine ou sur la colorim&#233;trie, trop techniques &#224; mon avis). J'en laisserais les synth&#232;ses appropri&#233;es, bien s&#251;r. J'ai une &#233;bauche de plan sur [[Utilisateur:Esprit Fugace/Couleur/En cours]], &#224; d&#233;tailler sans doute : si tu vois des notions importantes qui ne semblent pas pouvoir s'y ins&#233;rer, n'h&#233;site pas &#224; laisser un mot en pdd.

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|d]]) 23 mars 2013 &#224; 20:54 (CET)

== [[Liste de couleurs]] WENGE ==

Bonjour n'y aurait-il pas un probl&#232;me sur le Code CMJN, le seul avec d&#233;cimales ?

Weng&#233; 	  	# 	64 	54 	52 	100 	84 	82 	0.00 	0.16 	0.18 	0.61 	7 	18 	39

Cordialement. [[Utilisateur:Selvejp|selvejp]] ([[Discussion utilisateur:Selvejp|d]]) 13 avril 2013 &#224; 17:25 (CEST)
:Merci, Je regarde tout de suite apr&#232;s mon m&#233;nage. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]])
==Commentaires==
Bonjour. Le CAr vous a notamment fond&#233; sa d&#233;cision sur le fait qu'&#171; il ne se r&#233;f&#232;re g&#233;n&#233;ralement pas &#224; des [[Template:Citation|{{Citation|sources faisant autorit&#233; dans leurs domaines respectifs}}]] &#187; et qu'&#171; il relaie fr&#233;quemment des points de vue sans tenir compte de [[Template:Citation|{{Citation|leurs importances respectives dans le champ des savoirs}}]] &#187;, je vous prie de ne pas introduire des &#233;l&#233;ments de d&#233;bats p&#233;riph&#233;riques et artificiels qui n'ont absolument aucun sens, sur des bases d&#8217;appr&#233;ciations personnelles vide de sens (un dictionnaire contemporain serait... une source premi&#232;re) ou non fond&#233;es (il serait ''christiano-centr&#233;''), affirmations qui ne reposent sur aucune sources. Ces digressions n'ont aucunes utilit&#233; dans un  d&#233;bat pas ais&#233; que nous essayons de fonder sur des sources de r&#233;f&#233;rences. Le CAr n'a jamais &#233;crit que vous pouviez recommencer de la m&#234;me mani&#232;re une fois votre sanction &#233;coul&#233;e. &lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 27 avril 2013 &#224; 04:23 (CEST)PS : tout point de vue attribu&#233; et &#233;tay&#233; de sources est &#233;videmment &#224; prendre en consid&#233;ration. &lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 27 avril 2013 &#224; 04:28 (CEST)
:Lisez le lien ! &#171; L'histoire compar&#233;e des religions montre que la r&#233;v&#233;lation faite &#224; Mo&#239;se au Sina&#239; a inaugur&#233; un monoth&#233;isme d'un caract&#232;re unique, dont les religions ant&#233;rieures ne fournissent pas d'&#233;quivalent, [...] &#187; S'en suit la description de CETTE vision pr&#233;cise. Qui part de mo&#239;se et qui ne se rend pas jusqu'&#224; l'islam. S'arr&#234;te &#224; J&#233;sus. Il faut savoir lire. Cette d&#233;finition est de toute &#233;vidence bas&#233; sur les trois religions du livre. 
:Ce que soit dit en passant, je ne consid&#232;re pas comme un d&#233;faut particulier. Juste qu'il faut savoir faire la part des choses. Je vous l'ai dit depuis longtemps : Il y a monoth&#233;isme et monoth&#233;isme. Si vous voulez faire un article uniquement sur la conception vulgaire du Dieu d'Abraham en Europe, continuez sur cette voie. Ne faite preuve d'aucun esprit critique... [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 27 avril 2013 &#224; 07:40 (CEST)
:::&#171; Le Larousse {{passage in&#233;dit|est de toute &#233;vidence}} {{refnec|christianno-centr&#233;}}; {{passage in&#233;dit|&#224; &#233;viter}}. En plus, si vous n'avez pas de source secondaire qui attribut au larousse une telle cr&#233;dibilit&#233;, {{refnec|c'est une source primaire}} et {{passage in&#233;dit|son utilisation de cette fa&#231;on n'est pas permis par les r&#233;gles}}. Et si on pouvait faire une d&#233;finition qui ne d&#233;marre pas en premi&#232;re ligne avec les trois religions du livre ce serait pas de luxe. Ou alors, on fait un article sur la divinit&#233; des trois religion du livre s&#233;rieusement, ce serait bien aussi. Merci. [[Utilisateur:Iluvalar|[[Utilisateur:Iluvalar|Iluvalar]]]] ([[Discussion utilisateur:Iluvalar|[[Discussion utilisateur:Iluvalar|d]]]]) 27 avril 2013 &#224; 02:48 (CEST) &#187;
::Votre avis n'a aucun fondement et vos commentaires sur le Larousse sont des constructions absconses et non document&#233;es. Si vous choisissez de vous engager &#224; nouveau dans cette vois d'obstruction selon vos conceptions personnelles, je ne doute pas de l'issue. Je vous aurai averti. Des phrases comme ''la conception vulgaire du Dieu d'Abraham''  montre que vous n'avez rien compris, que vous refusez toujours les documents et que vous vous obstinez. Cette obstination qui sur d'autres sujets vous a aussi valu des blocages. &lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 27 avril 2013 &#224; 08:12 (CEST)
:::C'est effrayant de voir que vous n'avez RIEN appris de vos multiples blocages et du  CAr : vous pr&#233;tendez recommencer exactement comme si on ne vous avait rien reproch&#233; du tout, avec les m&#234;mes arguments en boucle et des conceptions que vous n'avez jamais document&#233;es puisqu'il ne s'agit de rien d'autre que de vos th&#233;ories et conceptions amateures. Votre capacit&#233; &#224; comprendre mieux que les autres fait surement recette dans les forums mais ici, il s'agit d'&#233;tat documentaire o&#249; nous ne sommes pas oblig&#233; de subir &#224; nouveau pour des mois vos th&#233;ories que vous avez toujours &#233;t&#233; incapable de documenter autrement que par des analyses fantaisistes de sources primaires h&#233;t&#233;roclites. RELISEZ LES CONSTATATIONS DU CAr. (et apportez des documents de r&#233;f&#233;rence si vous voulez ass&#233;ner ''votre'' r&#233;alit&#233;)&lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 27 avril 2013 &#224; 08:22 (CEST)
::::Ne me dites pas que vous n'avez jamais entendu parler de l'arch&#233;type occidental de la conception de Dieu ! Je passe mon temps &#224; vous citer des cultes avec des divinit&#233;s uniques qui sortent de votre petit univers d'europ&#233;en moyen. Si vous n'avez jamais ouverts une de ces voies, ne serait-ce que par curiosit&#233;, &#231;a ne me regarde plus. Je ne peut discuter qu'avec les gens qui font des &lt;u&gt;efforts rationnels pour lire la documentation&lt;/u&gt;. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 27 avril 2013 &#224; 08:57 (CEST)
:::::Sourcez votre ''arch&#233;type occidental''. ce que je sais c'est que vous avez &#233;t&#233; exclu de wikip&#233;dia significativelment parce que vous prenez vos croyances pour des r&#233;alit&#233;s partag&#233;es. J'ai l'impression que ma biblioth&#232;que est un peu plus compl&#232;te que la votre et que les centaines d'articles que j'ai &#233;crits sint ouverts sur le vaste monde... Avec des documents. Mais puique vous choisissez &#224; nouveau la voie de ce qu'on vous a reproch&#233; au CAr etq eu vous voulez continuer &#224; polluer les d&#233;bats sans document avec des assertions ridicules, soit. Les m&#234;mes causes ayant les m&#234;mes effets. &lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 27 avril 2013 &#224; 09:30 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Iluvalar]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 13 mai 2013 &#224; 13:15 (CEST)

== Analyse du 13 mai 2013 ==
* [[Merde (couleur)]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 13 mai 2013 &#224; 13:15 (CEST)

== L'article Merde (couleur) est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Merde (couleur)}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Merde (couleur)}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Gratus|Gratus]] ([[Discussion utilisateur:Gratus|d]]) 28 mai 2013 &#224; 19:48 (CEST)

== Revert ==

Bonsoir,

Je trouve [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Usages&amp;diff=93894255&amp;oldid=93887383 votre revert] particuli&#232;rement malvenu. D'une part pour son commentaire de modification d&#233;sobligeant et dont je vois mal le rapport avec le travail que nous entreprenons. Si vous avez des comptes &#224; r&#233;gler avec Racconish ou avec le CAr, merci de le faire ailleurs.

D'autre part car nous allons en discuter sur la Pdd de la page, apr&#232;s [[Discussion_utilisateur:Racconish#Piliers|cet &#233;change sur la Pdd de Racconish]], o&#249; vous pourrez lire que je doute comme vous la pertinence de la modification de Racconish. Seulement, si on pouvait privil&#233;gier le dialogue &#224; un revert abrupt au commentaire &#171; personnel &#187;, ce serait mieux, non ?

C'est pourquoi je vous invite aimablement &#224; vous auto-reverter, le temps que nous en discutions. La Pdd vous est ouverte pour que vous d&#233;veloppiez une argumentation (car votre commentaire de modif ne saurait en &#234;tre une). J'esp&#232;re que vous comprendrez mon message qui vise &#224; conserver le climat actuellement constructif et serein de cette page dont nous sommes &#224; l'initiative.

Bien &#224; vous, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 9 juin 2013 &#224; 00:59 (CEST)
:D&#233;sol&#233;, je ne peux pas induire, m&#234;me par revert, des informations inv&#233;rifiables m&#234;me dans une page meta. Je ne peux donc pas annuler mon revert. Les pilliers fondateurs sont non-n&#233;gotiables. Au contraire de toute les autres r&#232;gles et recommandations. C'est de toute &#233;vidence un statut particulier et c'est d'ailleur l'objet m&#234;me du 5e pillier/principe. Je n'en discuterez pas. Ceci &#233;tant dit, il est probable que je ne me lance pas dans un guerre d'&#233;dition si quelqu'un r&#233;introduit l'erreur sachant qu'il s'agit d'une page meta sans statut.
:Bien &#224; vous, [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 9 juin 2013 &#224; 03:23 (CEST)
:PS: Si vous &#234;tre int&#233;r&#233;ss&#233; au usage. Cette page peut peut-&#234;tre aussi pr&#233;senter un int&#233;r&#234;t : [[:EN:User:Jimbo_Wales/Statement_of_principles]]. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 9 juin 2013 &#224; 03:33 (CEST)

== Salut Ilu ==
Re-salut Ilu. J'ai rarement vu un wikip&#233;dien aussi patient et philosophe. C&#8217;est une marque de sagesse. Cordialement, --[[Utilisateur:Cm8|Cm8]] ([[Discussion utilisateur:Cm8|d]]) 7 juillet 2013 &#224; 17:41 (CEST)

== Am&#233;liorer WP... en ! ==

Merci pour ta r&#233;ponse et ton appr&#233;ciation. Si cela peut aider, je d&#233;couvre qu'un utilisateur a jug&#233; que [http://en.wikipedia.org/wiki/Grotte_de_Ros%C3%A9e cette page] &#233;tait possible sur en. &#192; toi de voir si les autres que je sugg&#233;rais pourraient &#234;tre traduites. Pour ma part, j'avoue n'avoir jamais eu de succ&#232;s en cr&#233;ant des pages sur en avec le bandeau qui sugg&#233;rait de se r&#233;f&#233;rer &#224; des articles sur fr pour am&#233;liorer mes &#233;bauches.  Mais c'est probablement une question de culture et de centres d'int&#233;r&#234;t. Et comme j'ai mes limites (comme chacun de nous), je n'ai jamais &#233;t&#233; plus loin dans mes tentatives de faire connaitre davantage sur l'encyclop&#233;die en anglais des sujets int&#233;ressants pour les francophones. Amclt,  [[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 9 juillet 2013 &#224; 00:00 (CEST)
:Encore une fois d&#233;sol&#233;, mais je m'impose des r&#232;gles de v&#233;rifiabilit&#233; strictes. Je te fait confiance, mais ce n'est pas suffisant pour v&#233;rifier le contenu de l'article. Je n'ai pas acc&#232;s aux m&#234;me sources que toi et ce que j'arrive &#224; trouver rapidement n'est pas assez fiable ni complet pour croiser &#224; ta copie. Comme je n'ajoute pas d'information avant d'avoir v&#233;rifi&#233;, je ne peux pas traduire. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 9 juillet 2013 &#224; 16:45 (CEST)

== Motivation de P&#224;S de maintenance ==

Bonjour Iluvalar. Je t'envoie ce message suite &#224; plusieurs de tes avis exprim&#233;s dans les P&#224;S de maintenance. Lorsqu'un bandeau d&#8217;admissibilit&#233; est appos&#233; sur un article, et que celui-ci reste au bout d'un certain d&#233;lais, il est alors pr&#233;sent&#233; en P&#224;S afin de d&#233;terminer son admissibilit&#233;. Celui-qui ouvre cette P&#224;S le fait donc dans un but de maintenance et il n'est pas oblig&#233; de motiver sa proc&#233;dure, m&#234;me s'il peut le faire bien sur. Je t'invite &#224; relire le [[Discussion:M&#233;morial des percepteurs et receveurs/Suppression|bandeau d'ent&#234;te]] de la P&#224;S. Cordialement {{sourire}}. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 18 juillet 2013 &#224; 22:56 (CEST)
:Bonjour Guillaume70, Je prends pour acquis qu'une contribution est valide par d&#233;fault (cf. [[WP:FOI]]). C'est la raison pour laquelle, si aucun argument en P&#224;S n'est donn&#233;, je reste sur la position de d&#233;part que la contribution &#233;tait ad&#233;quate et que l'article est donc admissible. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 19 juillet 2013 &#224; 00:08 (CEST)
:: Cette proc&#233;dure ne vise pas &#224; obtenir la suppression de l'article mais simplement &#224; d&#233;terminer son admissibilit&#233; apr&#232;s un d&#233;bat contradictoire. L'absence de motivation n'est pas un argument d&#233;montrant l'admissibilit&#233;, et ce d'autant plus lorsque celui qui pose la question &#224; la communaut&#233; n'a pas d'avis sur la question. Il remplit juste une t&#226;che de maintenance. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 19 juillet 2013 &#224; 00:39 (CEST)
:::Apr&#232;s un d&#233;bat contradictoire ? [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 19 juillet 2013 &#224; 02:09 (CEST)
== L'article Accident ferroviaire de Granges-pr&#232;s-Marnand  est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Accident ferroviaire de Granges-pr&#232;s-Marnand }}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Accident ferroviaire de Granges-pr&#232;s-Marnand }}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. --[[Utilisateur:Classiccardinal|Classiccardinal]] ([[Discussion utilisateur:Classiccardinal|d]]) 4 ao&#251;t 2013 &#224; 15:32 (CEST)

== RA ==

Bonjour.

[[Wikip&#233;dia:Requ&#234;te_aux_administrateurs#Iluvalar|Je vous informe avoir d&#233;pos&#233; une RA contre vous]], faisant suite &#224; [//fr.wikipedia.org/w/index.php?title=Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=95730942&amp;oldid=95455099 ce passage en force].

--&#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 12 ao&#251;t 2013 &#224; 09:25 (CEST)

== Blocage ==

Bonjour,

Suite &#224; la RA mentionn&#233;e ''supra'', vous &#234;tes bloqu&#233; 24 heures pour ''remise en cause unilat&#233;rale d'un consensus'', consensus qui avait &#233;t&#233; dur &#224; trouver et sur lequel vous &#233;tiez d&#233;j&#224; pass&#233; en force. Un nouveau consensus peut &#233;videmment se former pour remplacer l'ancien, mais ce n'est gu&#232;re le cas pour le moment. Aussi, je vous invite &#224; participer sereinement aux d&#233;bats et &#224; ne plus supprimer ce passage tant qu'un consensus clair pour ce retrait ne sera pas trouv&#233;.

Vous avez &#233;t&#233; suffisamment averti par le pass&#233;, par mes coll&#232;gues et moi.

{{m|D&#233;blocage}} pour demander votre d&#233;blocage.

Bien cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 12 ao&#251;t 2013 &#224; 13:13 (CEST)
:Vous pouvez m'avertir encore, j'en ai rien &#224; battre. Je suis ici pour supprimer les passages inv&#233;rifiables. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 12 ao&#251;t 2013 &#224; 16:42 (CEST)
::oui c&#8217;est c&#8217;la, prenez-nous pour des ''cons'', genre on fait l&#8217;boulot de merde face &#224; des personnes qui ont (de toute fa&#231;on toujours) raison quoique leur dise quoique l&#8217;on fasse ; si vous &#234;tes si s&#251;r de vous alors demandez votre d&#233;blocage ; comprenez-vous r&#233;ellement votre blocage ??? ; vous n&#8217;en avez rien &#224; fiche des PF aussi je suppose ? Donc, &#224; la lecture de votre journal de blocage, &#224; terme, on peut imaginer que votre compte n&#8217;est pas l&#224; pour contribuer et envisager, un jour, un blocage communautaire d&#8217;une dur&#233;e indef. pour grand foutage de gueule que vous nous offrez. Alors, allez-y, allez &#224; fond vers vos id&#233;aux mais Nom de Dieu faites-le bien et jusqu&#8217;o&#249; bout parce que vous donnez tout de m&#234;me l&#8217;impression d&#8217;h&#233;siter ou de tra&#238;ner l&#8217;pas. PS ah au fait, vraiment dommage d&#8217;en arriver l&#224; parce que je trouve pitoyable et naze de bloquer indef. pour des raisons pour des raisons souvent d&#8217;''ego'', mais bon&#8230; j&#8217;suis un &#233;lu et faut se trimer le sale boulot m&#8217;sieurs d&#8217;&#226;mes. Bien &#224; vous.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 12 ao&#251;t 2013 &#224; 21:53 (CEST)
:::Je prends bonne note de votre souhait (h&#233;las !) de ne pas respecter les principes fondateurs de Wikip&#233;dia et les r&#232;gles qui en d&#233;coulent, Iluvalar. Vous serez plus utile &#224; Wikip&#233;dia &#8212; et notamment cet article &#8212; d&#233;bloqu&#233; que bloqu&#233;. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 12 ao&#251;t 2013 &#224; 22:06 (CEST)
::::Pardon ? J'applique le principe de v&#233;rifiabilit&#233;, c'est tout. On a une douzaine de source gouvernementale/officielle qui invalide cette &#233;tude (d&#233;monstration math&#233;matique &#224; l'appuis), et toujours aucune source fiable pour l'appuyer. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 12 ao&#251;t 2013 &#224; 22:30 (CEST)
:::::Vous n'&#234;tes pas le ma&#238;tre de Wikip&#233;dia, ni le d&#233;tenteur de la v&#233;rit&#233;, vous devez donc faire avec les autres contributeurs ; Wikip&#233;dia est une encyclop&#233;die ''collaborative''. Je ne vais pas me r&#233;p&#233;ter davantage, relisez les motifs de vos pr&#233;c&#233;dents blocages, et les explications accol&#233;es. Cdlt, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 12 ao&#251;t 2013 &#224; 22:46 (CEST)
::::::Et moi je me tue &#224; te rapeller que le principe de v&#233;rifiabilit&#233; au m&#234;me niveau que la collaborativit&#233;. Je ne peux pas faire ami-ami avec des contributeurs qui refusent ce dernier. Quand bien m&#234;me tu me r&#233;peterais tout les jours pour l'exiger de moi. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 13 ao&#251;t 2013 &#224; 04:15 (CEST)
Il faut se calmer...justifi&#233;e ou pas, la sanction n'est pas prise et ne peux &#234;tre prise pour interdire tout diff&#233;rend, mais pour &#233;viter les chamailles, et pour engager un dialogue argument&#233;. Un dicton rappel &#171; Il y a plus de paroles dans un sestier de vin, que dans un tonneau d'eau &#187; alors il faut s&#8217;enivrer non pas de principes , mais de pr&#233;ceptes. Bonne soir&#233;e...le sommeil porte conseil....--'''''Jean Claude''''' &lt;small&gt;alias&lt;/small&gt; [[Utilisateur:Zivax|Zivax]] &lt;small&gt;(&lt;i&gt;[[Discussion Utilisateur:Zivax|Discuter]]&lt;/i&gt;)&lt;/small&gt;  12 ao&#251;t 2013 &#224; 23:01 (CEST)

== Arbitrage non recevable ==

Bonjour,

L'arbitrage [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Iluvalar-Racconish|dans lequel vous &#234;tes partie]] a &#233;t&#233; jug&#233; non recevable par le CAr. Je vous souhaite bonne continuit&#233; et esp&#232;re que vous saurez trouver une autre solution &#224; cette situation.

Amicalement, pour le CAr, [[Utilisateur:Letartean|Letartean]] ([[Discussion utilisateur:Letartean|discuter]]) 24 ao&#251;t 2013 &#224; 17:07 (CEST)

== QI ==

Salut, 

S'pas que je sois sp&#233;cialement pour interdire l'expression aux IPs, tu me connais, mais je viens de te voir tendre le lien vers [[Wikip&#233;dia:Contestation du statut d'administratrice/Esprit Fugace]] &#224; l'IP sur la pdd de QI. Or d'apr&#232;s [[Wikip&#233;dia:Contestation du statut d'administrateur]], seuls les contributeurs inscrits depuis plus d'une semaine ont le droit de d&#233;poser une contestation. Sans compter que comme je [[Wikip&#233;dia:Administratrice/Esprit Fugace (confirmation)|sors d'en prendre]], un nouveau vote ne peut pas &#234;tre lanc&#233; avant d&#233;but novembre. Du coup &#231;a ne risque pas de l'aider {{=/}}. D'un autre c&#244;t&#233;, je doute que quoi que ce soit puisse l'aider vu le cas, donc merci quand m&#234;me d'avoir essay&#233;. 

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 8 septembre 2013 &#224; 21:21 (CEST)
:Je ne crois pas que la question soit si il peut ou pas, mais plut&#244;t o&#249; il va se plaindre. Je pr&#233;f&#232;re &#231;a au bistro ou au RA. Je dis &#231;a... [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 8 septembre 2013 &#224; 22:14 (CEST)

== L'article Fromarsac est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Fromarsac}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Fromarsac}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 26 septembre 2013 &#224; 01:03 (CEST)
== Supranaturel ==
Bonjour Iluvalar,

Dans l'article [[Divinit&#233;|divinit&#233;]], il serait pertinent d'ajouter un lien sur le mot "supranaturel". Si vous avez une meilleur &#233;quivalence que [[Surnaturel|surnaturel]] n&#8217;h&#233;sitez pas. Cdlt --[[Utilisateur:YanikB|YB]] &lt;sup&gt;[[Discussion Utilisateur:YanikB|&#9997;]]&lt;/sup&gt; 8 octobre 2013 &#224; 19:44 (CEST)

== Eglise - admissibilit&#233; ==

Bonjour,

Dans le cadre du d&#233;bat actuel sur l'admissibilit&#233; des &#233;glises auquel tu as pris part, je t'invite &#224; venir donner ton avis sur une nouvelle P&#224;S [[Discussion:&#201;glise Saint-Jean-Bosco de Dijon/Suppression]]. Cordialement. [[Utilisateur:Lebrouillard|Lebrouillard]] &lt;sup&gt;[[Discussion Utilisateur:Lebrouillard|demander audience]]&lt;/sup&gt; 23 octobre 2013 &#224; 14:00 (CEST)

== Commentaire dans le bistro ==

Bonjour,

j'ai aper&#231;u [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/26_octobre_2013&amp;diff=prev&amp;oldid=97779273 votre commentaire] dans une section du bistro que j'avais &#233;dit&#233;e peu avant. J'ai trouv&#233; ce commentaire particuli&#232;rement '''gratuit''', aussi si vous souhaitiez supprimer votre commentaire (ainsi que ma r&#233;ponse associ&#233;e), ce ne serait pas mal.

Si la pr&#233;sence d'un utilisateur dans un historique {{citation|commence &#224; [vous] troubler}}, vous pouvez laisser couler ou au pire vous adresser &#224; lui directement, mais balancer une loi &#224; deux balles (terme un tantinet exag&#233;r&#233; bien s&#251;r, mais {{citation|faut bien que quelqu'un le dise...}}) dans le bistro en mettant en cause un autre utilisateur n'est '''vraiment''' pas judicieux.

Bonne journ&#233;e, --[[Utilisateur:Restefond|Restefond]] ([[Discussion utilisateur:Restefond|discuter]]) 26 octobre 2013 &#224; 18:23 (CEST)
: '''[[Wikip&#233;dia:Requ&#234;te aux administrateurs#Attaque personnelle &#224; peine d&#233;guis&#233;e, sur le Bistro|Pour information, requ&#234;te &#224; votre encontre]]''', par mes soins. [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|'''&#177;&#920;&#177; H&#8757;C&#8757;''']] (op&#233;rateur) 26 octobre 2013 &#224; 19:07 (CEST)
::Bonjour [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]], merci je cherchais. Pour info, je n'ai &#224; ma connaissance aucune histoire ni aucune animosit&#233; quelconque envers Celette. Je me fous g&#233;n&#233;ralement des personnalit&#233; Fran&#231;aise d'ailleur... Je ne fais que relever un sch&#233;ma que j'observe depuis un bon moment. Il est tr&#232;s probable que Celette tente d'aider. Ceci &#233;tant dit, je suis moins certain qu'elle soit syst&#233;matiquement le m&#233;diateur id&#233;al pour tout les conflits traitant de personnalit&#233; Fran&#231;aise. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 27 octobre 2013 &#224; 03:17 (CET)

== Blocage ==

{{blocage|1|semaine}}

Pour tes [[WP:PAP|attaques personnelles]] [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/26_octobre_2013&amp;diff=97779273&amp;oldid=97779059 &#224; peine d&#233;guis&#233;es ici]. &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 26 octobre 2013 &#224; 21:27 (CEST)
:#[[Wikip&#233;dia:Le_Bistro/26_octobre_2013#Pertinence]]
:#[[Wikip&#233;dia:Le_Bistro/25_octobre_2013#Avis]]
:#[[Wikip&#233;dia:Le_Bistro/24_octobre_2013#Faut-il_r.C3.A9tablir_Nabilla_.3F]]
:#[[Wikip&#233;dia:Le_Bistro/22_octobre_2013#Informations_encyclop.C3.A9diques_de_la_premi.C3.A8re_importance]]
:Je n'ai pas trouv&#233; d'autre occurences ces 10 derniers jours...
:Il ne peut y avoir d'attaque personnel que si :
:*A) C'&#233;tait faux.
:*et B) C'est r&#233;pr&#233;hensible.
:Or, je ne suis pas pr&#232;s encore &#224; dire que c'est r&#233;pr&#233;hensible&#185;. Et si ce l'&#233;tait, ce n'est pas moi qu'il faudrait bloquer.
:Je ne demande pas de d&#233;blocage pour ne pas nuire ind&#251;ment &#224; Celette par effet Streisand. 
:&#185;&lt;small&gt;Puisque, si je suis assez crinqu&#233; pour cliquer syst&#233;matiquement sur tout les conflits et en ressortir des sch&#233;mas g&#233;n&#233;raux, je ne suis pas encore assez cingl&#233; pour tout les analyser dans le d&#233;tails&lt;/small&gt;.
:[[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 27 octobre 2013 &#224; 02:39 (CET)

== Merci ==

Merci de m'avoir donn&#233; une id&#233;e de sujet mais je ne m'y connais pas asser pour en faire un article .
--[[Utilisateur:Atilol|Atilol]] ([[Discussion utilisateur:Atilol|discuter]]) 10 novembre 2013 &#224; 10:53 (CET)

== Excuses ==
La semaine pass&#233;e, j'ai dit &#224; la blague au bistro que tu &#233;tait syst&#233;matiquement dans l'historique de tout les conflits sur les personnalit&#233;s Fran&#231;aises (ce qui avait &#233;t&#233; strictement vrai la semaine pr&#233;c&#233;dente). Apparemment, j'ai &#233;t&#233; pris assez au s&#233;rieux pour que des admins me bloquent une semaine. Je n'ai pas voulu &#233;bruiter plus l'affaire et porter l'attention sur toi en demandant un d&#233;blocage. Du coup, tu ne semble m&#234;me pas avoir &#233;t&#233; inform&#233;e.

Si par inadvertance je t'ai port&#233; le moindre pr&#233;judice, sache que je suis sinc&#232;rement d&#233;sol&#233;. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 9 novembre 2013 &#224; 16:58 (CET)
:Bonjour Iluvalar.
:Non, je n'en &#233;tait pas inform&#233;e, ne consultant pas tous les jours le Bistro, ni les RA. Je ne sais pas si un blocage &#233;tait n&#233;cessaire, je ne me sens pas particuli&#232;rement vex&#233;e apr&#232;s avoir entendu des dizaines de fois la m&#234;me chose. Toutefois, vous auriez pu vous abstenir de le redire, &#231;a reste AMHA une attaque personnelle. Je le rappelle pour information : sur toutes les pages que je modifie, les personnalit&#233;s politiques fran&#231;aises repr&#233;sentent une minorit&#233; des sujets que je traite, une toute petite minorit&#233; m&#234;me. Et que j'intervienne sur les sujets d'actualit&#233; est normal pour une personne qui suit l'actualit&#233;. De l&#224; &#224; r&#233;duire ma participation &#224; WP &#224; &#231;a, ce serait vraiment r&#233;ducteur.
:Cordialement, [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|discuter]]) 12 novembre 2013 &#224; 16:50 (CET)

== Nouvelle WP:RA ==

Salut Iluvalar,

Pour information, une nouvelle WP:RA a &#233;t&#233; ouverte &#224; ton encontre: [[Wikip&#233;dia:Requ&#234;te_aux_administrateurs#Demande_de_blocage_d.27Iluvalar|Demande de blocage d'Iluvalar]]. Je l'ai trouv&#233;e par hasard (je regarde r&#233;guli&#232;rement WP:RA, j'aime bien voir ce sui s'y passe), et y ai donn&#233; mon avis. Il m'a paru normal de t'en informer. 

[[Utilisateur:ConradMayhew|ConradMayhew]] ([[Discussion utilisateur:ConradMayhew|discuter]]) 7 d&#233;cembre 2013 &#224; 10:50 (CET)
:En application de [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;oldid=99073663#Demande_de_blocage_d.27Iluvalar_2 la requ&#234;te suscit&#233;e], je proc&#232;de &#224; un blocage en &#233;criture d'une dur&#233;e d'un mois pour les raisons y expos&#233;es. --[[Utilisateur:Dereckson|Dereckson]] ([[Discussion utilisateur:Dereckson|discuter]]) 10 d&#233;cembre 2013 &#224; 03:45 (CET)
::{{d&#233;blocage|nocat}}
::&#171;&#160;attitude conflictuelle et anti-communautaire&#160;&#187; ne veux rien dire puisque j'ai continuer de discuter toute la semaine (bien que j'aie admis &#234;tre &#224; cran, mais c'est pas un crime) et que la communaut&#233; est construite sur un principe de v&#233;rifiabilit&#233; que j'essais d'appliquer.
::Ma seule action &#233;ditoriale r&#233;cente a &#233;t&#233; de coller un ''refnec'' sur une source qui s'est r&#233;tract&#233;e. Y'a qu'a cliquer dessus, vous aller voir c'est &#233;crit &#171;&#160;''RETRACTED''&#160;&#187;. Je ne vois absolument pas pourquoi on ferait un drame parceque j'en demande une autre. &#192; moins qu'il n'en existe pas d'autre... [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 10 d&#233;cembre 2013 &#224; 05:05 (CET)
:::L'attitude conflictuelle et anti-communautaire en question, comme not&#233; au d&#233;but de la RA, concerne les interventions sur [[Discussion:Organisme g&#233;n&#233;tiquement modifi&#233;]]. La dite RA d&#233;bute par deux diffs, [//fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=98936899&amp;oldid=98931663] et [//fr.wikipedia.org/w/index.php?title=Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9&amp;diff=98937629&amp;oldid=98937218] avant de faire l'objet d'[//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;oldid=99073663#Demande_de_blocage_d.27Iluvalar_2 un long d&#233;veloppement sur le sujet]. Ce d&#233;veloppement note les raisons de l'attitude conflictuelle et anti-communautaire, et ce, ind&#233;pendamment que d'aucuns voudraient donner &#224; conflit ou anti-communautaire, ou encore de la d&#233;finition ou du champs d'application restreint &#224; l'espace principal. --[[Utilisateur:Dereckson|Dereckson]] ([[Discussion utilisateur:Dereckson|discuter]]) 10 d&#233;cembre 2013 &#224; 06:21 (CET)
::::Je ne vois rien qui m&#233;rite un blocage dans les deux liens que tu donne ici. Et je vois que les admins sont tr&#232;s partager sur le RA sur la question du blocage. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 10 d&#233;cembre 2013 &#224; 17:32 (CET)
:::::Au-del&#224; des deux premiers messages, qui n'avaient pas pris connaissance du titre de l'article, d&#232;s la clarification, il y a un consensus. Si tu estimes que ce n'est pas le cas, je veux bien porter le dossier au BA pour un avis plus coll&#233;gial. --[[Utilisateur:Dereckson|Dereckson]] ([[Discussion utilisateur:Dereckson|discuter]]) 10 d&#233;cembre 2013 &#224; 17:41 (CET)
::::::@{{u|Guillaume70}}, cette semaine et ces deux semaines &#233;taient des applications &#224; la lettre du comit&#233; d'arbitrage au sujet du conflit sur Dieu qui m'opposait &#224; Addacat aujourd'hui bloqu&#233; indef. pour des probl&#232;mes de comportement. Pamis ces blocages j'ai r&#233;pondu &#224; la question d'un autre contributeur sans lien avec le conflit. J'ai pris 4 jours. Celui-ci content de ma r&#233;ponse, m'a remercier et m'a poser une autre question. Je me suis excus&#233; de ne pas pouvoir r&#233;pondre compte tenu de l'arbitrage. Pour m'&#234;tre excuser, j'ai pris une semaine (double du blocage). Finalement, plus tard, j'ai revert&#233; par r&#233;flexe un vandalisme. Du genre "Dieu, aussi connu sous le nom de Guillaume,...". C'est pour &#231;a qu'on m'a coll&#233; le premier 2 semaines.
::::::@{{u|Chandres}}, Ce serait chouette si tu avais une minute pour r&#233;pondre &#224; la question de Letartean sur la PdD des OGM. Je resterai peut-&#234;tre bloqu&#233; un mois pour &#171;&#160;attitude anti-communautaire&#160;&#187;, mais &#231;a aura &#233;t&#233; en d&#233;fendant l'opinion de la majorit&#233; des contributeurs. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 10 d&#233;cembre 2013 &#224; 21:33 (CET)
::::::: Ne t'es tu pas tromp&#233; en me notifiant ? Ce n'est pas moi qui ai &#233;voqu&#233; tes blocages de une et deux semaines sur le BA. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 10 d&#233;cembre 2013 &#224; 21:42 (CET)
:::::::: Il s'agit en effet de [[User:Gemini1980|Gemini1980]], et non de [[[Utilisateur:Guillaume70|Guillaume70]].
:::::::: J'ai recopi&#233; sur le BA ce point. --[[Utilisateur:Dereckson|Dereckson]] ([[Discussion utilisateur:Dereckson|discuter]]) 10 d&#233;cembre 2013 &#224; 21:56 (CET)
:::::::::Merci Dereckson, pour qu'il n'y ait pas de confusion je pr&#233;cise : Il s'agit des blocages situ&#233; entre le  26 mars 2012 et le 21 juillet 2012. Les blocages suivant commis par Jule78120 sont tous li&#233; &#224; mon refus de pr&#233;senter la conclusion de cette &#233;tude comme un fait &#233;tablit. Conclusion qui s'est av&#233;r&#233;e fausse puisque le journal a maintenant retir&#233; l'&#233;tude pour cette raison pr&#233;cise. Ces 7 blocages cons&#233;cutifs sont donc largement questionnables puisque l'information que je d&#233;sirais effacer est '''officiellement''' inv&#233;rifiable &#224; pr&#233;sent. Letartean avait contourner le probl&#232;me en modifiant le chapitre. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 10 d&#233;cembre 2013 &#224; 23:25 (CET)
:@{{u|Butterfly austral}}, &#171;&#160;bordel sur Dieu&#160;&#187;. Quoi ?
:#L'article [[Dieu]] est l'exacte copie de ce qu'Addacat voulait en faire. Y'a qu'&#224; relire l'historique pour voir que j'y ai &#233;t&#233; r&#233;vert&#233; tout le long du conflit. (Donc J'ai eu aucun impact au niveau encyclop&#233;dique [m&#234;me en supposant que mes modifications n'&#233;taient pas profitables])
:#Le conflit en PdD m'opposant &#224; Addacat, aujourd'hui bloqu&#233;e ind&#233;finiment pour la qualit&#233; de ses contributions en PdD. Je vois mal comment on pourrait me bl&#226;mer pour la discussion en elle-m&#234;me. Au pire j'ai fait perdre du temps &#224; quelqu'un devant &#234;tre bloqu&#233;e indef. de toute fa&#231;on.
:#J'ai ais&#233;ment trouv&#233; une source &#224; ma bilbioth&#232;que de quartier depuis. 
:#Wikip&#233;dia FR ne contient aucun article au sujet de la divinit&#233;s unique &#224; l'heure o&#249; on se parle (Et ce malgr&#233; le long blocage qui aurait d&#251; profiter aux contributeurs neutres pour palier &#224; la situation). Ce qui semble pencher en faveur de la th&#232;se selon laquelle je ne suis pas en cause directe.
:Je ne vois pas trop de quel bordel tu parle. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 11 d&#233;cembre 2013 &#224; 23:57 (CET)
::ah ah ah ah {{rire}}, les blagues ont des limites surtout quand elles sont mauvaises me disait mon paternel ch&#233;ri [https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Sardur,_Chandres-Iluvalar#Proposition_2] {{clin}}--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 12 d&#233;cembre 2013 &#224; 04:11 (CET)
D&#233;blocage refus&#233;. Cf [https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/2013/Semaine_50 BA]--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 12 d&#233;cembre 2013 &#224; 04:29 (CET)

== [[Wikip&#233;dia:Une ann&#233;e de...]] ==

Bonjour Iluvalar, 

je me suis permis de d&#233;placer ta page ''Une ann&#233;e de'' vers l'espace WP, y vois-tu un inconv&#233;nient ? Je peux l'annuler si tu le souhaites. Il me semble qu'elle a toute sa place dans l'espace WP, car elle est tr&#232;s utile pour la communaut&#233;. 

Bonne ann&#233;e, cordialement. --[[user:Jack Rabbit Slim's|&lt;font color="#333333"&gt;'''Jack'''&lt;/font&gt;]][[user talk:Jack Rabbit Slim's|&lt;sup&gt;&lt;font color="#CC0000"&gt;'''rs'''&lt;/font&gt;&lt;/sup&gt;]] le 30 d&#233;cembre 2013 &#224; 19:07 (CET)
:Je n'y vois aucun inconv&#233;nient. Bonne ann&#233;e. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 12 janvier 2014 &#224; 22:17 (CET)

==V&#339;ux==
{| style="border: 2px solid blue; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Herzliche Neujahrsgr&#252;&#223;e.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2014 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello Iluvalar, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 1 janvier 2014 &#224; 13:37 (CET)
|}
==  Bonne Ann&#233;e ==
Tous mes v&#339;ux pour la nouvelle ann&#233;e pour vous et ceux que vous aimez
cordialement--[[Utilisateur:Fran&#231;oise Ma&#238;tresse|Fran&#231;oise Ma&#238;tresse]] ([[Discussion utilisateur:Fran&#231;oise Ma&#238;tresse|discuter]]) 2 janvier 2014 &#224; 09:19 (CET)

== Bon anniversaire !! ==

{{Joyeux anniversaire}}
--[[Utilisateur:Ghoster|Ghoster]] &lt;sup&gt;[[Discussion Utilisateur:Ghoster|(&#172; - &#172;)]]&lt;/sup&gt; 28 janvier 2014 &#224; 09:02 (CET)
:Merci bien ! [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 28 janvier 2014 &#224; 19:38 (CET)
::C'est peut-&#234;tre un peu tard, mais je ne rentre que maintenant...alors Bon anniversaire...et plein de bonnes choses.---'''''Jean Claude''''' &lt;small&gt;alias&lt;/small&gt; [[Utilisateur:Zivax|Zivax]] &lt;small&gt;(&lt;i&gt;[[Discussion Utilisateur:Zivax|Discuter]]&lt;/i&gt;)&lt;/small&gt;  3 f&#233;vrier 2014 &#224; 18:54 (CET)</text>
      <sha1>oar9zyiysm02u2qws9ggsit40ghe39d</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
