<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Bernaki</title>
    <ns>3</ns>
    <id>3412568</id>
    <revision>
      <id>59920873</id>
      <parentid>45977841</parentid>
      <timestamp>2010-12-05T22:56:33Z</timestamp>
      <contributor>
        <username>HerculeBot</username>
        <id>346772</id>
      </contributor>
      <minor/>
      <comment>Robot : Retir&#233; depuis Cat&#233;gorie:Utilisateur bloqu&#233; et averti</comment>
      <text xml:space="preserve">{| width="100%" align="center" style="display:block; float:center; background:#FFF; text-size:100%; margin:.5 .5 .5 .5em; padding:2px; border:1px solid #aaa; background-color:transparent;"
|----
| colspan="2" align="center" width="95%" style="height:9px; margin:.2em; padding:5px; border:1px solid #aaa; background-color:#bfbfff; font-size:130%; text-align:center; float:center" |
'''Bienvenue sur Wikip&#233;dia, {{BASEPAGENAME}}&amp;nbsp;!'''
|----
| colspan="2" align="center" width="85%" style="font-size:110%" |
&lt;br/&gt;Wikip&#233;dia est un projet international de r&#233;daction collective d'encyclop&#233;die&lt;br /&gt; d&#233;velopp&#233; actuellement dans plus de 250 langues.
|----
| valign="middle" align="center" | [[Image:Crystal Clear app Login Manager.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Si vous d&#233;sirez vous investir dans ce projet passionnant, vous &#234;tes le bienvenu. Tous les contributeurs de Wikip&#233;dia vous invitent &#224; corriger et d&#233;velopper les articles existants et &#224; participer aux projets th&#233;matiques.&lt;br /&gt;

N'ayez aucune crainte d'ab&#238;mer l'encyclop&#233;die : toutes les modifications sont suivies par des contributeurs plus exp&#233;riment&#233;s qui pourront corriger vos &#233;ventuelles erreurs. Ne vous offensez pas de ces interventions ni des messages destin&#233;s &#224; vous aider &#224; comprendre le projet et ses r&#232;gles. Suivez leurs conseils et n'h&#233;sitez pas &#224; demander simplement plus d'explications. 
|----
| valign="middle" align="center" | [[Image:ACE.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Lorsque vous contribuez, '''gardez &#224; l'esprit que Wikip&#233;dia est une ''encyclop&#233;die universelle''''', il faut donc veiller &#224; '''respecter un point de vue neutre et v&#233;rifiable'''. De plus, le contenu doit rester conforme &#224; notre licence d'utilisation libre (GFDL).&lt;br&gt;

Les utilisateurs travaillent en harmonie et privil&#233;gient la discussion aussi courtoise que possible pour r&#233;gler les oppositions, aussi, prenez le temps de vous y habituer. N'essayez pas d'en faire trop au d&#233;but : Wikip&#233;dia est un d&#233;dale o&#249; il est facile de s'&#233;garer ! Un efficace '''&#171; service de parrainage actif &#187;''' peut vous mettre en contact avec des anciens pr&#234;ts &#224; vous guider dans vos d&#233;buts. Pensez &#224; vous pr&#233;senter &#233;galement sur votre [[Utilisateur:{{PAGENAME}}|page d'utilisateur]], ce qui permettra &#224; chacun de conna&#238;tre vos centres d'int&#233;r&#234;t et de mieux vous guider vers les divers projets th&#233;matiques.&lt;br /&gt;
Bien qu'il s'agisse d'un travail de r&#233;daction complexe r&#233;sultant de l'action de plusieurs dizaines de milliers de contributeurs francophones du monde entier, sa philosophie peut &#234;tre r&#233;sum&#233;e en quelques mots : '''&#171; N'h&#233;sitez pas &#224; l'am&#233;liorer ! &#187;''' 
|----
| valign="middle" align="center" | [[Image:Plume_pen_w.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Au cours d'une discussion, n'oubliez pas de signer vos messages, &#224; l'aide de quatre tildes (&lt;nowiki&gt;~~~~&lt;/nowiki&gt;) ou du bouton [[Image:Signature icon.png|20px]] pr&#233;sent en haut de la fen&#234;tre de modification. En revanche ne signez pas les articles encyclop&#233;diques lorsque vous en cr&#233;ez ou que vous les modifiez car l'historique permet de retrouver toutes vos contributions.&lt;br&gt;
|}

&lt;div style="display: table; margin-top: 1em; font-size: 1.3em; font-weight: bold; padding: 0.2em 0.5em; margin-bottom: 0.5em; border: 1px solid #ccc"&gt;Pages utiles&lt;/div&gt;
&lt;!-- &lt;div style="background:white;border:thin solid #aaa; padding:1em;"&gt; --&gt;
* '''''[[Aide:Tout l'indispensable...|Tout l'indispensable]]''''', &#224; lire absolument,
Vous pouvez trouver des explications d&#233;taill&#233;es &#224; partir des pages :
* '''[[Aide:Sommaire]]''', plus complet, &#224; lire &#224; t&#234;te repos&#233;e.
* '''[[Aide:Syntaxe]]''', les conventions d'&#233;criture &#224; conna&#238;tre.
* '''[[Aide:Poser une question]]''', si vous vous sentez perdu.
Vous pourrez ajouter par la suite d'autres pages d'aide ou les informations dont vous pensez avoir besoin dans votre [[Utilisateur:{{PAGENAME}}|espace utilisateur]].

Bonnes contributions !
&lt;!-- &lt;/div&gt; --&gt;
{{#if:.||&lt;nowiki&gt;:&lt;/nowiki&gt; [[User:Theoliane|Theoliane]] ([[User talk:Theoliane|d]]) 31 octobre 2008 &#224; 15:58 (CET)}}
--[[User:Theoliane|Theoliane]] ([[User talk:Theoliane|d]]) 31 octobre 2008 &#224; 15:58 (CET)

== [[Igor et Grichka Bogdanoff]] ==

Bonjour,

Merci de ne pas vous lancer dans une voyante op&#233;ration de &#171;&#160;d&#233;fense&#160;&#187; des fr&#232;res Bogdanoff.

Un seul exemple : &#233;crire &#171; L'&#233;mission seulement une critique dans un journal et une critique sur un blog internet &#187; &#224; la place de &#171; L'&#233;mission re&#231;oit des critiques mitig&#233;es &#187; d&#233;montre une volont&#233; du r&#233;dacteur (vous, en l'occurrence) de minimiser la port&#233;e des critiques. Or la formulation initiale ne dit rien de plus que ce qu'elle dit.

Si vous avez des remarques &#224; faire, il serait appr&#233;ciable que vous en fassiez part ''d'abord'' en page de discussion de l'article au lieu d'user &#224; toute force de la r&#233;vocation.

Cordialement, [[User:DocteurCosmos|DocteurCosmos]] ([[User talk:DocteurCosmos|d]]) 12 janvier 2009 &#224; 16:20 (CET)

== Avis de blocage ==

{| class="WSerieH" title="{{((}}Vandale bloqu&#233;{{!}}dur&#233;e{{!}}unit&#233;{{))}}" align="center" style="width:100%; margin-top:2em; border:1px solid #8888aa; border-right-width:2px; border-bottom-width:2px; background-color:#f7f8ff; padding:5px; text-align:justify;"
|-
|[[Image:Modern clock chris kemps 01 with Octagon-warning.svg|95px|left]]
Bonjour '''{{BASEPAGENAME}}''',

Malgr&#233; les messages que nous vous avons adress&#233;s, vous avez cru bon de ne pas tenir compte de nos avertissements.

En cons&#233;quence, '''un administrateur vous a bloqu&#233; pour une dur&#233;e de 12 heures'''.&lt;br /&gt;
Pass&#233; ce d&#233;lai, vous pourrez &#224; nouveau &#233;crire r&#233;guli&#232;rement sur Wikip&#233;dia.
{{Clr}}
Ce blocage est effectif sur l&#8217;ensemble des pages de Wikip&#233;dia, except&#233; votre page de discussion.

Si vous estimez ce blocage injustifi&#233;, ajoutez le texte &lt;tt&gt;&amp;#x007b;&amp;#x007b;d&#233;blocage&amp;#x007c;raison invoqu&#233;e&amp;#x007d;&amp;#x007d;&lt;/tt&gt; sur cette page en rempla&#231;ant &#171; raison invoqu&#233;e &#187; par vos arguments.

Vous pouvez aussi, si vous disposez d&#8217;un compte utilisateur et avez fourni dans vos pr&#233;f&#233;rences une adresse de courriel authentifi&#233;e, envoyer un message &#224; l&#8217;administrateur vous ayant bloqu&#233;, ou &#224; n&#8217;importe quel administrateur de [[Wikip&#233;dia:Liste des administrateurs|cette liste]]. Merci d&#8217;inclure votre nom d&#8217;utilisateur ou votre adresse IP dans votre courriel.

&lt;small&gt;&lt;i&gt;Note : Si vous recevez ce message sans raison apparente et que vous n&#8217;&#234;tes visiblement pas bloqu&#233;, merci de l&#8217;ignorer. Il signifie simplement que vous avez dor&#233;navant l&#8217;[[adresse IP|adresse Internet]] de quelqu&#8217;un qui a fait pr&#233;c&#233;demment des d&#233;g&#226;ts sur Wikip&#233;dia et a continu&#233; malgr&#233; nos mises en garde.&lt;/i&gt;&lt;/small&gt;
|}{{#ifeq:{{NAMESPACE}}|Wikip&#233;dia||
}}
Pour avoir continu&#233; les reverts malgr&#233; l'apposition du bandeau de R3R. 

[[Utilisateur:Elfix| Elfix ]] &#8599;&lt;sup&gt;[[Discussion utilisateur:Elfix|discuter]].&lt;/sup&gt; 28 juillet 2009 &#224; 13:57 (CEST)

== Arbitrage ==

Bonjour,

Dans le cadre de l'arbitrage [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/ I/G BOGDANOFF - ALAIN R]], et pour que son intitul&#233; soit correct, pourriez-vous d&#233;montrer que vous &#234;tes bien Igor et/ou Grichka Bogdanoff ? Pour ce faire, il vous sera n&#233;cessaire d'envoyer un email le certifiant &#224; {{Info fr}}, depuis une adresse permettant de vous identifier &#224; coup s&#251;r. Typiquement, si je lis bien votre article, une adresse de l'universit&#233; Megatrend, de France 2, etc. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|d]]) 19 octobre 2009 &#224; 22:40 (CEST)
:L'arbitrage a &#233;t&#233; renomm&#233; [[Wikip&#233;dia:Comit&#233;_d'arbitrage/Arbitrage/Bernaki-Alain_r|Bernaki-Alain_r]], selon les normes en vigueur sur wikip&#233;dia, cependant si vous voulez signer vos interventions Igor ou Grichka Bogdanoff, il est effectivement imp&#233;ratif que vous apportiez la preuve que le compte {{u|Bernaki}} est le votre. --[[Utilisateur:Chandres|Chandres]] &lt;sup&gt; [[Discussion_Utilisateur:Chandres|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]]&lt;/sup&gt; 20 octobre 2009 &#224; 16:19 (CEST)

:Apr&#232;s avoir v&#233;rifi&#233; sur OTRS, je confirme que cet utilisateur correspond bien &#224; Igor Bogdanoff (courriel envoy&#233; depuis une adresse de chez France 2, voir le ticket [[otrs:2009102010050873|2009102010050873]]). [[Utilisateur:Elfix| Elfix ]] &#8599;&lt;sup&gt;[[Discussion utilisateur:Elfix|discuter]].&lt;/sup&gt; 20 octobre 2009 &#224; 19:45 (CEST)</text>
      <sha1>50kpa8ruqd5fpilil4wohsufgr6sgc1</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
