<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Boschetto</title>
    <ns>3</ns>
    <id>2770512</id>
    <revision>
      <id>99266354</id>
      <parentid>90859023</parentid>
      <timestamp>2013-12-15T16:53:45Z</timestamp>
      <contributor>
        <username>HerculeBot</username>
        <id>346772</id>
      </contributor>
      <minor/>
      <comment>Correction de lien vers redirect : Communaut&#233; Europ&#233;enne - Modifications du (des) lien(s) vers [[Communaut&#233; europ&#233;enne]]</comment>
      <text xml:space="preserve">{{Utilisateur CC}}
== si je puis me permettre&#8230; ==

Vous devriez remettre la r&#233;f&#233;rence &#224; JLBorloo que vous avez enlev&#233; en synth&#233;tisant la phrase. 
Soyez strict dans vos interventions. C'est le seul moyen, il me semble d'avancer "en bonne intelligence".
&lt;small&gt;il est possible que je me sois tromp&#233;e et que vous n'ayez rien effac&#233;. En ce cas, veuillez m'excuser de cette irruption intempestive&lt;/small&gt;.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 11 f&#233;vrier 2008 &#224; 20:38 (CET)

J'ai effectivement effac&#233; la r&#233;f&#233;rence &#224; JL Borloo. N'importe quelle personne sens&#233;e peut comprendre que la diss&#233;mination n'est pas contr&#244;lable, et que les probl&#232;mes de cohabitation seront croissants avec l'augmentation &#233;ventuelle des surfaces GM (cf le cas de l'Espagne, en Aragon, reportage r&#233;cent de France 24).Je n'ai donc pas vu la n&#233;cessit&#233; d'introduire une dimension politique en appuyant ce point par la r&#233;f&#233;rence &#224; JL Borloo. La diss&#233;mination est un fait scientifique, pas politique. Vos remarques sont les bienvenues, et je vous en remercie.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 11 f&#233;vrier 2008 &#224; 20:43 (CET)
:::&lt;small&gt;je m'intercale car je croyais vous avoir r&#233;pondu ce matin, mais j'avais oubli&#233; de "sauvagarder&lt;/small&gt;
:::je suis tout &#224; fait d'accord avec vous sur le fond. Je voulais soulever la question de la forme ( du protocole). Vous n'aviez pas pr&#233;cis&#233; dans votre intervention que vous enleviez cette r&#233;f&#233;rence, et, &#233;tant donn&#233; le climat qui r&#232;gne sur cette article, cette manip' non justifi&#233;e peut -&#234;tre assimil&#233;e &#224; du vandalisme. En tout cas, c'est ce que je me d&#233;m&#232;ne &#224; d&#233;montrer tant cette mani&#232;re de faire "en vrac" a permis de ne pas  justifier des r&#233;vocations sens&#233;es (de mon pov) . 
:::Ainsi, ce qui parait cens&#233; &#224; certains l'est beaucoup moins pour d'autres, et par exemple &#224; la personne qui a ins&#233;r&#233; cette r&#233;f&#233;rence.
:::De plus, je trouve qu'il est beaucoup plus simple de travailler en r&#233;pondant &#224; la question : "que pensez-vous de l'intervention de JLBorloo ?", qu'en allant d&#233;terrer dans les historiques les r&#233;vocations non justifi&#233;es. C'est d'ailleurs surement pour cette simple raison que les principes de WP insistent sur la d&#233;marche : signalisation, discussion, d&#233;cision.
:::WP est une dr&#244;le de bestiole dont il est int&#233;ressant  d'&#233;tudier le comportement.  Beaucoup de lenteur, mais ce n'est pas un moindre pari que celui du consensus.
:::Pour ma part, tel un guerrier oriental, j'essaie de me d&#233;tacher de tout &#233;go pour me concentrer sur le but : qu'un article coh&#233;rent soit lisible et puisse &#234;tre utilis&#233; par les  centaines de lyc&#233;ens de terminale qui chaque ann&#233;e sont amen&#233;s &#224; faire un expos&#233; sur le th&#232;me, et qui seront les ing&#233;nieurs  de demain. J'ai l&#226;ch&#233; pour cela mes  mes gants de boxe pour le  bushido, qui ne me parait pas si &#233;loign&#233; de la rh&#233;torique. Mais chacun son imaginaire.
:::En esp&#233;rant pouvoir compter sur vos aptitudes &#224; la course de fond, je vous souhaite une bonne journ&#233;e.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 12 f&#233;vrier 2008 &#224; 13:48 (CET)
::::Bonjour Flop, je suis d'accord, mais en ce cas pr&#233;cis, la citation de JL Borloo n'apparaissait d&#233;j&#224; plus sur la page (juste dans le script en r&#233;f&#233;rence), quand je l'ai retir&#233;e. Je pense que ma reformulation a fait consensus par la suite. La diss&#233;mination incontr&#244;l&#233;e encore une fois est un fait qui est prouv&#233;, j'ai donc plac&#233; cela dans les craintes sur la sant&#233; et l'environnement (craintes justifi&#233;es juridiquement &#224; mon sens par le principe de pr&#233;caution). D'autre part, le probl&#232;me de cohabitation bien r&#233;el et actuel entre cultures est aussi une motivation des anti-OGM, et cela constitue un probl&#232;me professionnel agronome et agricole et le point concern&#233; par la modification. J'esp&#232;re que cela est clair pour tout le monde. Bonne soir&#233;e.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 16:20 (CET)
:Bonjour, je vous recommande de faire attention &#224; votre utilisation des bandeaux, ne vous emballez pas. Il faut parfois un peu de pratique sur wikip&#233;dia avant de comprendre l'usage correct des outils. On ne place pas un bandeau "&#233;bauche" sur un article comme celui des OGM qui fait plusieurs dizaines de page, et assez avanc&#233;. On ne place pas non plus un bandeau de pertinence (c'est abusif) sur un article "groupe de pression" simplement parce que vous avez l'impression que les partis politiques m&#233;riteraient d'&#234;tre appel&#233;s "groupe de pression" &#233;galement. Lisez attentivement les r&#232;gles de fonctionnement, le plus d&#233;licat &#233;tant de rester neutre dans le travail encyclop&#233;dique. Cordialement --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t ar a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 12 f&#233;vrier 2008 &#224; 11:54 (CET)
::Bonjour Ataraxie, je pense que l'aricle OGM est bien une &#233;bauche car un accord sur un plan qui convient &#224; tous est en cours. C'est bien ce qui est indiqu&#233; comme objectifs sur la page &#233;bauche concern&#233;e:
http://fr.wikipedia.org/wiki/Discuter:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9/%C3%80_faire
Concernant la pertinencepour "groupe de pression", je pense que le bandeau explique clairement les choses:"Consid&#233;rez cet article avec pr&#233;caution. Discutez-en ou am&#233;liorez-le !" cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 12:03 (CET)

== Usage du bandeau "Trop de liens" dans l'article OGM ==
Bonjour, je retire le bandeau {{m|trop de liens}} de l'article [[OGM]] car vous n'avez visiblement pas compris son utilisation. Comme il l'indique il demande &#224; ce que les liens externes soient supprim&#233;s ou utilis&#233;s dans les notes et r&#233;f&#233;rences. Ces r&#233;f&#233;rences sont n&#233;cessaires pour v&#233;rifier l'exactitude des informations pr&#233;sent&#233;es dans l'article et elles ne doivent pas &#234;tre enlev&#233;es. Je vous invite &#224; lire [[Wikip&#233;dia:Article bien sourc&#233;]] et &#224; consulter les [[WP:AdQ|articles de qualit&#233;s]] pour voir que les meilleurs articles sont les mieux sourc&#233;s (cependant certains articles labellis&#233;s il y a longtemps peuvent &#234;tre mal sourc&#233;s). Bien entendu si certaines r&#233;f&#233;rences renvoient vers des sites peu fiables (blogs, forums, etc.) ou que l'information sourc&#233;e ne correspond pas au contenu du site, vous pouvez en parler dans la page de discussion de l'article pour voir s'il faut les supprimer. Cordialement, [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|a&#239;e]]&lt;/small&gt; 12 f&#233;vrier 2008 &#224; 12:39 (CET)
:Merci Moyg pour les pr&#233;cisions, mais ce que j'ai voulu signifier est qu'il y a beaucoup trop de liens de r&#233;f&#233;rences vers des articles mineurs de quotidiens r&#233;gionaux ou nationaux, ou des livres de non-sp&#233;cialistes du domaine (Claude All&#232;gre), ou de points de vue (livre "La terre est foutue"), de blogs (AFIS), etc....Je me permets donc de r&#233;tablir le bandeau, en attendant un tri plus "professionnel", et une fois qu'un accord de plan g&#233;n&#233;ral aura &#233;t&#233; trouv&#233;. cordialement --[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 12:48 (CET)
::Comme je vous l'ai dit, si des liens posent probl&#232;me, vous le signalez dans la page de discussion. Ce bandeau ne sert pas &#224; dire que vous n'&#234;tes pas d'accord avec certains sites en r&#233;f&#233;rence mais que l'article poss&#232;de trop de liens dans sa section ''Liens externes'' (ce que je pense par ailleurs mais comme mon avis ne semble pas partag&#233; je n'insiste pas car il y a bien plus urgent sur cet article). Je retire donc le bandeau qui cat&#233;gorise &#224; tort l'article dans [[:Cat&#233;gorie:Liens externes &#224; trier]]. [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|a&#239;e]]&lt;/small&gt; 12 f&#233;vrier 2008 &#224; 13:08 (CET)
:::Moyg, vous ne savez manifestement pas lire ce qu'il y a &#233;crit sur le bandeau: "&lt;u&gt;Les liens externes doivent &#234;tre des sites de r&#233;f&#233;rence dans le domaine du sujet. Il est souhaitable &#8212; si cela pr&#233;sente un int&#233;r&#234;t &#8212; de citer ces liens comme source."&lt;/u&gt;. Je n'ai pas envie de rentrer dans une guerre d'&#233;dition que vous voulez &#224; tout prix engager pour une raison non fond&#233;e. De nombreuses r&#233;f&#233;rences mineures dans cet article du '''portail Biologie''' et du '''portail Agronomie''' ne constituent pas des liens de r&#233;f&#233;rence n&#233;cessaire pour l'article. Merci de votre compr&#233;hension. Cordialement.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 13:17 (CET)
::::Ce n'est pas parce que les liens doivent &#234;tre des sites de r&#233;f&#233;rences que les r&#233;f&#233;rences sont des liens. Le bandeau s'applique pour les liens, or les r&#233;f&#233;rences ne sont pas des liens. Il me semble bien que ce bandeau n'est pas &#224; utiliser pour cela, bien qu'il y a effectivement un probl&#232;me au niveau des r&#233;f&#233;rences (et de l'article dans sa globalit&#233;, peut-&#234;tre) [[Utilisateur:DainDwarf|Da&#239;n, the Dwarf]] &lt;small&gt;[[Discussion Utilisateur:DainDwarf|causer]]&lt;/small&gt; [[Special:Random|&lt;small&gt;&lt;sup&gt;?&lt;/sup&gt;&lt;/small&gt;]] 12 f&#233;vrier 2008 &#224; 13:36 (CET)
:::::Bonjour,
:::::Il me semble &#233;galement que l'apposition du bandeau {{m|trop de liens}} est un peu inadapt&#233;e dans le cas pr&#233;sent. Sur un article comme celui-ci, il convient de pr&#233;senter de fa&#231;on &#233;quilibr&#233;e les arguments des pro- et des anti-OGM et les 18 liens cit&#233;s ne me semblent pas de trop pour essayer de faire le tour de la question. De plus, l'organisation de la section permet de faire clairement la distinction entre les quatre types de liens diff&#233;rents.
:::::En cons&#233;quence, je me permets &#224; mon tour de retire ce bandeau. --[[Utilisateur:Pymouss44|Pymouss]] &lt;small&gt;[[Discussion Utilisateur:Pymouss44|Tchatcher]]&lt;/small&gt; - 12 f&#233;vrier 2008 &#224; 15:11 (CET)
::::::Bonjour Pymouss44, l'article [[OGM]] est inclus dans les portails ''biologie mol&#233;culaire'' et ''agriculture/agronomie''. Dans la section "notes et r&#233;f&#233;rences", une grande quantit&#233; de liens pointent soit vers des quotidiens r&#233;gionaux ou nationaux, pour des consid&#233;rations relativement mineures au regard d'un article &lt;u&gt;encyclop&#233;dique&lt;/u&gt;, soit vers r&#233;f&#233;rences d'opinions de non-sp&#233;cialistes du domaine, soit vers des articles pol&#233;miques sur la lutte anti-OGM ou le traitement m&#233;diatique des OGM, soit vers des articles d'opinion, ou m&#234;me de politique ! En cons&#233;quence, vu le nombre important (pr&#232;s de 80) liens externes, le bandeau "trop de liens" dans cette section semble appropri&#233;, et un tri futur devra avoir lieu, une fois qu'un accord sur un plan g&#233;n&#233;ral de l'article aura eu lieu comme indiqu&#233; dans les objectifs de la discussion et de la controverse de neutralit&#233;. Je pense que chaque chose doit &#234;tre faite une par une, et qu'un peu de coh&#233;sion entre les participants et de coh&#233;rence sont requis pour la finalisation d'un article de qualit&#233;, pointant &#233;galement vers d'autres articles de qualit&#233; aussi bien en interne qu'en externe. De la m&#234;me mani&#232;re que sur un chantier public, il faut indiquer l&#224; o&#249; &#231;a ne va pas, l&#224; o&#249; il faut faire attention, pour ne pas confondre ou induire en erreur les lecteurs actuels de cet article sur les OGM, en attendant les futurs remaniements en profondeur, comme indiqu&#233; en haut de la page de l'article. Etant donn&#233; la r&#233;vocation successive de ce bandeau et maintenant que des explications plus compl&#232;tes ont &#233;t&#233; donn&#233;es ici sur les raisons de ce bandeau, je vais indiquer cette argumentation dans la page discussion de l'article OGM, avant de r&#233;tablir &#224; nouveau cette indication, concernant la section de l'article &#224; revoir dans le futur.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 16:45 (CET)
:::::::J'allais &#233;crire un truc sur le fait qu'on s'en fout qu'il y ai ce bandeau ou non sur la page de discussion OGM, vu qu'il est de tout fa&#231;on clair qu'il y a un probl&#232;me avec les r&#233;f&#233;rences, quand j'ai enfin remarqu&#233; le soucis qu'a relev&#233; Moyg au d&#233;part. Savoir si ce bandeau est pertinent ou non par rapport &#224; son texte n'est pas le sujet. Le probl&#232;me est que ce bandeau mets l'article dans la cat&#233;gorie [[:Cat&#233;gorie:Liens externes &#224; trier]]. Du coup, un contributeur qui, par ennui s&#251;rement, va vouloir trier les liens externes (et non les r&#233;f&#233;rences) de quelques articles tomberait sur OGM. Personnellement, je comprends que ce soit emb&#234;tant. Au pire, on pourrait mettre le bandeau sans rajouter la cat&#233;gorie (&#224; coup de subst:), mais c'est tr&#232;s moche apr&#232;s... [[Utilisateur:DainDwarf|Da&#239;n, the Dwarf]] &lt;small&gt;[[Discussion Utilisateur:DainDwarf|causer]]&lt;/small&gt; [[Special:Random|&lt;small&gt;&lt;sup&gt;?&lt;/sup&gt;&lt;/small&gt;]] 12 f&#233;vrier 2008 &#224; 17:01 (CET)
::::::::L'essentiel est que tous les participants soient conscients que la section "notes et r&#233;f&#233;rences" devra &#234;tre revue dans l'article OGM. Il faudrait presque inventer un nouveau bandeau alors ?--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 17:05 (CET)

== R&#233;f&#233;rences ==

Bonjour,

Les r&#233;f&#233;rences repr&#233;sentent un fondement de Wikip&#233;dia. Le projet autorisant l'anonymat, il est primordial de pouvoir se fonder sur une autorit&#233; pour justifier la pertinence des ajouts qui sont faits. D&#232;s lors, il est n&#233;cessaire d'avoir autant de r&#233;f&#233;rences que n&#233;cessaires. Merci donc de ne pas ajouter de balise {{m|trop de liens}} dans la partie r&#233;f&#233;rence, c'est parfaitement contradictoire avec l'essence-m&#234;me de Wikip&#233;dia. Si vous n'&#234;tes pas sur de vous ou que l'on vous r&#233;verte, demandez avant de partir dans des conflits d'&#233;dition. Merci de votre compr&#233;hension. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 12 f&#233;vrier 2008 &#224; 18:35 (CET)

:En l'occurence, beaucoup de r&#233;f&#233;rences polluent l'article dans des consid&#233;rations n'ayant aucun rapport avec le portail biologie ou agriculture. Vous pouvez donc participer &#224; la discussion sur le nouveau plan de l'article au lieu de constamment apposer des r&#233;vocations &#224; des indications montrant juste au lecteur l'&#233;tat de chantier dans lequel est l'article. Cordialement. --[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 18:46 (CET)

::C'est une autre question. Le bandeau trop de liens a un usage sp&#233;cifique, de m&#234;me que celui d'&#233;bauche. Vous ne connaissez pas le mode de fonctionnement de Wikip&#233;dia, ce n'est pas une tare, tout le monde a du apprendre, mais ayez la modestie d'&#233;couter les conseils de ceux qui connaissent. Dernier avertissement avant demande de blocage. Merci. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 12 f&#233;vrier 2008 &#224; 18:54 (CET)
:: Vous ne participez pas &#224; la discussion sur le nouveau plan, vous n'avez manifestement pas lu la page &#233;bauche wikip&#233;dia, et vous faites des le&#231;ons de morale. Je ne crois pas que vous soyez tr&#232;s constructif pour l'article en l'&#233;tat actuel des choses. cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 18:56 (CET)
:::Conform&#233;ment &#224; ce que j'avais expliqu&#233;, j'ai demand&#233; votre blocage puisque vous refusez de changer de votre comportement et que vous poursuivez vos ajouts unilat&#233;raux malgr&#233; le travail en cours sur l'article. Changez votre comportement car actuellement vous &#234;tes inapte au fondement de Wikip&#233;dia qu'est le travail collaboratif. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 12 f&#233;vrier 2008 &#224; 19:03 (CET)
::: Bombastus, depuis deux jours vous ne faites que r&#233;voquer des choses de mani&#232;re non fond&#233;e et ne participez pas &#224; la discussion sur le nouveau plan qui est demand&#233; dans la controverse de neutralit&#233;. Je ne suis pas le seul &#224; avoir signaler ces agissements via un wikipompier.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 19:08 (CET)&lt;br /&gt;
:::&lt;br /&gt;Aujourd'hui, toute la journ&#233;e a consist&#233; pour certains &#224; r&#233;voquer un bandeau "&#233;bauche" et un bandeau "trop de liens" (tous deux parfaitement justifi&#233;s sur le fond). En attendant, j'ai avanc&#233; dans la discussion de l'article et ai propos&#233; un nouveau plan. Je n'ai eu &#224; l'heure actuelle aucun avis de votre part, ni de MaCRoEco, concernant le plan, ni sur les modifications &#224; apporter &#224; l'article. --[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 19:15 (CET)

:Je ne passe pas ma journ&#233;e sur Wikip&#233;dia et m&#234;me si j'avais voulu participer &#224; la refonte du plan, je ne l'aurais pas pu. Cela &#233;tant dit, je n'ai pour l'instant pas particip&#233; &#224; ce d&#233;bat pr&#233;cis, ''and so what'' ? Je ne crois pas avoir touch&#233; au plan de mon c&#244;t&#233; ni remis en cause le consensus obtenu? Je me suis content&#233; de vous rappeler, moi et tant d'autres, que les bandeaux n'&#233;taient pas appropri&#233;s. Vous ignorez comme d'habitude les remarques et vous passez en force. Que voulez vous que je fasse? J'abandonne la discussion avec vous, je n'ai pas envie de perdre mon temps avec ce genre de comportements --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 12 f&#233;vrier 2008 &#224; 19:44 (CET)

== OGM ==
je viens de reverter votre modification. Je dois vous rappeler une r&#232;gle fondamentale :
* des modifications ne peuvent &#234;tre unilat&#233;rales et un consensus doit &#234;tre trouv&#233; en page de discussion en cas de d&#233;saccord. Wikip&#233;dia est un outil collaboratif !

Par ailleurs :
* l'utilisation du bandeau est absolument inadapt&#233;e &#224; cet article
Quand au bandeau &lt;nowiki&gt;{{trop de liens}}&lt;/nowiki&gt; cela est discutable et c'est pour cela que vous devez en discuter avec les autres contributeurs sur la page de discussion.
* Le bandeau des 3R a &#233;t&#233; appos&#233;. cela signifie que l'on a pas le droit d'annuler plus de trois fois de suites les modifications d'un autre utilisateur. Cela traduit un conflit &#233;ditorial et tel est le cas.

Je vous demande de discuter sur la page de discussion et de trouver un consensus. si vous vous &#233;vertuez &#224; r&#233;apposer ces bandeaux sans accord je serais dans l'obligation de vous bloquer. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 12 f&#233;vrier 2008 &#224; 19:26 (CET)

:'''Est-ce que c'est une blague ?''' Aucune des personnes ayant revert&#233;s ces bandeaux ne participe &#224; la discussion pour trouver un nouveau plan conform&#233;ment &#224; la controverse de neutralit&#233;. Merci de lire la discussion relative aux OGM et de voir l'absence de participation de Bombastus ou MaCroEco &#224; la construction du nouvel article. D'autre part l'&#233;bauche d'article et le "trop de liens " externes inappropri&#233;s dans la section "notes et r&#233;f&#233;rences" sont relev&#233;s par d'autres utilisateurs, et font l'objet de la controverse de neutralit&#233;. Tout ceci est discut&#233; dans la page discussion de l'article OGM. Je r&#233;tablis donc les bandeaux indicateurs pour les &#233;ventuels lecteurs de cet article, signalant la refonte en cours de cet article en un nouveau, plus objectif et digne d'une encyclop&#233;die. Cordialement.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 19:33 (CET)


----


'''Vous n&#8217;avez pas la permission d&#8217;effectuer l&#8217;op&#233;ration demand&#233;e pour la raison suivante :
Votre compte utilisateur ou votre adresse IP &#171; Boschetto &#187; a &#233;t&#233; bloqu&#233;(e) par Pok148 pour la raison suivante :

        Vandalisme: refuse le consensus.''' 


----


'''Je viens de me faire bloquer mon compte  sans raison par des non participants aux discussions sur l'article OGM. Il y a un s&#233;rieux probl&#232;me l&#224;. On m'accuse de vandalisme parce que je signale l'&#233;tat d'&#233;bauche de l'article et la pr&#233;sence de liens inappropri&#233;s dans un article du portail biologie et agriculture.'''
Je peux encore &#233;crire apparemment sur cette page.


:: Comme je vous l'avais annonc&#233; je vous ai bloqu&#233; pour non respects de plusieurs r&#232;gles :
:: * non respect du bandeau [[:Mod&#232;le:3RR|3RR]]
:: * refus de laisser aboutir une discussion

::: '''C'est totalement mensonger aucune des personnes ayant r&#233;voqu&#233; les bandeaux que j'ai plac&#233;s n'ont particip&#233; activement ces derniers jours &#224; la discussion concernant le changement de plan de l'article.'''--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 19:54 (CET)

:::&lt;u&gt;Je n'ai jamais rien modifi&#233; '''dans''' le contenu article.&lt;/u&gt; Aujourd'hui j'ai simplement rajout&#233; le bandeau d'"&#233;bauche" et "trop de liens", et hier rajout&#233; une information nouvelle et sourc&#233;e, aussi r&#233;voqu&#233;e &lt;u&gt;sans discussion&lt;/u&gt;--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 19:54 (CET)

::Vous avez cr&#233;ez vous m&#234;me une demande au wikipompier [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316]] cela montre bien que vous jugez vous m&#234;me qu'il y a conflit. Vous avez &#233;t&#233; pr&#233;venu sur [[Discussion Utilisateur:86.214.237.76]]. Et quand il y a conflit la premi&#232;re chose &#224; faire est de ne pas modifier l'article et de poursuivre la discussion. Par ailleurs {{u|MaCRoEco}} a essay&#233; de discuter avec vous et &#224; revert&#233; les bandeaux en pr&#233;cisant que leur utilisation n'&#233;tait pas adapt&#233;e. {{u|Bombastus}} est intervenu &#233;galement et je vous l'accorde n'a pas particip&#233; &#224; la page de discussion de l'article mais sur votre page. En cons&#233;quence je suis dans l'obligation de vous bloquer 3 jours en esp&#233;rant que vous reviendrez avec un esprit collaboratif. Un consensus peut &#234;tre trouv&#233; pour adopter un nouveau plan ou non. J'&#233;tais en train de r&#233;diger ce message lorsque vous avez mis les deux messages ci dessus.
oooovandale bloqu&#233;|3|joursoooo '''compte bloqu&#233; abusivement''' --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 12 f&#233;vrier 2008 &#224; 19:48 (CET)
::: Je r&#233;p&#232;te:'''C'est totalement mensonger aucune des personnes ayant r&#233;voqu&#233; les bandeaux que j'ai plac&#233;s n'ont particip&#233; activement ces derniers jours &#224; la discussion concernant le changement de plan de l'article, y compris sur ma page.'''--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 19:59 (CET)

== Appel aux participants libres: continuation de la discussion OGM ==

Mon compte a &#233;t&#233; bloqu&#233; abusivement. Je peux encore apparemment m'exprimer sur cette page pour l'instant.

Je propose &#224; ceux qui souhaitent continuer la discussion sur la refonte de l'article OGM de m'en tenir inform&#233; et d'en discuter ici.

J'ai propos&#233; un plan et des &#233;l&#233;ments de modifications dans la page discussion OGM.
:Vous &#234;tes autoris&#233; en &#233;criture sur cette page. Si vous contestez votre blocage vous avez la possibilit&#233; de demander le d&#233;blocage (cf le bandeau ci dessus). Un autre administrateur traitera votre demande. Dans cette attente je vous invite &#224; lire [[Wikip&#233;dia:Accueil des nouveaux arrivants]] --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 12 f&#233;vrier 2008 &#224; 19:53 (CET)

::Je conteste ce blocage abusif. Regardez la page discussion OGM, l'avez-vous au moins lue ?--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 19:55 (CET)


C'est une vraie blague, il n'y a aucun consensus sur cette page OGM,contrairement aux affirmations de l'administrateur Pok148, l'article &#233;tant dans une '''controverse de neutralit&#233;'''.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 20:03 (CET)

:Oui j'ai lu la page et vous n'avez pas lu mon message qui vous invitais &#224; lire le bandeau qui &#233;tait ci dessus mais comme vous l'avez supprim&#233; [http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Boschetto&amp;diff=next&amp;oldid=26115987] c'est plus difficile. Pour contester un blocage vous devez appos&#233; &lt;nowiki&gt; {{d&#233;blocage|raison invoqu&#233;e}}&lt;/nowiki&gt; en motivant votre demande . C'est justement parce qu'il n'y a pas de consensus sur l'article qu'on ne modifie pas unilat&#233;ralement la page et que l'on discute en page de discussion --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 12 f&#233;vrier 2008 &#224; 20:05 (CET)
::Je r&#233;p&#232;te: &lt;u&gt;Je n'ai jamais rien modifi&#233; '''dans''' le contenu article.&lt;/u&gt; Aujourd'hui j'ai simplement rajout&#233; le bandeau d'"&#233;bauche" et "trop de liens", et hier rajout&#233; une information nouvelle et sourc&#233;e, aussi r&#233;voqu&#233;e &lt;u&gt;sans discussion&lt;/u&gt; cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 20:07 (CET)

J'ai contact&#233; plusieurs administrateurs. Histoire d'avoir un avis plus pluraliste. Cordialement.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 20:19 (CET)

{{d&#233;blocage|blocage abusif|nocat=oui}}nocat='''non'''
: Bon! Tu as su &#234;tre sobre dans ton mail, je vais tacher d'en faire autant. Tu comprendra bien qu'on n'envoie pas &#224; je ne sais combien d'administrateurs, un mail, sans une '''tr&#232;s bonne raison'''. En l'occurrence je doute que ton "probl&#232;me" en soit une. Je viens donc de te rebloquer pour 3 jours avec interdiction d'envoyer des mails. --[[Utilisateur:Creasy|Creasy]]&amp;#177;&lt;sup&gt;&amp;#139;[[Discussion_Utilisateur:Creasy|porter plainte]]&amp;#155;&lt;/sup&gt; 12 f&#233;vrier 2008 &#224; 20:45 (CET)
:: j'aurais d&#251; me m&#233;fier: Creasy rime avec crazy !--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 21:01 (CET)
::: C'est bizarre, tu demandes l'avis de tout plein de gens en esp&#233;rant en trouver un seul qui sera de ton avis? Parceque lorsque quelqu'un se penche sur ton probl&#232;me et qu'on estime que le blocage est justifi&#233;, tu ne respectes m&#234;me pas cet avis. A l'heure actuelle ce blocage me semble tout &#224; fait justifi&#233; et si tu n'es pas content de mon avis, tu n'avais qu'&#224; pas le demander par mail. Assumes &#224; pr&#233;sent et &#233;vite d'ironiser sur le pseudo des contributeurs que tu croises (c'est une attaque personnelle et &#231;a vaut d&#233;j&#224; un blocage en soi!)! Je ne te salue pas. --[[Utilisateur:Creasy|Creasy]]&amp;#177;&lt;sup&gt;&amp;#139;[[Discussion_Utilisateur:Creasy|porter plainte]]&amp;#155;&lt;/sup&gt; 12 f&#233;vrier 2008 &#224; 22:01 (CET)
:::: Un administrateur n'ayant pas de sens de l'humour, ne sachant pas pratiquer la d&#233;rision ni reconna&#238;tre ses erreurs n'est pas un bon administrateur.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 22:08 (CET)
:::::: Tu juges bien vite les gens dis moi! Je ne vois toujours aucun humour dans ta mani&#232;re de te comporter et pourtant, mon entourage pourrait t&#233;moigner que je ne manque pas d'humour... Sinon &#231;a je ne vis pas non plus o&#249; j'aurais fait erreur. Tu demande l'avis de quelqu'un pour ton blocage que tu juges "abusif" et je te confirmer qu'il ne l'est pas. Je ne vois pas l&#224; d'erreur, juste l'avis que tu demande. Qui plus est, une demande de d&#233;blocage &#224; la fois c'est d&#233;j&#224; pas mal et lorsqu'un admin a donn&#233; un second avis, la d&#233;cision est en g&#233;n&#233;ral ent&#233;rin&#233;e.
:::::: Enfin, contrairement &#224; ce que tu penses, c'est bien le principe de Wikip&#233;dia qui autorise n'importe qui &#224; participer &#224; une discussion et &#224; cr&#233;er de nouvelle section dans ta page de discussion qui n'est d'ailleurs pas tienne.
:::::: Conclusion, si tu pers&#233;v&#232;res une seule autre fois &#224; re-cat&#233;goriser ta page en "demande de d&#233;blocage", je prot&#232;ge la pr&#233;sente page et je double la dur&#233;e de ton blocage! --[[Utilisateur:Creasy|Creasy]]&amp;#177;&lt;sup&gt;&amp;#139;[[Discussion_Utilisateur:Creasy|porter plainte]]&amp;#155;&lt;/sup&gt; 12 f&#233;vrier 2008 &#224; 23:15 (CET)
:::::::Creasy, de tout temps, l'autorit&#233; du pouvoir en place a utilis&#233; les menaces, l'oppression, pour faire taire les informations g&#234;nantes ou qui remettent en cause l'autorit&#233; institu&#233;e. Je te conseille par exemple d'aller jeter un oeil sur les articles [[inquisition]], [[tyran]], ou m&#234;me dans ce cas pr&#233;cis de l'article OGM, [[ corporatisme]], [[technocratie]], [[scientisme]] ou encore [[technoscience]] et son id&#233;ologie (tiens tiens un nouvel article en pr&#233;vision...? ). D'autre part, je ne vois pas pourquoi tous les administrateurs que j'ai contact&#233;s seraient forc&#233;ment de ton avis, et en quoi ma participation constructive &#224; la discussion OGM vaut le fait d'&#234;tre qualifi&#233; de "vandale" et d'avoir son compte bloqu&#233; ! Etant donn&#233; le d&#233;roulement du travail collaboratif sur l'article OGM, autant retirer aussi le bandeau " '''Un ensemble de contributeurs travaille en profondeur l'article.'''" car ce dernier est tout &#224; fait mensonger dans les faits: une majorit&#233; d'intervenants se contentant de  r&#233;voquer tout nouvel apport substantiel &#224; l'article et souhaitant conserver co&#251;te que co&#251;te sa forme de r&#233;daction actuelle, et sa ligne &#233;ditoriale, malgr&#233; la '''controverse de neutralit&#233;''' suscit&#233;e par la th&#233;matique. Ces m&#234;mes intervenants r&#233;voquent sans participer &#224; la discussion et &#233;vitant toute argumentation &#224; leurs agissements. C'est le monde &#224; l'envers ! cordialement --[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 23:40 (CET)

== Le nouvel article OGM ==

=='''Organismes G&#233;n&#233;tiquement Modifi&#233;s'''==
{{Copyright avec permission|en discuter avec l'auteur}}

Un '''Organisme G&#233;n&#233;tiquement modifi&#233;'''[[Organismes G&#233;n&#233;tiquement Modifi&#233;s | OGM]] ou ''organisme transg&#233;nique'', est un [[organisme vivant]] ayant incorpor&#233; dans son g&#233;nome un ou plusieurs [[g&#232;nes]] &#233;trangers issus d&#8217;une [[esp&#232;ce]] ou [[vari&#233;t&#233;]] voisines ou non. Ces [[transg&#232;ne]]s ou g&#232;nes d&#8217;int&#233;r&#234;t sont transf&#233;r&#233;s dans un organisme h&#244;te par une technique de [[g&#233;nie g&#233;n&#233;tique]] dite de [[transgen&#232;se|transg&#233;n&#232;se]] . Le but recherch&#233; est de faire exprimer ou non par l'organisme modifi&#233; un ou des caract&#232;res identifi&#233;s et s&#233;lectionn&#233;s dans des [[banques g&#233;n&#233;tiques]]. Cette op&#233;ration permettrait la transmission de ce ou ces nouveaux caract&#232;res &#224; la descendance de cet organisme comme le pr&#233;voient les lois de l'[[h&#233;r&#233;dit&#233;|h&#233;r&#233;dit&#233; darwinienne]].

Les g&#233;n&#233;ticiens utilisent principalement un processus pathologique&lt;ref&gt;[http://www.inra.fr/les_recherches/exemples_de_recherche/bacterie_agrobacterium_tumefaciens_utilise_systeme_de_defense_des_plantes_pour_les_transformer La bact&#233;rie Agrobacterium tumefaciens utilise le syst&#232;me de d&#233;fense des plantes pour les transformer], site de l'[[INRA]]&lt;/ref&gt; de d&#233;tournement des [[d&#233;fenses immunitaires]] d'une bact&#233;rie responsable de la [[galle du collet]], ''agrobacterium tumefaciens'', pour introduire dans des organismes du mat&#233;riel g&#233;n&#233;tique choisi, &#224; des fins par exemple de rendement agricole. Les organismes dits 'nouveaux' ou 'am&#233;lior&#233;s' GM sont le r&#233;sultat de processus &#233;vacuant l'id&#233;e de hasard propre au [[n&#233;odarwinisme]] et peuvent ainsi &#234;tre consid&#233;r&#233;s comme l'effet d'un [[Design#Design_du_vivant|design]] biologique, scientifique ou industriel&lt;ref&gt;voir par exemple [http://www.design-links.saint-etienne.fr/index.php?2006/11/19/37-eden-adn l'exposition Eden ADN], cit&#233; du Design de St-Etienne.&lt;/ref&gt;. Ils ne correspondent pas &#224; une &#233;volution dans le sens de la [[n&#233;odarwinisme| th&#233;orie synth&#233;tique]].

"OGM" est un terme g&#233;n&#233;rique d&#233;signant aussi bien des organismes utilis&#233;s en [[recherche fondamentale]] (biologie, m&#233;decine) que des [[OGM commerciaux|produits commerciaux]] principalement dans le domaine agricole.
===Historique===


====Origine de la transg&#233;n&#232;se artificielle====

C'est par la d&#233;couverte des capacit&#233;s qu'ont les microbes &#224; &#233;changer du mat&#233;riel g&#233;n&#233;tique, par [[fusion cellulaire]] ou par [[virus|voie virale]], et par l'observation des processus de contamination tumorale d'[[Agrobacterium | Agrobacterium tumefaciens]] chez les v&#233;g&#233;taux, qu'est n&#233;e l'ensemble des techniques dite de [[transg&#233;n&#232;se]] artificielle.  En rempla&#231;ant dans le [[plasmide]] de cette bact&#233;rie les g&#232;nes pathologiques par des g&#232;nes d'int&#233;r&#234;ts agronomiques ou autres sous forme d'[[Insert (biologie mol&#233;culaire)|inserts]] allant contaminer un organisme h&#244;te, les g&#233;n&#233;ticiens ouvrirent la voie au d&#233;veloppement des OGM agricoles. Le terme ''transg&#233;n&#232;se'' ou ''transgen&#232;se'' est d&#233;riv&#233; de l'anglais ''transgenesis'' (office de la langue fran&#231;aise, 1998).
{{Voir|Transg&#233;n&#232;se}}

====Premiers Organismes G&#233;n&#233;tiquement Modifi&#233;s====
 
L&#8217;am&#233;ricain [[Paul Berg]] et ses collaborateurs en 1972 avaient envisag&#233; d&#8217;ins&#233;rer dans le g&#233;nome de la bact&#233;rie [[Escherichia coli]] un fragment d'[[ADN]] du virus SV40, connu comme &#233;tant canc&#233;rig&#232;ne &lt;ref name="Encycl"&gt;Encyclop&#233;die Universalis, v. 11, 2005, article ''Organismes g&#233;n&#233;tiquement modifi&#233;s - rep&#232;res chronologiques''&lt;/ref&gt;. Il d&#233;cida d'interrompre son exp&#233;rimentation et organisera en 1975 la [[conf&#233;rence d'Asilomar]] sur l'[[ADN recombinant]], demandant un moratoire sur les manipulations g&#233;n&#233;tiques. En 1973, des chercheurs de l'Universit&#233; Stanford de Californie ins&#233;r&#232;rent des fragments d'ADN dans des plasmides qu'ils int&#232;grent &#224; une bact&#233;rie Escherichia coli par [[transformation]].&lt;ref&gt; [http://www.pnas.org/cgi/content/abstract/70/11/3240 &#171; Construction of biologically functional bacterial plasmids in-vitro &#187;] COHEN S.N., et al.,Proceedings of the National Academy of Science 70 (11), p.3240-3244, 1973&lt;/ref&gt;
Les bact&#233;ries modifi&#233;es sont donc les premiers OGM r&#233;alis&#233;s en laboratoire. Toutefois il ne s'agit pas d'''organismes transg&#233;niques'', ce terme n'&#233;tant pas utilis&#233; pour qualifier les [[levures]] et les [[bact&#233;ries]]. (Office de la langue fran&#231;aise, 2001). Plusieurs termes se sont ainsi concurrenc&#233;s au d&#233;but de cette technique, comme ''organisme issu de manipulations g&#233;n&#233;tiques'', ''organisme obtenu par g&#233;nie g&#233;n&#233;tique'', ''organisme g&#233;n&#233;tiquement manipul&#233;'' et ''organisme transform&#233; g&#233;n&#233;tiquement''. Les termes ''"OGM"'' et ''"organisme transg&#233;nique"'' se sont finalement impos&#233;s.

====Direction des recherches====

Ce n'est que dans les ann&#233;es 80, que les g&#233;n&#233;ticiens int&#233;gr&#232;rent &#224; leur technique l'utilisation de la bact&#233;rie [[Agrobacterium tumefaciens]]. La premi&#232;re plante GM issue de cette technique a &#233;t&#233; obtenue en 1983, &#224; partir d'une cellule de plant de tabac&lt;ref&gt;[http://www.patentlens.net/patentlens/simple.cgi?patnum=US%206051757#show Brevet US 6051757] Regeneration of plants containing genetically engineered T-DNA&lt;/ref&gt;. Par la suite, les recherches concernant les OGM se sont d&#233;velopp&#233;es dans trois directions:&lt;br /&gt;

* l'am&#233;lioration des techniques de transg&#233;n&#232;se
* la diversification de ces techniques
* la diversification des OGM eux-m&#234;mes et de leur utilisation

====D&#233;but de la commercialisation====

*Culture

En 1990, la premi&#232;re plante transg&#233;nique commercialis&#233;e est un tabac r&#233;sistant &#224; un virus, sur le march&#233; chinois.

*Alimentation

En 1990, aux Etats-Unis et au Canada, est commercialis&#233; le premier produit alimentaire modifi&#233; par g&#233;nie g&#233;n&#233;tique, la [[chymosine]], en tant que substitut &#224; la [[pr&#233;sure]] pour cailler le lait.
En 1994, la tomate ''Flavr savr&#8482;'' &#224; m&#251;risssement retard&#233; de la soci&#233;t&#233; Calgene est retir&#233;e de la vente car officiellement jug&#233;e trop ch&#232;re par les consommateurs et ayant "''mauvais go&#251;t''".  La [[Cour f&#233;d&#233;rale]] de la ville de Washington condamnera la [[Food and Drug Administration]] (FDA), &#224; publier ses notes scientifiques internes, suite &#224; une autorisation de mise sur le march&#233; jug&#233;e peu claire concernant la s&#233;curit&#233; alimentaire de cet aliment.

====Recherches en cours====

*Utilisation de la transg&#233;n&#232;se dans l'&#233;tude fine de la biologie de la reproduction des plantes &#224; fleurs&lt;ref&gt;[http://www.inra.fr/internet/Directions/DIC/ACTUALITES/DOSSIERS/OGM/repere.htm#c Transg&#233;n&#232;se, plantes &#224; fleurs], INRA&lt;/ref&gt;
*Modifications g&#233;n&#233;tiques li&#233;es &#224; des exp&#233;rimentations sur le d&#233;veloppement embryonnaire d'animaux.
*Modifications g&#233;n&#233;tiques d'animaux &#224; fin de recherche m&#233;dicale, mod&#233;lisations.
*Reproduction d'animaux transg&#233;niques obtenus via une technique de [[clonage]] ([[transfert nucl&#233;aire]]): en janvier 2005, l'universit&#233; de Ta&#239;wan a pr&#233;sent&#233; trois cochons [[fluorescence|fluorescents]] qui &#233;mettent une lumi&#232;re verte sous ultra-violets. L'un deux, une truie, a donn&#233; naissance en 2006, &#224; deux cochonnets portant ce caract&#232;re sur onze au total&lt;ref&gt;[http://news.nationalgeographic.com/news/2008/01/080109-pig-glow.html Glowing Pig Passes Genes to Piglets], Christopher Bodeen in Beijing, AP, January 9, 2008&lt;/ref&gt;. Peu de r&#233;sultats sur ce genre d'exp&#233;rimentation sont publi&#233;s.
*Synth&#232;se de prot&#233;ines &#224; finalit&#233; m&#233;dicamenteuse ou industrielle &#224; l'aide de bact&#233;ries, de cellules v&#233;g&#233;tales ou animales modifi&#233;es, ou de v&#233;g&#233;taux et animaux transg&#233;niques.
*Modifications g&#233;n&#233;tiques de v&#233;g&#233;taux agricoles ou d'animaux d'&#233;levage.
*Evaluation d'OGM agricoles comparativement &#224; leur &#233;quivalents, au niveau de l'agriculture dite "conventionnelle".
*M&#233;thodes de d&#233;tection des transg&#232;nes et s&#233;quences brevet&#233;es pour la normalisation et la tra&#231;abilit&#233; des produits GM.

===Questions scientifiques===

====Apport de la transg&#233;n&#232;se en m&#233;decine====

{{R&#233;f&#233;rence n&#233;cessaire|L'[[hormone de croissance]] et quelques dizaines de prot&#233;ines sont obtenues &#224; partir de bact&#233;ries ou de [[cellules]] animales g&#233;n&#233;tiquement modifi&#233;es. }}

*En 1978, un g&#232;ne humain codant pour l&#8217;[[insuline]] est introduit dans la bact&#233;rie [[Escherichia coli]], afin que cette derni&#232;re produise l&#8217;[[insuline]] humaine. L&#8217;insuline utilis&#233;e actuellement pour traiter le [[diab&#232;te]] est produite &#224; partir de bact&#233;ries g&#233;n&#233;tiquement modifi&#233;es&lt;ref name="histoquebec"&gt;[http://www.ogm.gouv.qc.ca/info_historique.html Historique des OGM], site d'information sur les OGM du Qu&#233;bec&lt;/ref&gt; .
*En 1985, le vaccin humain de l'[[h&#233;patite B]] a &#233;t&#233; obtenu &#224; partir de cellules animales transg&#233;niques, par l'&#233;quipe de Pierre Tiollais de l'institut Pasteur.
*En 2000, en Hollande, l'&#233;quipe du Dr Van den Hout rapporte dans la revue [[The Lancet]] avoir trait&#233; de tr&#232;s jeunes enfants atteints de la [[maladie de Pompe]] avec de l'[[&#945;-glucosidase]] recombinante humaine issue de lait de lapins transg&#233;niques&lt;ref&gt;Van den Hout H. 2000. Recombinant human a-glucosidase from rabbit milk in Pompe patients. Lancet 356 : 397-398. &lt;/ref&gt;.

====Apport de la transg&#233;n&#232;se en agronomie====
{{...}}
*La transg&#233;n&#232;se permet de donner &#224; des v&#233;g&#233;taux ou animaux utilis&#233;s en agriculture des propri&#233;t&#233;s nouvelles qu'ils ne poss&#232;dent pas naturellement. Contrairement aux m&#233;thodes d'hybridation ou de croisement, qui consistent &#224; reproduire des vari&#233;t&#233;s ou esp&#232;ces voisines entre elles, et de s&#233;lectionner les organismes ayant int&#233;gr&#233; les propri&#233;t&#233;s des deux organismes parents, la transg&#233;n&#232;se agricole consiste &#224; introduire directement dans le g&#233;nome d'une vari&#233;t&#233; ou d'une esp&#232;ce un g&#232;ne de caract&#232;re recherch&#233;, ind&#233;pendamment de son origine, sous forme d'insert, au sein d'un organisme h&#244;te au stade de [[cellule]].

====Apport de la transg&#233;n&#232;se en biologie====
{{...}}

====Controverses et incertitudes scientifiques====


Ces technologies et leurs utilisations suscitent &#233;galement des controverses et incertitudes dans chacun des domaines pr&#233;sent&#233;s ci-dessus. En outre, la particularit&#233; des OGM, &#233;labor&#233;s et brevet&#233;s par des compagnies priv&#233;es, et commercialis&#233;s dans des pays aux r&#233;glementations diff&#233;rentes, posent des probl&#232;mes de [[Normalisation (industrie et service)|normalisation]], et de validations ind&#233;pendantes des donn&#233;es &#233;mises par les laboratoires priv&#233;s.
=====M&#233;decine=====
* La [[synth&#232;se des prot&#233;ines|synth&#232;se prot&#233;ique]] via OGM se fait depuis plusieurs dizaines d'ann&#233;es en laboratoire. La pertinence de l'utilisation d'organismes &#224; part enti&#232;re, v&#233;g&#233;taux ou animaux transg&#233;niques, pour effectuer des synth&#232;ses prot&#233;iques est questionn&#233;e, d'autant plus dans une forme non confin&#233;e. Au niveau animal, les prot&#233;ines produites alt&#232;rent &#224; des degr&#233;s divers la sant&#233; des animaux producteurs.&lt;ref&gt;[http://museum.agropolis.fr/pages/savoirs/transgenese/transgenese.pdf La production de m&#233;dicaments par les OGM], [[Louis-Marie Houdebine]] {{pdf}}&lt;/ref&gt;

=====Alimentation et toxicologie=====
*D'apr&#232;s certaines observations dans des zoos ou &#233;levages, les animaux privil&#233;gieraient d'instinct une alimentation &#224; base de produits cultiv&#233;s de mani&#232;re biologique aux produits g&#233;n&#233;tiquement modifi&#233;s. Une synth&#232;se de litt&#233;rature scientifique&lt;ref&gt;[http://de.scientificcommons.org/1121108 Do animals have a different food preference for GMO&#8217;s or non-GMO&#8217;s ?] A literature search on experiments with farm animals on food preference and performance with regards to GMO&#8217;s and non-GMO&#8217;s. Irene Janssen&lt;/ref&gt; conclut &#224; l'impossibilit&#233; de trancher (seules deux &#233;tudes av&#233;r&#233;es ayant &#233;t&#233; recens&#233;es) concernant la pr&#233;f&#233;rence d'animaux au regard d'aliments GM ou non GM.
*Le concept d'[[&#233;quivalence en substance]] a &#233;t&#233; introduit pour comparer des produits v&#233;g&#233;taux OGM et non OGM. Il repose sur l'id&#233;e de proximit&#233; maximale entre un aliment GM et un aliment non GM du point de vue vari&#233;tal ou biologique. Par extension, il est utilis&#233; pour comparer un produit issu d'un organisme GM avec son homologue issu d'un organisme non GM. En 2000, la pertinence du paradigme d'&#233;quivalence en substance a &#233;t&#233; questionn&#233;e dans une &#233;tude de Kuiper et Al.&lt;ref&gt;[http://www.sciencedirect.com/science?_ob=ArticleURL&amp;_udi=B6TCN-46X9421-4&amp;_user=10&amp;_rdoc=1&amp;_fmt=&amp;_orig=search&amp;_sort=d&amp;view=c&amp;_acct=C000050221&amp;_version=1&amp;_urlVersion=0&amp;_userid=10&amp;md5=1fa1713626d4bab8b004c463861ca6a8 Substantial equivalence&#8212;an appropriate paradigm for the safety assessment of genetically modified foods?], Kuiper and Al.Toxicology,Vol. 181-182, 27 December 2002, Pages 427-431&lt;/ref&gt;. Des techniques appel&#233;es "omiques", car faisant appel &#224; plusieurs niveaux d'&#233;chelle ([[agronomique]], [[ph&#233;notype|ph&#233;notypique]], [[g&#233;nomique]], [[prot&#233;omique]], [[m&#233;tabolome|m&#233;tabolomique]] ) ont &#233;t&#233; propos&#233;es pour compl&#233;ter l'&#233;tude toxicologique des OGM. Selon [[Marc Fellous]], pr&#233;sident de la Commission du G&#233;nie Biomol&#233;culaire ([[CGB]]):"''La question principale est de savoir si ces m&#233;thodologies nouvelles, qui apportent une quantit&#233; consid&#233;rable d&#146;'informations r&#233;pondent &#224; la probl&#233;matique des OGM, ou si elles posent d&#146;'autres questions encore.''"&lt;ref&gt;[http://cemadoc.cemagref.fr/exl-doc/colloque/ART-00000780.pdf &#201;valuation de l'&#146;&#233;quivalence en substance], Dr Hubert P.J.M. Noteborn, CGB, septembre 2002.&lt;/ref&gt;
*Plusieurs &#233;tudes toxicologiques sur la consommation d'OGM chez des animaux ont montr&#233; des diff&#233;rences biochimiques significatives entre ceux ayant &#233;t&#233; nourris aux OGM et ceux nourris avec leurs "''&#233;quivalents en substance''". L'analyse toxicologique de ces diff&#233;rences ne fait pas l'unanimit&#233; chez les scientifiques, le "[[consensus]]" privil&#233;giant la th&#232;se d'absence de risque sanitaire. Cependant, l'absence de toxicit&#233; &#224; plus ou moins long terme des OGM alimentaires n'est pas confirm&#233;e, et l'&#233;ventuelle toxicit&#233; de ces OGM n'est pas non plus d&#233;ni&#233;e&lt;ref&gt;[http://www.ncbi.nlm.nih.gov/pubmed/16004228?ordinalpos=177&amp;itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum Genetically modified foods. Advantages and human health risks], Filip L, Miere D, Indrei LL.,Rev Med Chir Soc Med Nat Iasi. 2004 Oct-Dec;108(4):838-42.&lt;/ref&gt;. Les aliments GM peuvent ainsi potentiellement cr&#233;er des probl&#232;mes de r&#233;sistance aux antibiotiques &#224; la consommation, concernant les OGM en utilisant comme marqueurs, contenir des &#233;l&#233;ments [[allerg&#232;nes]], des substances toxiques comme des [[m&#233;taux lourds]], et pourraient ne pas &#234;tre "&#233;quivalents en substance" aux aliments conventionnels aux niveaux g&#233;nomique, prot&#233;omique et m&#233;tabolomique. Enfin, les aliments GM pourraient &#234;tre moins nutritifs que les aliments conventionnels et contenir par exemple moins de [[phytoestrog&#232;ne]]s, prot&#233;geant contre les maladies du coeur et le cancer&lt;ref&gt;[http://www.ncbi.nlm.nih.gov/pubmed/12746139?ordinalpos=1&amp;itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVAbstractPlusDrugs1 Potential adverse health effects of genetically modified crops],Bakshi A., J Toxicol Environ Health B Crit Rev. 2003 May-Jun;6(3):211-25.&lt;/ref&gt;.
*Dans les pays cultivant depuis plusieurs ann&#233;es des OGM et admettant ceux-ci dans la consommation humaine, aucune &#233;tude &#233;pid&#233;miologique de leur &#233;ventuel impact sur la sant&#233; humaine n'a &#233;t&#233; r&#233;alis&#233;e. Une telle &#233;tude de grande envergure n'est pas de plus  envisag&#233;e car dans un pays comme les Etats-Unis, premier producteur et consommateur d'OGM du monde, la s&#233;parabilit&#233; des fili&#232;res  agricoles n'existe pas, rendant impossible toute r&#233;elle tra&#231;abilit&#233; de ces produits dans la cha&#238;ne alimentaire.
*De nombreux partisans des OGM affirment que ces technologies sont une solution directe pour lutter contre la [[faim dans le monde]]. Une institution comme la ''Food And Agriculture Organization'' ([[FAO]]) publiait en 2004 un rapport indiquant que les biotechnologies peuvent "contribuer de mani&#232;re significative &#224; r&#233;pondre aux besoins alimentaires et aux moyens de subsistance d'une population croissante"(FAO 2004, p. vii). Ce rapport a &#233;t&#233; jug&#233; comme biais&#233; par les int&#233;r&#234;ts de grandes compagnies par des [[ONG]] et associations d'agriculteurs des pays en voie de d&#233;veloppement. "Lutter contre la faim dans le monde gr&#226;ce aux OGM" est aussi un argument politique utilis&#233; par [[Georges W. Bush]] dans le contentieux commercial opposant les Etats-unis &#224; l'Europe. [[Pierre Rabhi]], expert agronome sur la lutte contre la d&#233;sertification pour l'ONU en 1997-1998, a qualifi&#233; de "''totalement criminel''" cet argument. Aussi, selon l'&#233;ducateur et biologiste Craig Holdredge: "''Si nous continuons &#224; vivre dans l'illusion que nous trouverons une solution technologique &#224; la faim dans le monde, et si nous mettons nos espoirs sur ces solutions et canalisons notre argent et &#233;nergie &#224; leur d&#233;veloppement, on peut &#234;tre pratiquement s&#251;r que la faim dans le monde ne fera que cro&#238;tre.''"&lt;ref&gt;[http://natureinstitute.org/txt/ch/feed_the_world.htm Will Biotech Feed the World?] The Broader Context, Craig Holdredge, The Nature Institute, 2005.&lt;/ref&gt; Le probl&#232;me complexe de la faim dans le monde rel&#232;ve effectivement d'une approche [[transdisciplinaire]] de l'agronomie, de l'&#233;cologie scientifique, de la gestion des territoires, de l'&#233;conomie, de l'&#233;ducation agricole et de la politique.

=====Agronomie=====
*L'utilisation d'OGM ne constituerait pas une avanc&#233;e au niveau du traitement et de la gestion des sols, la [[d&#233;sertification]], la [[r&#233;gression et d&#233;gradation des sols|r&#233;gression et la d&#233;gradation des sols]] &#233;tant le principal probl&#232;me agronomique au niveau mondial, r&#233;sultant de ph&#233;nom&#232;nes naturels ou d'une mauvaise gestion des [[&#233;cosyst&#232;me]]s agricoles.
* Le cas du coton Bt &lt;ref&gt;[http://www.cababstractsplus.org/google/abstract.asp?AcNo=20053182856 Temporal and intra-plant variability of Cry1Ac expression in Bt-cotton and its influence on the survival of the cotton bollworm Helicoverpa Armigera (H&#252;bner) (Noctuidae : Lepidoptera)], Kranthi, K. R. And Al., 2005, Indian Academy of Sciences&lt;/ref&gt; a montr&#233; que l'expression des transg&#232;nes varie dans le temps et selon les parties de la plante. La stabilit&#233; et l'uniformit&#233; de l'expression des transg&#232;nes dans les cultures OGM ne sont pas prouv&#233;es ni garanties.
*La diss&#233;mination naturelle des transg&#232;nes par "''contamination''" ou [[pollinisation]] crois&#233;e a &#233;t&#233; prouv&#233;e &#224; plusieurs reprises, et pose des probl&#232;mes de pr&#233;servation des diff&#233;rents [[ph&#233;notype]]s vari&#233;taux dans les cultures.
En ao&#251;t 2000, une &#233;tude de l'[[INRA]] a confirm&#233; qu'une [[hybridation]] entre un colza transg&#233;nique r&#233;sistant &#224; un [[herbicide]] et une plante [[adventice]] difficile &#224; ma&#238;triser, la [[ravenelle]], &#233;tait possible&lt;ref&gt;[http://www.inra.fr/genomique/communique8.html Hybridation entre le colza et la ravenelle en conditions proches de la pratique agricole], INRA, Communiqu&#233; de presse - 25 ao&#251;t 2000&lt;/ref&gt;.Le communiqu&#233; de l'INRA minimise cette d&#233;couverte en consid&#233;rant comme statistiquement faible la survenue de cette hybridation. Le maintien dans l'environnement de vari&#233;t&#233;s r&#233;sistantes ne r&#233;pond cependant pas &#224; des consid&#233;rations statistiques, mais [[&#201;volution (biologie)|&#233;volutionnistes]]. Il suffit en effet seulement d'une ou de quelques plantes ayant acquis un caract&#232;re de r&#233;sistance &#224; un herbicide, pour que ce caract&#232;re acquis soit favoris&#233; au sein de l'&#233;cosyst&#232;me agricole en &#233;volution.
&lt;br /&gt;
Une &#233;tude publi&#233;e en 2001 dans la revue ''[[Nature (journal)|Nature]]'' par Quist et Chapela&lt;ref&gt;Quist D. et Chapela I.H., ''Transgenic DNA introgressed into traditional maize landraces in Oaxaca, Mexico'',Nature '''414''', 541-3, 2001.&lt;/ref&gt; avait montr&#233; la diss&#233;mination d'un transg&#232;ne dans les vari&#233;t&#233;s locales de ma&#239;s de la province mexicaine d'[[Oaxaca]]. Une nouvelle &#233;tude r&#233;alis&#233;e en 2003 et 2004 par E. Marris&lt;ref&gt;Marris E., ''Four years on, no transgenes found in Mexican maize'', Nature '''436''', 760, 2005.&lt;/ref&gt; et publi&#233;e en 2005 dans ''Nature'' conclut ne pas avoir retrouv&#233; de trace de ces g&#232;nes modifi&#233;s. C'est en fait la m&#233;thodologie d'[[Empreinte_g%C3%A9n%C3%A9tique#Diff.C3.A9rentes_techniques_d.27analyse|analyse d'ADN]] employ&#233;e par Quist et Chapela qui est contest&#233;e. Ces derniers ont maintenu leur position.&lt;br /&gt;

=====Biologie=====
*Aucun fondement th&#233;orique ne vient appuyer l'id&#233;e que la transg&#233;n&#232;se ''modifie'' r&#233;ellement le [[patrimoine g&#233;n&#233;tique]] d'un organisme, constitu&#233; au fil de l'[[&#233;volution biologique]]. La trang&#233;n&#232;se en tant que technique contextuelle d'une &#233;poque donn&#233;e ne pourrait que modifier ou perturber de mani&#232;re limit&#233;e dans le temps la configuration g&#233;n&#233;tique particuli&#232;re d'un organisme, ce qui apparente les OGM &#224; des [[Chim&#232;re (g&#233;n&#233;tique)|chim&#232;res g&#233;n&#233;tiques]] r&#233;alis&#233;es artificiellement&lt;ref&gt;Jean-Paul Oury effectue ce rapprochement entre les chim&#232;res embryologiques et les OGM dans: &#171; Conditions de possibilit&#233;s, r&#233;alisations et significations des chim&#232;res embryologiques. &#187;, m&#233;moire de DEA, ULP Strasbourg, 95. .&lt;/ref&gt;
*L'id&#233;e d'associer un g&#232;ne &#224; une seule prot&#233;ine, comme c'est le cas dans le principe d'obtention de nombreux OGM, a &#233;t&#233; prouv&#233;e fausse ou r&#233;ductrice. Un g&#232;ne peut coder pour plusieurs prot&#233;ines &#224; l'int&#233;rieur de la cellule: c'est ce qu'on appelle l'[[&#233;pissage alternatif]]. 
*Le concept de g&#232;ne lui-m&#234;me, sur une r&#233;duction duquel est fond&#233; le transg&#232;ne, commence &#224; &#234;tre remis en question par de nombreux scientifiques. Le [[projet ENCODE]]&lt;ref&gt;[http://www.nature.com/nature/journal/v447/n7146/abs/nature05874.html Identification and analysis of functional elements in 1% of the human genome] by the ENCODE pilot project, The ENCODE Project Consortium, Nature 447, 799-816, 14 June 2007)&lt;/ref&gt;  charg&#233; d'&#233;tudier 1% du g&#233;nome humain a indiqu&#233; d&#232;s 2007 qu'un fonctionnement g&#233;n&#233;tique en r&#233;seau complexe est &#224; l'oeuvre dans le g&#233;nome. Selon Phillip Kapranov du projet Encode &lt;ref&gt; cit&#233; dans [http://www.nature.com/nature/journal/v441/n7092/full/441398a.html "What is a gene ?"] Helen Pearson, Nature, vol 441, 25 May 2006&lt;/ref&gt; "''Nous avons compris que le g&#233;nome est plein de [[Transcription_(biologie)|transcrits]] chevauchants''", c'est-&#224;-dire que la notion de bord des s&#233;quences g&#233;n&#233;tiques, essentielle dans la construction d'un [[transg&#232;ne|insert]], est aussi remise en question (ibid).
*Les techniques d'obtention d'Organismes G&#233;n&#233;tiquement Modifi&#233;s, par l'introduction forc&#233;e de mati&#232;re dans la cellule ([[micro-injection]], [[biolistique]]), par la vuln&#233;rabilisation des parois de la cellule ([[&#233;lectroporation]]), ou par des processus de contamination biologique (agrobacterium tumefaciens) en rompent l'&#233;quilibre [[hom&#233;ostasie|hom&#233;ostasique]], directement li&#233; &#224; la configuration g&#233;n&#233;tique particuli&#232;re des organismes (''[[hom&#233;ostasie g&#233;n&#233;tique]]'')&lt;ref&gt;Genetic models of developmental homestasis. In M. Polak, Editor "Developmental Instability: Recent Developments" Woolf, C. M. and Markow, T.A. 2003. Oxford University Press.&lt;/ref&gt; Les cons&#233;quences de l'introduction de nouveau mat&#233;riel g&#233;n&#233;tique dans les cellules ne sont peu ou pas &#233;tudi&#233;es, du point de vue de la cellule elle-m&#234;me, en &#233;volution.

=====Environnement=====
*La diss&#233;mination naturelle des transg&#232;nes par "''contamination''" ou [[pollinisation]] crois&#233;e suscite un questionnement sur les cons&#233;quences environnementales de la [[diss&#233;mination volontaire d'OGM|diss&#233;mination volontaire des OGM]], notamment en terme de protection de la biodiversit&#233;. 

*La diss&#233;mination naturelle des transg&#232;nes dans l'environnement s'effectue &#233;galement par des voies [[g&#233;ologie|g&#233;ologiques]] et [[p&#233;dologie|p&#233;dologiques]], rendant cette diss&#233;mination encore plus incontr&#244;lable et invisible.
En 2002, une &#233;tude de Ceccherini et Al.&lt;ref&gt;[http://aem.asm.org/cgi/content/full/69/1/673 Degradation and Transformability of DNA from Transgenic Leaves],Ceccherini and Al., Applied and Environmental Microbiology, 2002&lt;/ref&gt; conclut qu'une part cons&#233;quente de transg&#232;nes des feuilles d'un plant de tabac transg&#233;nique est rel&#226;ch&#233;e dans le sol. La m&#234;me ann&#233;e, une &#233;tude de Kay et Al.&lt;ref&gt;[http://aem.asm.org/cgi/ijlink?linkType=ABST&amp;journalCode=aem&amp;resid=68/7/3345 In Situ Transfer of Antibiotic Resistance Genes from Transgenic (Transplastomic) Tobacco Plants to Bacteria], Kay and Al.,Applied and Environmental Microbiology, 2002&lt;/ref&gt; indique que des transg&#232;nes peuvent &#234;tre transf&#233;r&#233;s &#224; des bact&#233;ries du sol si leurs s&#233;quences sont homologues. En 2004, une th&#232;se de doctorat&lt;ref&gt;Pot&#233; Wembonyama, John. - Devenir de l&#8217;ADN d&#8217;origine v&#233;g&#233;tale dans les compartiments environnementaux : analyse syst&#233;mique, r&#233;manence et transport de l&#8217;ADN transg&#233;nique dans le sol - Gen&#232;ve : Section des sciences de la Terre - Universit&#233; de Gen&#232;ve, 2004.(Terre et Environnement ; vol. 46)&lt;/ref&gt; indique que des s&#233;quences d&#8217;ADN g&#233;n&#233;tiquement modifi&#233; sont diss&#233;min&#233;es par l&#8217;eau, via le sol, par infiltration ou par &#233;coulement. En 2006, une &#233;tude compl&#233;mentaire&lt;ref&gt;[http://www.sciencedirect.com/science?_ob=ArticleURL&amp;_udi=B6WDM-4MMFVRF-2&amp;_user=10&amp;_rdoc=1&amp;_fmt=&amp;_orig=search&amp;_sort=d&amp;view=c&amp;_acct=C000050221&amp;_version=1&amp;_urlVersion=0&amp;_userid=10&amp;md5=50b488520351c97c763bd0a9f9eccd4a Release and leaching of plant DNA in unsaturated soil.] Pote, J., Rosselli, W., Wigger, A., Wildi, W.,  Ecotoxicology and Environmental Safety, 2006.&lt;/ref&gt; confirme la possible diss&#233;mination d'ADN biologiquement actif sur de longues distances via le sol, et son &#233;ventuelle pr&#233;sence au niveau des eaux souterraines.

=====Direction de la recherche=====
*De nombreux arguments en faveur d'une poursuite des recherches sur certains OGM reposent sur des promesses th&#233;oriques (th&#233;rapie g&#233;nique, alicaments, organismes d&#233;fiant les contraintes biologiques ou environnementales...). Au niveau agricole, les investissements publics et priv&#233;s dans le d&#233;veloppement des OGM sont fond&#233;s sur une optique agronomique plus ou moins d&#233;tach&#233;e des int&#233;r&#234;ts environnementaux, dans une perspective de d&#233;veloppement h&#233;rit&#233;e du [[productivisme]]. L'analyse des directions prises par la recherche dans les biotechnologies incite les chercheurs &#224; questionner le [[contexte social]] de la recherche scientifique en biologie, engageant une responsabilit&#233; nouvelle pour les sp&#233;cialistes et invitant ceux-ci &#224; engager le public.&lt;ref&gt;The social context of the scientific research, Taking responsibility and engaging the public, Ann M. Kleinschmidt and David S. Koetje, Council on Undergraduate Research.&lt;/ref&gt;
*La probl&#233;matique des OGM a amen&#233; pour la premi&#232;re fois dans l'histoire des sciences, des scientifiques &#224; prendre position publiquement sur l'autorisation de mise sur le march&#233; de produits commerciaux. Publi&#233;e d&#233;but d&#233;cembre 2007, une p&#233;tition&lt;ref&gt;[http://nonaumoratoire.free.fr/index.htm P&#233;tition "Non au moratoire sur le ma&#239;s GM r&#233;sistant &#224; la pyrale"]&lt;/ref&gt; organis&#233;e par des membres de l'[[AFIS]] a r&#233;uni 300 scientifiques pour s'opposer au moratoire fran&#231;ais sur le [[ma&#239;s mon810]] de Monsanto. En Espagne, premi&#232;re r&#233;gion productrice d'OGM europ&#233;enne, plus de 300 scientifiques et groupes &#233;cologistes ont sign&#233; d&#233;but janvier 2008 une p&#233;tition&lt;ref&gt;[http://www.blauen-institut.ch/pg_blu/pm/pm8/pm1702.html Debate over GMOs Rages on in Europe], Cordis News, Belgium, 18.01.2008 (zitiert von GENET-news)&lt;/ref&gt; appellant quant &#224; eux leur gouvernement &#224; stopper l'ensemble des cultures d'OGM agricoles.

===Commercialisation des OGM===
[[Image:World map GMO production 2005.png|thumb|right|250px|Zones de culture d'OGM v&#233;g&#233;taux en 2005 ; En orange, les 5 pays cultivant plus de 95% des OGM agricoles commercialis&#233;s en 2005, en hachur&#233;s, les autres pays commercialisant des OGM en 2005. Les points d&#233;signent les pays autorisant des exp&#233;rimentations en plein champ]]
{{Article connexe|Surfaces cultiv&#233;es des OGM}}
Les principaux OGM commercialis&#233;s sont des OGM v&#233;g&#233;taux sous forme de [[semence]]s. Inexistante en 1993, la [[Surfaces cultiv&#233;es des OGM|production mondiale d&#8217;OGM v&#233;g&#233;taux]] (soja, ma&#239;s, coton&#8230;) est en forte expansion et d&#233;passe en 2006 les 100 millions d'hectares, soit 7&amp;nbsp;% du milliard et demi d'hectares de terres cultiv&#233;es.

====Brevets sur les organismes et la mati&#232;re vivante====

C'est l'acceptation l&#233;gale des [[brevet]]s sur les organismes et la mati&#232;re vivante qui a permis le d&#233;veloppement de la commercialisation des OGM. Jusqu'en 1930 -en-dehors d'une levure d&#233;crite par [[Pasteur]] en 1873- le domaine du vivant &#233;tait exclu de la brevetabilit&#233;. A cette date, le ''Plant Patent Act'' aux Etats-Unis permit le "''brevetage''" de plants &#224; caract&#232;re uniquement ornemental. Mais c'est en 1980, avec l&#8217;[[arr&#234;t Chakrabarty]] de la Cour supr&#234;me aux Etats-Unis qu'un micro-organisme modifi&#233; g&#233;n&#233;tiquement par l'homme a &#233;t&#233; consid&#233;r&#233; comme brevetable, en revenant sur l'avis d&#233;favorable du ''Bureau am&#233;ricain des brevets et des marques de commerce'' ([[USPTO]]). En 1987, cette m&#234;me institution, s'appuyant sur cet arr&#234;t, annon&#231;a que tous les &#234;tres vivants issus d&#8217;un processus non naturel sont d&#233;sormais potentiellement brevetables, &#224; l&#8217;exception de l&#8217;homme. La m&#234;me ann&#233;e, une hu&#238;tre polyplo&#239;de g&#233;n&#233;tiquement modifi&#233;e &#233;tait brevet&#233;e, puis une souris transg&#233;nique en 1988. Cette [[brevetabilit&#233; du vivant]] s'est depuis &#233;tendue aux s&#233;quences de g&#232;nes elles-m&#234;mes et est &#224; la base du d&#233;veloppement de l'industrie g&#233;n&#233;tique.

*Selon une &#233;tude de l&#8217;Institut d&#8217;&#233;thique de l&#8217;EPF de Zurich, mandat&#233;e par la Commission f&#233;d&#233;rale d&#8217;&#233;thique pour la biotechnologie dans le domaine non humain (CENH), ni les g&#232;nes ni les fonctions d&#233;termin&#233;es par les g&#232;nes ne devraient &#234;tre brevet&#233;es, car il ne s&#8217;agit pas d&#8217;&#171;inventions&#187; : &#171;''La s&#233;paration entre les g&#232;nes en tant qu&#8217;entit&#233;s non brevetables et des g&#232;nes isol&#233;s brevetables rel&#232;ve de l&#8217;arbitraire l&#233;galiste. Tous les g&#232;nes et s&#233;quences de g&#232;nes isol&#233;s ainsi que les g&#232;nes et s&#233;quences de g&#232;nes non isol&#233;s ne sont pas des inventions.''&#187;&lt;ref&gt;Source: Etude D&#252;rfen Gene patentiert werden? (2001) publi&#233;e en livre: Gene patentieren. Eine ethische Analyse, hrsg. von Norbert Anwander und Klaus Peter Rippe. Paderborn, Mentis Verlag, 2002, 118 pp.&lt;/ref&gt;

En Europe, c'est l'[[Office Europ&#233;en des Brevets]] (OEB) qui organise et g&#232;re la d&#233;livrance des brevets sur les OGM.

====Industrie g&#233;n&#233;tique==== 

Les principaux producteurs d'OGM et d&#233;tenteurs de brevets sont aussi les principaux producteurs de [[pesticides]] et d'[[engrais]] synth&#233;tiques dans le monde. On retrouve parmi ces grandes entreprises agro-industrielles ou pharmacalogiques, des [[multinationale]]s comme [[Monsanto]], [[BASF]], [[Bayer]], [[Dow Chemical]], [[Syngenta]], [[Novartis]], [[Pioneer Hi-Bred]], [[DuPont]], [[AgrEvo]]... ou leurs filiales. En France, une entreprise comme [[Limagrain]] s'est orient&#233;e dans la production d'OGM.

Les compagnies produisant des OGM &#224; diss&#233;mination estiment que ces produits ne posent aucun probl&#232;me, ceux-ci &#233;tant contr&#244;l&#233;s avant leur autorisation de mise sur le march&#233;.

====Conflits d'int&#233;r&#234;ts====
*Int&#233;r&#234;ts des laboratoires publics
Les pressions &#233;conomiques sont tellement importantes derri&#232;re le d&#233;veloppement des biotechnologies que les institutions en charge de la publication et de la diffusion des travaux scientifiques ne peuvent plus assumer correctement leur t&#226;che. Walter Wildi, chercheur sous fonds publics &#224; l'universit&#233; de Forel affirmait en 2004: "''Nous avons soumis un article &#224; une revue sp&#233;cialis&#233;e largement distribu&#233;e,dont les responsables nous ont dit qu'ils ne publiaient plus de recherche sur les OGM car ils subissaient de fortes pressions. De mani&#232;re g&#233;n&#233;rale,les revues scientifiques subissent des pressions &#233;conomiques &#233;normes.''"&lt;ref&gt;[http://eau.apinc.org/spip.php?article143 &#171;Dans l'eau des fontaines, nous avons d&#233;tect&#233; du bl&#233;&#187;] propos recueillis par V. Poyetton, pour Le Courrier&lt;/ref&gt;
*Int&#233;r&#234;ts des laboratoires priv&#233;s&lt;br /&gt;
Les multinationales d&#233;tentrices des brevets sont peu enclines &#224; partager les donn&#233;es sur leurs produits aux laboratoires de recherche en ayant fait la demande &lt;ref&gt;t&#233;moignage d'un chercheur espagnol, France 24 (ibid.)&lt;/ref&gt;,la raison invoqu&#233;e par ces compagnies &#233;tant le [[secret industriel]].
D'autre part, la grande majorit&#233; des OGM agricoles ont &#233;t&#233; cr&#233;&#233;s pour renforcer les int&#233;r&#234;ts &#233;conomiques des laboratoires priv&#233;s au d&#233;triment de pratiques agricoles durables, c'est le cas de la production d'OGM v&#233;g&#233;taux r&#233;sistants &#224; des herbicides totaux comme le [[Roundup]], et propos&#233;s &#224; des pays en voie de d&#233;veloppement. Selon l'[[ISAA]], en 2005, les OGM cultiv&#233;s dans le monde sont &#224;: 71% des plantes r&#233;sistantes &#224; un herbicide total, 18 % des plantes secr&#233;tant une toxine (Bt), 11% des plantes r&#233;sistantes &#224; un herbicide total + secr&#233;tant une toxine.
*Int&#233;r&#234;ts des &#233;tats
Les [[OGM commerciaux]] issus majoritairement de compagnies am&#233;ricaines suscitent des contentieux au niveau de leur distribution sur le march&#233; mondial. Les Etats-Unis ont &#224; plusieurs reprises fait pression sur la [[Communaut&#233; europ&#233;enne]] par le biais de l'[[Organisation Mondiale du Commerce]] (OMC), pour diffuser des OGM sur le territoire europ&#233;en.
*Citoyennet&#233;
Le caract&#232;re non concert&#233; et jug&#233; par certains comme ad&#233;mocratique de l'imposition des OGM agricoles et de la diss&#233;mination dans l'environnement de technologies controvers&#233;es, a conduit des citoyens &#224; des actes de [[d&#233;sob&#233;issance civile]]. En France, le mouvement des [[Faucheurs Volontaires]] a &#233;t&#233; le premier &#224; attirer l'attention des [[m&#233;dias]] sur les incertitudes li&#233;es &#224; la diss&#233;mination des OGM et &#224; porter le d&#233;bat citoyen dans l'[[Espace_public#L.27espace_public_en_sciences_humaines_et_sociales|espace public]].

====Controverses li&#233;es &#224; la diss&#233;mination des OGM====

;Economie
L&#8217;autorisation de mise sur le march&#233; d&#8217;organismes g&#233;n&#233;tiquement modifi&#233;s &#224; [[Diss&#233;mination volontaire d'OGM|diss&#233;mination]] constitue un cas typique d&#8217;[[externalit&#233;]] n&#233;gative, ou de d&#233;s&#233;conomie externe:

*A la [[production]], le transg&#233;niculteur d&#233;t&#233;riore le bien-&#234;tre de l&#8217;agriculteur conventionnel ou biologique par l&#8217;imposition de taux de contamination de leurs cultures, par l&#8217;&#233;tablissement de nouvelles contraintes professionnelles ainsi que par le risque de d&#233;valuation de leurs r&#233;coltes. En vertu du [[principe de pr&#233;caution]], les risques de d&#233;t&#233;rioration de l'environnement li&#233;s &#224; la production d'organismes transg&#233;niques repr&#233;sentent &#233;galement une externalit&#233; n&#233;gative &#224; la production, int&#233;ressant l'[[&#201;tat]], les [[collectivit&#233;s territoriales]] et la [[soci&#233;t&#233; civile]].

*A la [[consommation]], les risques de d&#233;t&#233;rioration du bien-&#234;tre du transg&#233;niculteur li&#233;s &#224; l'utilisation de semences GM, de tourteaux GM pour l&#8217;alimentation animale ou autres produits d&#233;riv&#233;s, et les risques de d&#233;t&#233;rioration du bien-&#234;tre des consommateurs li&#233;s &#224; l'absorption de produits transg&#233;niques, repr&#233;sentent &#233;galement une externalit&#233; n&#233;gative.

;Technique
D'un point de vue technique, la cohabitation des cultures GM et non GM est le principal probl&#232;me li&#233; &#224; la diss&#233;mination des OGM agricoles. &lt;br /&gt;
*En Espagne, premi&#232;re r&#233;gion d'Europe productrice d'OGM en 2008, des cultures conventionnelles ou biologiques entour&#233;es de cultures GM sont d&#233;valu&#233;es car contamin&#233;es par leurs voisines&lt;ref&gt;Le paradis des OGM, Reportage de A.Percept, France 24, 4 f&#233;vrier 2008; Contamination des OGM en Espagne, France 3, 27 juin 2006.&lt;/ref&gt;.

===Aspects soci&#233;taux===


====Aspects politiques====

En France, sur dix-sept [[Conseil r&#233;gional (France)|Conseils R&#233;gionaux]] ayant pris voeu d'interdire la culture en plein champ d'OGM, douze figurent au registre national des cultures transg&#233;niques en 2007. Les r&#233;gions n'ont pas le pouvoir de d&#233;cider de la mise en culture ou non de technologies controvers&#233;es sur leur territoire. Sous la pr&#233;sidence Sarkozy, une [[Grenelle de l'environnement|concertation]] entre d&#233;cideurs politiques, associations &#233;cologistes et professionnels tenue en octobre 2007 a d&#233;bouch&#233; sur un certain nombre de consensus&lt;ref&gt;[http://www.legrenelle-environnement.gouv.fr/grenelle-environnement/spip.php?rubrique30 Rapport, synth&#232;se et documents officiels de l'atelier intergroupe OGM 2007]&lt;/ref&gt; en attente d'une loi d'ensemble sur les OGM.

La [[lutte anti-OGM]] est un des points d'orgue de la mouvance politique [[altermondialisme|altermondialiste]] et constitue un secteur d'actions de certains syndicats. En France, la [[Conf&#233;d&#233;ration Paysanne]] s'oppose farouchement aux OGM agricoles tandis que la [[FNSEA]], syndicat majoritaire, les d&#233;fend avec tout autant de z&#232;le.

Il ressort que la d&#233;cision de l'autorisation de la mise en culture de technologies controvers&#233;es se situe &#224; des niveaux de d&#233;cision restreints et de petits comit&#233;s d'experts dans lesquels politique, science et industrie sont m&#234;l&#233;es.
====Aspects &#233;thiques====

*Les limites de l'exp&#233;rimentation
Certains scientifiques estiment qu'il n'y a pas de limites &#233;thiques &#224; l'exp&#233;rimentation biologique et &#224; la manipulation g&#233;n&#233;tique du vivant, la fin ([[progr&#232;s technique]]) justifiant les moyens. Une autre id&#233;e s'y rapportant est que tout ce qui est faisable techniquement doit &#234;tre r&#233;alis&#233;, et ''a fortiori'' commercialis&#233;. Certains scientifiques &#233;vacuent ces questions &#233;thiques en donnant &#224; la critique des OGM une valeur essentiellement morale&lt;ref&gt;[http://www.pseudo-sciences.org/spip.php?article694 Les OGM, le bien et le mal], Louis-Marie Houdebine, SPS n&#176; 275, d&#233;cembre 2006 et hors s&#233;rie OGM, AFIS, octobre 2007&lt;/ref&gt;, id&#233;ologique &lt;ref&gt;[http://anti-ogm.info/?page_id=28#comment-6239 Ils arrachent des l&#233;gumes et se prennent pour des h&#233;ros: le lyssenkisme est de retour !] Patrick Maurel, 2007&lt;/ref&gt; ou politique.
*Exp&#233;rimentation animale
Les animaux, comme les v&#233;g&#233;taux, sont devenus dans le cadre du g&#233;nie g&#233;n&#233;tique des ''syst&#232;mes de production'' de prot&#233;ines diverses, &#224; des fins de recherche, de productions m&#233;dicamenteuses ou industrielles. L'id&#233;e sous-jacente &#224; ces exp&#233;rimentations est que l'homme a tous les droits sur les animaux et v&#233;g&#233;taux, et que ceux-ci sont des outils &#224; finalit&#233; [[anthropocentrique]]. L'id&#233;e d'utiliser des v&#233;g&#233;taux ou des animaux transg&#233;niques comme producteurs de mol&#233;cules m&#233;dicamenteuses s'est impos&#233;e principalement pour des raisons de co&#251;t de production.&lt;ref&gt; La production de m&#233;dicament par les OGM {{pdf}} (ibid.)&lt;/ref&gt;
*Les brevets sur la mati&#232;re vivante et sur des organismes vivants

====Aspects li&#233;s aux croyances religieuses ou id&#233;ologiques====

Certaines personnes s'opposent aux modifications g&#233;n&#233;tiques pour des raisons li&#233;es au caract&#232;re sacr&#233; de la vie, du vivant ou de la nature, ce peut &#234;tre aussi pour des motifs id&#233;ologiques ou communautaires.

;Id&#233;ologies

*Certains [[lutte anti-OGM|opposants aux OGM]] se revendiquent du luddisme ou [[n&#233;o-luddisme]] et adoptent un refus de ces technologies motiv&#233; par une aversion du progr&#232;s technique.

*Le [[scepticisme scientifique|mouvement sceptique]] a une vision positive du d&#233;veloppement des OGM assimilant de mani&#232;re g&#233;n&#233;rale la critique de ces technologies &#224; de l'[[obscurantisme]] ou une vision irrationnelle bas&#233;e sur la peur. C'est notamment le point de vue d'une association comme l'[[AFIS]].

*Le [[transhumanisme]] est un mouvement id&#233;ologique encourageant notamment le d&#233;veloppement des OGM, et l'usage du g&#233;nie g&#233;n&#233;tique sur l'homme, au-del&#224; des contraintes de l'&#233;volution biologique.

;Secte
Le d&#233;veloppement des organismes g&#233;n&#233;tiquement modifi&#233;s est un des centres d'int&#233;r&#234;ts du [[mouvement ra&#235;lien]].

====Aspects philosophiques et sociaux====

;Probl&#233;matiques philosophiques li&#233;es aux OGM
Une des probl&#233;matiques li&#233;e aux OGM et &#224; leur utilisation est que leur promotion dans l'espace public s'effectue de mani&#232;re ambig&#252;e, m&#233;langeant des concepts scientifiques et des concepts non scientifiques, ou rapprochant des termes appartenant &#224; des champs de connaissance diff&#233;rents. 
*Le concept d'"''am&#233;lioration g&#233;n&#233;tique''"
Le concept d' "''am&#233;lioration g&#233;n&#233;tique''", appliqu&#233; ou non aux OGM, est, du point de vue strictement biologique, compl&#232;tement infond&#233;. L'[[&#233;volution biologique]] et les processus s'y rapportant, ne sont pas &#224; finalit&#233; [[anthropocentrique]], comme le sont les processus d'obtention des OGM et ce que sous-entend le concept d'"''am&#233;lioration''", intellection qui se d&#233;finit toujours comme "''par rapport &#224;''". Les OGM sont consid&#233;r&#233;s comme dans la continuit&#233; logique des techniques d'hybridation traditionnelles pour de nombreux scientifiques. Mais l'''am&#233;lioration [[Vari&#233;t&#233; (botanique)|vari&#233;tale]]'' ou des ''[[Esp&#232;ce|esp&#232;ces]]'' attribu&#233;e &#224; l'hybridation n'&#233;tait pas alors con&#231;ue comme ''am&#233;lioration g&#233;n&#233;tique'' au sens o&#249; on l'entend maintenant. L'am&#233;lioration g&#233;n&#233;tique de l'hybridation r&#233;sultait de la [[S&#233;lection (biologie)|s&#233;lection]] et de la [[Reproduction (biologie)|reproduction]] sexu&#233;e de vari&#233;t&#233;s ou esp&#232;ces particuli&#232;res, ce qui constitue un ensemble de processus biologiques r&#233;gul&#233; de mani&#232;re ind&#233;pendante ou non d'une intervention humaine. Les OGM sont des organismes strictement [[culture|culturels]]. C'est l'action de l'homme sur un organisme vivant, par tout un ensemble de technique dite de "[[g&#233;nie g&#233;n&#233;tique]]" qui constitue pour les OGM une ''modification g&#233;n&#233;tique'', qui sera par la suite, suivant sa r&#233;ussite ou non, consid&#233;r&#233;e comme une am&#233;lioration, "''g&#233;n&#233;tique''" du fait de son mode d'obtention technique, et non du fait de la r&#233;sultante d'un processus adaptatif ou &#233;volutionniste ind&#233;pendant de l'homme. Les g&#233;n&#233;ticiens ''choisissent'' les modalit&#233;s de leur action technique, et en introduisant le [[choix]], et donc l'[[intention]] li&#233;e &#224; ce choix, au niveau de la g&#233;n&#233;tique des organismes, donnent une dimension humaine ou anthropocentrique &#224; la [[r&#233;alit&#233;]] de ces organismes et de leurs caract&#232;res sp&#233;cifiques, d&#233;passant l'[[identit&#233;]] m&#234;me des &#234;tres vivants composant la r&#233;alit&#233; de leur [[environnement]].   

*Du ''mitchourinisme'' au ''mitchourinisme g&#233;n&#233;tique''
Par son aspect r&#233;ducteur, la g&#233;n&#233;tique agricole reproduit au niveau g&#233;n&#233;tique ce que le [[mitchourinisme]] attribuait &#224; l'environnement. Aussi, le transg&#232;ne est consid&#233;r&#233; comme d'importance dominante sur les autres caract&#233;ristiques de la plante, comme l'environnement pr&#233;valait aux [[lois de Mendel]] dans le mitchourinisme. Cette importance d&#233;mesur&#233;e donn&#233;e au transg&#232;ne et constitu&#233;e en "[[valeur ajout&#233;e]]" est &#224; la base de l'id&#233;e de "brevetage" commercial des organismes transg&#233;niques par les laboratoires de recherche priv&#233;e sur les OGM. (voir [[OGM commerciaux]])
;Etudes
*D.R. Cooley a publi&#233; en 2002 une &#233;tude &lt;ref&gt;Cooley, D. R., So Who's Afraid of Frankenstein Food ?,Journal of Social Philosophy, 2002.&lt;/ref&gt; s'appuyant sur la notion kantienne d'[[Critique de la raison pratique|autonomie]] pour proposer un argument contre l'alimentation g&#233;n&#233;tiquement modifi&#233;e, en analysant la probl&#233;matique opposant les [[&#233;cologistes]] aux entreprises agro-alimentaires, et en confrontant l'ing&#233;nierie g&#233;n&#233;tique &#224; l'[[utilitarisme]] classique.
*Une &#233;tude de Bucchi et Nereseni parue dans [[Science magazine|Science]] en 2004 soutient par une analyse des sondages d'opinion concernant les [[biotechnologies]] que leur rejet ne r&#233;sulte pas de la peur de la nouveaut&#233; ou d'un manque d'information scientifique mais plut&#244;t du caract&#232;re de collusion entre science, politique et int&#233;r&#234;ts industriels.&lt;ref&gt;[http://www.observa.it/view_page.aspx?ID=79&amp;LAN=ENG "Why are people hostile to biotechnologies ?"] par Massimiano Bucchi et Federico Nereseni, Science, 2004.&lt;/ref&gt;
;Livres
Dans ''La Querelle des OGM'', Jean-Paul Oury compl&#232;te l'analyse d&#233;velopp&#233;e dans sa th&#232;se de doctorat "''Plantes g&#233;n&#233;tiquement modifi&#233;es, controverses, communication et id&#233;ologies''" en diss&#233;quant le discours institutionnel ''anti-OGM'' et prenant position contre le concept de [[nature]], selon lui rattach&#233; &#224; des valeurs morales voire religieuses, et antagoniste &#224; la [[technique]] elle-m&#234;me, de valeur sup&#233;rieure. Jean-Paul Oury est vice-pr&#233;sident d'[[Alternative Lib&#233;rale]].

====Aspects juridiques====

Le 15 mai 2007, la Cour Administrative d'Appel de Bordeaux a confirm&#233; une d&#233;cision d&#233;clarant ill&#233;gale la volont&#233; du [[Conseil g&#233;n&#233;ral (France)|Conseil G&#233;n&#233;ral]] du Gers d'organiser un [[r&#233;f&#233;rendum]] sur les OGM, pour cause d'''incomp&#233;tence'' de ce Conseil dans ce domaine. Cette d&#233;cision&lt;ref&gt;[http://www.infogm.org/spip.php?article3157 Compte-rendu et copies de la d&#233;cision de la Cour d'Appel du 15 mai 2007] sur le site de veille citoyenne Inf'OGM&lt;/ref&gt; revient &#224; juger que les citoyens concern&#233;s par ce r&#233;f&#233;rendum n'ont pas leur mot &#224; dire concernant la mise en place de cultures issues de technologies controvers&#233;es sur le territoire r&#233;gional (et ''in extenso'' national).

=== Bibliographie ===
Anne Briand-Bouthiaux, OGM brevets pour l&#8217;inconnu, Faton, 2001.&lt;br /&gt;
Craig Holdrege, Genetics and the Manipulation of Life: The Forgotten Factor of Context. Hudson (New York): Lindisfarne Press, 1996.&lt;br /&gt;
Jean-Paul Oury, La querelle des OGM, puf, 2006&lt;br /&gt;
[[Jean-Marie Pelt]], Plantes et aliments transg&#233;niques, Fayard, 1998.&lt;br /&gt;
Yves Tourte, Les OGM : La Transg&#233;n&#232;se chez les plantes, Dunod, 2001.&lt;br /&gt;

=== Liens externes ===
'''Sites gouvernementaux:'''
*{{fr}} [http://www.ogm.gouv.fr/ Site interminist&#233;riel sur les OGM (France)]
*{{fr}} [http://www.ogm.gouv.qc.ca/index.htm Source d'information sur les organismes g&#233;n&#233;tiquement modifi&#233;s(Qu&#233;bec)] 
*{{en}} [http://www.ornl.gov/sci/techresources/Human_Genome/elsi/gmfood.shtml Alimentation et Organismes G&#233;n&#233;tiquement Modifi&#233;s (Etats-Unis)]
*{{en}} [http://www.hse.gov.uk/biosafety/gmo/ Organismes G&#233;n&#233;tiquement Modifi&#233;s (Royaume-Uni)]
'''Sites professionnels'''
*{{fr}} [http://www.monsanto.fr/ Monsanto France]
*{{fr}} [http://www.inra.fr/Internet/Directions/DIC/ACTUALITES/DOSSIERS/OGM/OGM.htm Organismes g&#233;n&#233;tiquement modifi&#233;s: environnement, agriculture et alimentation], [[Institut national de la recherche agronomique]] (INRA), mai 1998
'''Sites citoyens ou &#233;ducatifs'''
*{{fr}} [http://www.infogm.org/ Inf'OGM, veille citoyenne sur les OGM]
*{{fr}} [http://terresacree.org/lesogm.htm Dossier OGM du site humaniste "Terre sacr&#233;e"]Association &#224; but non lucratif (loi 1901).
*{{en}} [http://online.sfsu.edu/~rone/GEessays/gedanger.htm L'ing&#233;ni&#233;rie g&#233;n&#233;tique et ses dangers], dossier compil&#233; par le Pr.Ron Epstein de l'Institut des Religions du Monde, Berkerley, Ca.
'''Associations scientifiques'''
*{{fr}} [http://www.pseudo-sciences.org/spip.php?mot165 Dossier sur les OGM de l'association fran&#231;aise pour l'information scientifique] [[AFIS]]
*{{fr}} [http://www.crii-gen.org/ Site du Comit&#233; de Recherche et d'Information Ind&#233;pendantes sur le G&#233;nie G&#233;n&#233;tique],  [[Crii-Gen]]
*{{en}} [http://www.indsp.org/ The Independent Science Panel (ISP)]

=== Notes, sources et r&#233;f&#233;rences ===
{{references  | colonnes = 1}}

----

ainsi que les modifications qui semblent devoir &#234;tre apport&#233;es dans l'article actuel:

'''Chapitres ou sections n'ayant pas leur place dans cet article
'''
&lt;br /&gt;De mon point de vue, les chapitres ou sections suivantes n'ont soit pas leur place dans cet article soit seraient plus avantageusement plac&#233;s:
&lt;br /&gt;
-dans un nouvel article plus appropri&#233;&lt;br /&gt;
-comme exemple ou illustration concise d'un chapitre ou section d'un nouveau plan de l'article (avec reformulation &#233;ventuelle)&lt;br /&gt;


&lt;u&gt;Comparaison avec les autres &#233;changes de g&#232;nes&lt;/u&gt;&lt;br /&gt;
&#201;changes de g&#232;nes sans intervention humaine&lt;br /&gt;
&#201;changes de g&#232;nes r&#233;alis&#233;s par l&#8217;Homme avant les OGM&lt;br /&gt;

--&gt;Reformulation ou plus sa place dans l'article [[hybridation]] ? Ici, il est question de transg&#232;nes s&#233;lectionn&#233;s et transf&#233;r&#233;s artificiellement, cette partie a donc vraisemblablement plus sa place sur l'article [[transg&#232;ne]], qui est bien &lt;u&gt;maigre&lt;/u&gt;.
&lt;br /&gt;
&lt;br /&gt;
&lt;u&gt;Techniques de cr&#233;ation des OGM et g&#232;nes concern&#233;s&lt;/u&gt;&lt;br /&gt;
Techniques de modification g&#233;n&#233;tique des bact&#233;ries&lt;br /&gt;
Transformation sans int&#233;gration dans l'ADN chromosomique&lt;br /&gt;
Transformation avec int&#233;gration dans l'ADN chromosomique&lt;br /&gt;
Techniques de modification g&#233;n&#233;tique des plantes et des animaux&lt;br /&gt;
Transfert indirect d'ADN ou transfert par vecteur&lt;br /&gt;
Transfert direct d'ADN
Fusion cellulaire

--&gt; Transf&#233;rer vers l'article [[transgen&#232;se]]
&lt;br /&gt;
&lt;br /&gt;
&lt;u&gt;Les g&#232;nes utilis&#233;s&lt;/u&gt;&lt;br /&gt;
G&#232;nes marqueurs&lt;br /&gt;
G&#232;nes de r&#233;sistances aux insectes&lt;br /&gt;
G&#232;nes de tol&#233;rance aux herbicides&lt;br /&gt;
G&#232;ne de st&#233;rilit&#233; m&#226;le&lt;br /&gt;
G&#232;nes antisens ou sens bloquant la traduction d'autres g&#232;nes&lt;br /&gt;
G&#232;nes utilis&#233;s pour r&#233;aliser des animaux transg&#233;niques&lt;br /&gt;
Avantages &#233;tablis ou potentiels des OGM v&#233;g&#233;taux&lt;br /&gt;
Risques &#233;tablis ou potentiels des OGM&lt;br /&gt;

--&gt;Transf&#233;rer dans l'article [[transgen&#232;se]] et/ou illustration des diff&#233;rents types d'OGM (section commercialisation des OGM)
&lt;br /&gt;
&lt;br /&gt;
&lt;u&gt;Expos&#233; du d&#233;bat&lt;/u&gt;&lt;br /&gt;
Traitement m&#233;diatique des OGM

--&gt; Transf&#233;rer dans un nouvel article du portail soci&#233;t&#233; ou politique  ?


Je maintiens &#233;galement que la pr&#233;sence des bandeaux suivants sur l'article [[OGM]] sont justifi&#233;s:
&lt;nowiki&gt;{{&#201;bauche}}&lt;/nowiki&gt;
# Un article d&#233;s&#233;quilibr&#233;, d&#233;velopp&#233; sur un aspect tr&#232;s particulier par exemple, ou trop imperm&#233;able au profane ;
# Un article charg&#233; d'approximations, de vulgarisations abusives, ou aussi d'erreurs et petites contradictions du fait de contributions disparates et non organis&#233;es.
&lt;nowiki&gt;{{Trop de liens}}&lt;/nowiki&gt;
dans la section "Notes et r&#233;f&#233;rences"

== Cat&#233;gorisation de la page de discussion ==

Les pages de discussion ne doivent pas &#234;tre cat&#233;goris&#233;e avec les pages de l'espace encyclop&#233;dique. J'annule donc votre r&#233;vocation de l'intervention de [[Utilisateur:Creasy|Creasy]]. [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|a&#239;e]]&lt;/small&gt; 12 f&#233;vrier 2008 &#224; 21:54 (CET)

:Vous n'&#234;tes pas chez vous moyg, et pas non plus un administrateur. Merci d'&#233;viter de cr&#233;er des topics inutiles sur cette page de discussion. 

:D'autre part, je place o&#249; je le souhaite ma demande de d&#233;blocage.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 12 f&#233;vrier 2008 &#224; 22:10 (CET)

== Projets de futurs ajouts dans des articles Wikip&#233;dia ==

1-'''Article de [[Nicolas Sarkozy]]
'''

&lt;u&gt;Section [http://fr.wikipedia.org/wiki/Nicolas_Sarkozy#Origines_familiales origines familiales]&lt;/u&gt;

'''Controverse autour du service de B&#233;n&#233;dict Mallah dans l'Arm&#233;e fran&#231;aise'''&lt;br /&gt;
Dans plusieurs meetings, Nicolas Sarkozy a affirm&#233; (ref[http://www.tudou.com/programs/view/jJ63EmxPeLU/ Affaire Mallah-Sarkozy]/ref) que son grand-p&#232;re maternel a combattu pour la France lors de la Seconde Guerre Mondiale. Dans leur biographie "''Sarkozy, une famille fran&#231;aise''" (ref "Sarkozy, une famille fran&#231;aise, Elise Karlin, Pascal Nivelle, Calmann-L&#233;vy ref), les journalistes Pascal Nivelle de [[Lib&#233;ration]] et Elise Karlin de l'[[Express]] d&#233;mentent ces informations, page 64: "''Soutien de famille, il'' (Benedict Mallah) ''&#233;chappe de justesse &#224; la mobilisation''".

PS: l'information erron&#233;e est pr&#233;sente dans l'article wikip&#233;dia en [http://en.wikipedia.org/wiki/Nicolas_Sarkozy#Family_background anglais]: "''A doctor in the French Army during World War I, he met a recent war widow, Ad&#232;le Bouvier (1891&#8211;1956), from a bourgeois family of Lyon, whom he married in 1917.''"
&lt;br /&gt;
&lt;br /&gt;
'''2- Article de [[Patrick Poivre d'Arvor]] ou [[TF1]]'''

'''Anecdote:'''&lt;br /&gt;
Le [[11 septembre 2001]], le journal live (ref [http://fr.youtube.com/watch?v=wufO_NjKSKM vid&#233;o JT TF1 11/09/01 sur YouTube]/ref) de PPDA en direct sonore de [[Washington]] et visuel avec le [[World Trade Center]] a &#233;t&#233; pirat&#233;, laissant entrevoir aux t&#233;lespectateurs des images en boucle du premier &#233;pisode de la trilogie [[Star Wars]]. Aucune explication n'a &#233;t&#233; d&#233;livr&#233;e suite &#224; cet incident par la direction de la cha&#238;ne.
&lt;br /&gt;
&lt;br /&gt;
'''3-Article [http://fr.wikipedia.org/wiki/Critique_du_lib%C3%A9ralisme_%C3%A9conomique critiques du lib&#233;ralisme] ou [http://fr.wikipedia.org/wiki/Capitalisme#Critiques_du_capitalisme capitalisme]'''

'''Critique de Noam Chomsky'''&lt;br /&gt;
Selon Chomsky, le capitalisme pourrait &#234;tre "''une bonne id&#233;e''", mais les &#233;tats prot&#233;geant par un [[interventionnisme]] &#233;conomique les corporations industrielles nationales ''"des ravages du march&#233;"'' mondial, emp&#234;chent le fonctionnement normal du lib&#233;ralisme, cr&#233;ant de plus les guerres d'int&#233;r&#234;ts et d'appropriation des richesses au niveau international.(ref"Power and Terror", documentaire de John Junkerman /ref)
&lt;br /&gt;
&lt;br /&gt;
'''4-Article [[Design]]'''

'''Design biologique scientifique ou industriel'''&lt;br /&gt;
Une nouvelle forme de design technologique est apparue avec le d&#233;veloppement des [[biotechnologies]] et notamment l'utilisation de la technique de [[transgen&#232;se]] &#224; des fins d'''am&#233;lioration'' des vari&#233;t&#233;s ou esp&#232;ces ou d'attribution de caract&#232;res sp&#233;cifiques &#224; ceux-ci. Des poissons g&#233;n&#233;tiquement modifi&#233;s pour leur donner des caract&#232;res [[esth&#233;tique]]s sont ainsi vendus comme animaux de compagnie et de d&#233;coration, aux Etats-Unis et &#224; Ta&#239;wan. La commercialisation et production d'[[OGM]] est tr&#232;s controvers&#233;e en France et en Europe, et par la soci&#233;t&#233; civile de nombreux pays de mani&#232;re g&#233;n&#233;rale, et engage &#224; de nombreuses questions &#233;thiques.

== Exemple du caract&#232;re id&#233;ologique et dirig&#233; de la gestion actuelle de l'article OGM ==

MaCRoEco vient de rectifier quelque chose dans l'article pour faire passer l'id&#233;e que l'hybridation et la transgen&#232;se sont du m&#234;me ordre, que c'est la m&#234;me chose.

Tout d'abord, cet intervenant qui r&#233;voque sans discussion les apports pertinents des autres, ne respecte pas lui-m&#234;mes les protocoles: il modifie l'article sans en discuter dans la page discussion et sans participer aux discussions bien entam&#233;es sur un nouveau plan. Il ne respecte pas non plus la ''controverse de neutralit&#233;'' impliquant que l'article devrait &#234;tre laiss&#233; tel quel, et que le travail, en profondeur, doit se d&#233;rouler dans la page discussion, et ne pas consister en de petits ajouts non concert&#233;s, contribuant au caract&#232;re d&#233;sorganis&#233; de l'article.

Ensuite concernant sa modification:&lt;br /&gt;
"''Les [[transgen&#232;se]]s, [[Fusion cellulaire|fusions cellulaires]] et [[Recombinaison g&#233;n&#233;tique|recombinaisons g&#233;n&#233;tiques]] r&#233;alisent un transfert d'un ou de plusieurs g&#232;nes d'une esp&#232;ce &#224; une autre, ce qui se produit &#233;galement lors des [[Hybride|hybridation]] des plantes que l&#8217;Homme r&#233;alise depuis plusieurs mill&#233;naires''" 13 f&#233;vrier 2008 &#224; 01:40 MaCRoEco

C'est une pr&#233;sentation compl&#232;tement fauss&#233;e ! D'un c&#244;t&#233; il y a des &#233;changes de g&#232;nes d'accord, mais par reproduction sexu&#233;e. De l'autre, il s'agit d'un [[transg&#232;ne]], c'est &#224;-dire d'un insert construit par l'homme, techniquement, et ins&#233;r&#233; par transgen&#232;se, ce qui n'a rien &#224; voir avec l'[[hybridation]]. C'est un amalgame total que fait l&#224; MaCRoEco et sans la moindre discussion de ce qu'il avance sur la page discussion elle-m&#234;me ! Scientifiquement, il faut bien distinguer ce qu'est un g&#232;ne, ce qu'est un transg&#232;ne et ce qu'est un insert. Ce sont trois choses diff&#233;rentes et qui doivent &#234;tre d&#233;finies dans l'article [[transg&#232;ne]]. Une preuve est que isoler un g&#232;ne, n'est pas l'obtention d'un transg&#232;ne. Le transg&#232;ne r&#233;sulte d'une &lt;u&gt;construction technique&lt;/u&gt; avec des s&#233;quences g&#233;n&#233;tiques, de mani&#232;re &#224; ce qu'il se recombine dans l'ADN de l'organisme h&#244;te et qu'il r&#233;ponde aux besoins de la transgen&#232;se.

D'autre part le but de MaCRoEco est clair il utilise une citation d'un scientifique catalogu&#233; "anti-OGM", S&#233;ralini, pour illustrer un propos se retrouvant dans les arguments pro-OGM, mais qui s'av&#232;re &#234;tre en fait un amalgame entre une technique agronomique conventionnelle, et la technique de g&#233;nie g&#233;n&#233;tique (transgen&#232;se) &#224; l'origine des OGM.

Le fait est que des intervenants &#224; la &lt;u&gt;d&#233;marche non-scientifique&lt;/u&gt; ont pris le contr&#244;le de l'article pour proposer un article non neutre d'id&#233;ologie technophile bas&#233;e sur des amalgames scientifiques.


D'autre part, plusieurs intervenants se sont ligu&#233;s pour ne pas que cette information n'apparaisse dans l'article:

('''''Controverse scientifique''''')-&gt; pas n&#233;cessaire de pr&#233;ciser&lt;br /&gt;
''Le g&#233;nie g&#233;n&#233;tique utilise un processus pathologique de d&#233;tournement des d&#233;fenses immunitaires  (ref[http://www.inra.fr/les_recherches/exemples_de_recherche/bacterie_agrobacterium_tumefaciens_utilise_systeme_de_defense_des_plantes_pour_les_transformer La bact&#233;rie Agrobacterium tumefaciens utilise le syst&#232;me de d&#233;fense des plantes pour les transformer], site de l'[[INRA]]/ref), gr&#226;ce &#224; une bact&#233;rie, Agrobacterium tumefaciens, pour introduire du mat&#233;riel g&#233;n&#233;tique choisi intentionnellement (&#224; des fins de rendements agricoles). Cette &#233;volution des organismes n'est en aucun cas une mutation li&#233;e au hasard. La [[th&#233;orie synth&#233;tique de l'&#233;volution]] s'appliquant &#224; tous les &#234;tres vivants sur cette plan&#232;te, aussi bien aux hommes, qu'aux animaux, qu'aux plantes sauvages ou cultiv&#233;es dans les champs, les organismes dits 'nouveaux' ou 'am&#233;lior&#233;s' GM sont le r&#233;sultat de processus oblit&#233;rant l'id&#233;e de hasard propre au [[n&#233;odarwinisme]] et sont l'effet d'un design industriel. (ref[http://anti-ogm.info/?p=76 Disputatio &#233;lectronique, intervention de Patrick Maurel: Directeur de recherche &#224; l&#8217;Inserm et membre de la Soci&#233;t&#233; Fran&#231;aise de Toxicologie, et d'un internaute./ref&gt;)
''
&lt;br /&gt;
&lt;br /&gt;
D'une part, il n'y a aucune id&#233;e nouvelle ou "travail in&#233;dit" l&#224;-dedans, tout cela est parfaitement connu. D'autre part, le site Anti-OGM premi&#232;re r&#233;f&#233;rence google anti-ogm est amplement repr&#233;sentatif des sites Anti-OGM et est donc aussi r&#233;voqu&#233; sans raison valable, ayant toute sa place dans les liens externes "Anti-OGM". Il y a donc clairement un probl&#232;me dans la gestion de cet article par certains intervenants qui maintiennent une ligne &#233;ditoriale en faveur de l'argumentation pro-OGM, et en ne respectant pas la neutralit&#233; de l'article en r&#233;voquant des faits &#233;tablis.

== Nouvel article OGM !!! ==

Bon la structure de fond du nouvel article OGM est enfin pr&#234;te dans ces grandes lignes ainsi que dans son contenu de base. &#231;a n'a pas &#233;t&#233; un travail des plus reposants. il n'est bien s&#251;r pas encore complet, d'autres informations factuelles peuvent encore y &#234;tre rajout&#233;es. et certaines sections sont encore vides (&#167;questions scientifiques)

Vous pouvez le lire actuellement sur cette m&#234;me page un peu plus haut:

http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Boschetto#Organismes_G.C3.A9n.C3.A9tiquement_Modifi.C3.A9s


L'article [[OGM]] actuellement publi&#233; en page officielle n'est pas &#224; rejeter pour autant: toute la partie technique pr&#233;sent&#233;e correspond en fait au contenu de l'article [[transgen&#232;se]] qui devra &#234;tre remis en forme et compl&#233;t&#233;: technique, d&#233;finition du transg&#232;ne, de l'insert..etc

Un nouvel article [[OGM commerciaux]] accueillera tous les diff&#233;rents types d'OGM cr&#233;&#233;s &#224; ce jour, par cat&#233;gorie: de la levure modifi&#233;e, jusqu'aux poissons color&#233;s en passant par les m&#233;dicaments obtenus &#224; partir d'OGM, le coton bt, le ma&#239;s mon810 ou mon 863 et Cie. Avec peut-&#234;tre une chronologie de leur mise sur le march&#233; et une explication des processus d'autorisation de mise sur le march&#233; de ces produits.

La partie (assez cons&#233;quente) de l'actuel article [[OGM]] concernant le d&#233;bat pro et anti OGM pourra faire l'objet d'un nouvel article avec tous ses aspects politiques, ses &#233;v&#233;nements, le d&#233;bat sur le principe de pr&#233;caution, la d&#233;sob&#233;issance civile, ainsi que la question des [[risques]], la gestion faite par les m&#233;dias du d&#233;bat public... etc Et c'est volontairement que je n'ai pas &#233;voqu&#233; ce d&#233;bat pro-anti, afin de d&#233;passionner un peu la probl&#233;matique et rendre le tout un peu plus objectif et neutre.

Ce nouvel article OGM &#233;tait n&#233;cessaire car l'ancien &#233;tait confus, m&#233;langeant plusieurs genres dans un m&#234;me paragraphe, pas vraiment neutre dans sa ligne &#233;ditoriale et dans l'interpr&#233;tation de certains faits, et beaucoup trop politique, de mani&#232;re g&#233;n&#233;rale pour un article du portail biologie et agronomie. De nombreuses informations manquent aussi de pr&#233;cisions et d'explications. D'autre part, dans le nouvel article, j'ai privil&#233;gi&#233; des liens vers des sites ne comportant pas de publicit&#233; (plus d&#233;ontologiquement correct) et limit&#233; au minimum les sites priv&#233;s. 

Merci aux nombreux contributeurs de [[OGM]] qui m'ont permis de compl&#233;ter le contenu de cet article et d'enrichir mes connaissances sur la question. Mais le travail n'est pas encore fini, et notamment dans les articles connexes !

== OGM Commerciaux ==

introduction

===Produits commerciaux issus d'OGM===
Les produits commerciaux issus d'OGM sont des produits obtenus &#224; partir d'OGM, mais ne sont pas des OGM en soi.
====M&#233;decine====
====Alimentation====
===OGM agricoles===
====OGM v&#233;g&#233;taux====
====OGM animaux====
===Produits OGM transform&#233;s===
Les produits OGM transform&#233;s sont des produits OGM ayant subi une transformation industrielle avant d'&#234;tre distribu&#233;s. Ils peuvent constituer tout ou partie du [[produit fini|produit final]].
====Alimentation====
===Autres OGM commerciaux===
[[Image:GloFish.jpg|thumb|right|300px|[[GloFish]]&#174;  est une marque de [[animal transg&#233;nique|poissons g&#233;n&#233;tiquement modifi&#233;s]] vendus comme animaux de compagnie aux Etats-Unis.]]

*En 2001, la compagnie Ta&#239;kong ach&#232;te le brevet de Tsai Huai-jen&lt;ref&gt;[http://www.gio.gov.tw/info/nation/fr/fcr97/2005/04/p20.html Le poisson fluorescent : une nouvelle star est n&#233;e]&lt;/ref&gt;, directeur de l'institut de Biologie mol&#233;culaire et cellulaire de l'universit&#233; nationale de Taiwan, sur la modification g&#233;n&#233;tique du [[poisson-z&#232;bre]] lui donnant une fluorescence verte. Gong Zhiyuan et ses coll&#232;gues de l&#8217;universit&#233; nationale de Singapour sont &#224; l'origine de cette "''greffe g&#233;n&#233;tique''".&lt;ref&gt;[http://www.monde-diplomatique.fr/2004/01/MAZOYER/10940 Le sacre des mutants, par Franck Mazoyer, Le Monde Diplomatique, janvier  2004]&lt;/ref&gt;
"Night Pearl" est le premier poisson z&#232;bre transg&#233;nique vendu comme animal de compagnie. Le TK-1 Golden Night Pearl en est la premi&#232;re version. Le TK3 a &#233;t&#233; commercialis&#233; en 2004.

*[[GloFish]]&#174; est un poisson z&#232;bre fluorescent vendu comme animal de compagnie par la soci&#233;t&#233; Yorktown Technologies, L.P. Il se d&#233;cline en trois couleurs Starfire Red&#8482;, Electric Green&#8482;, and Sunburst Orange&#8482;. Ces poissons sont uniquement autoris&#233;s &#224; la vente aux Etats-Unis, except&#233; en  Californie, &#233;tat dans lequel les normes environnementales sont plus exigeantes notamment en co&#251;t de proc&#233;dure, et dont les d&#233;lais d'autorisation de mise sur le march&#233; sont plus longs que dans les autres &#233;tats am&#233;ricains. &lt;ref&gt;[http://www.glofish.com Site Glofish&#174; de Yorktown Technologies, L.P]&lt;/ref&gt;

===R&#233;glementations===
====Institutions internationales====
====R&#233;glementation mondiale====
====R&#233;glementation europ&#233;enne====
====R&#233;glementations nationales====
===Processus d'autorisation de mise sur le march&#233;===
====Etats-Unis====
====Europe====
===S&#233;parabilit&#233; des fili&#232;res===
====Tra&#231;abilit&#233; et &#233;tiquetage====
====Transport et confinement====

== [[Design]] ==

J'ai vu que tu avais r&#233;tabli ton ajout sur les OGM dans l'article design. Je les ai supprim&#233;s car cet ajout ne vise pas &#224; apporter une quelconque information concernant le design mais &#224; faire passer ton point de vue sur les OGM. Merci de t'abstenir de ce type d'ajout dans un article qui n'a rien &#224; voir avec le probl&#232;me des OGM. --[[Utilisateur:Chouca|Chouca]] 16 f&#233;vrier 2008 &#224; 14:54 (CET).
: Je crains que tu ne sois dans l'erreur, il ne s'agit pas d'un point de vue sur les OGM mais d'une r&#233;alit&#233; effective de certains OGM. Des poissons color&#233;s intentionnellement &#224; des fins esth&#233;tiques, c'est du design. C'est une forme nouvelle de design (et c'est peut-&#234;tre pour cela que tu es dubitatif). Sa nouveaut&#233; est qu'elle touche de la mati&#232;re vivante et non pas de la mati&#232;re morte comme les autres formes de design. Cette information est donc fondamentale dans l'histoire m&#234;me du design, car c'est la premi&#232;re fois qu'on utilise des organismes vivants &#224; des fins de design (je te conseille d'aller voir le site du cr&#233;ateur du Glofish&#174; qui encourage l'utilisation de certains types de lampes  pour un effet plus spectaculaire dans son aquarium. Si tu le souhaites, je te laisse r&#233;diger cette nouvelle partie, qui vient compl&#233;ter le paragraphe vide de "Design et Technique".--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 15:05 (CET)
:: si tu consid&#232;res que ces recherches concernent le design, tu dois apporter des sources fiables [[Aide:Sources]], c'est le principe de wikip&#233;dia. Sinon cela est consid&#233;r&#233; comme un travail in&#233;dit ou du POV-pushing --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 16 f&#233;vrier 2008 &#224; 16:14 (CET)
::: Bien s&#251;r, mais bon ce n'est pas &#224; moi de faire tout le travail non plus ! Les articles sont un espace collaboratif il me semble !? Voir par exemple la biennale de DEsign de St-Etienne, l'exposition appel&#233; "Eden ADN"
:::http://www.arte.tv/fr/art-musique/journal-culture/1399202.html
:::--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 16:19 (CET)
::::non tu as raison le travail est collaboratif, mais tu dois essay&#233; d'&#234;tre complet sur les informations que tu apportes, notamment sur la [[wikip&#233;dia:v&#233;rifiabilit&#233;|v&#233;rifiabilit&#233;]]. Si tu avais ajout&#233; ce lien d&#232;s l'insertion dans l'article Design, il n'aurait probablement pas &#233;t&#233; revert&#233; --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 16 f&#233;vrier 2008 &#224; 16:23 (CET)

: je ne suis pas ''a priori'' contre le fait d'aborder la cr&#233;ation de poissons color&#233;s dans l'article sur le design mais il faudrait : 1. qu'il s'agisse effectivement d'une tendance importante du design et que l'on puisse s'appuyer sur des sources pour d&#233;velopper ce sujet. 2. qu'on aborde le sujet du point de vue du design (comme d&#233;marche cr&#233;atrice). Je consid&#232;re que l'ajout que tu avais fait ne visait pas &#224; enrichir l'article mais &#224; faire valoir un point de vue sur les OGM (sujet important mais qui, selon moi, doit &#234;tre d&#233;velopp&#233; dans les articles relatifs aux OGM). Enfin, il ne faut pas confondre design qui est une discipline cr&#233;atrice et &#233;laboration de nouvelles &#171; choses &#187; (comme des tulipes bleues ou des poissons color&#233;s) &#224; des fins commerciales, etc. --[[Utilisateur:Chouca|Chouca]] 16 f&#233;vrier 2008 &#224; 19:06 (CET).
:: Chouca, je ne comprends pas la pol&#233;mique. La source est pr&#233;sente et officielle. Les OGM sont bien consid&#233;r&#233;s comme une tendance nouvelle du design. Il y a eu une exposition sur cela dans un rendez-vous important du design europ&#233;en. D'autre part, l'id&#233;e que cette tendance doit &#234;tre importante n'est pas en soi importante, car nous sommes sur une encyclop&#233;die, qui doit donc traiter tous les aspects d'un sujet. Et celui-l&#224; m&#233;rite quand m&#234;me d'&#234;tre abord&#233; de part son caract&#232;re original et nouveau. D'autre part, j'ai d&#233;j&#224; r&#233;pondu &#224; ton accusation de point de vue sur les OGM. Elle est infond&#233;e. Je ne relate que des faits existants. Cordialement.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 19:20 (CET)

== Renommage de Transg&#233;n&#232;se ==

Bonjour, j'ai vu que tu avais renomm&#233; ces articles, &#224;mha le principe de moindre surprise voudrait qu'on remette le titre ''Transg&#233;n&#232;se'' pour la technique, et en indiquant en haut de la page qu'il existe un article sur la BD. En tout cas, [[Transg&#233;n&#232;se]] ne doit absolument pas rediriger vers la BD, au pire &#231;a doit &#234;tre une page d'homonymie. Qu'en penses-tu? [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|a&#239;e]]&lt;/small&gt; 16 f&#233;vrier 2008 &#224; 16:20 (CET)
:J'ai renomm&#233; un peu &#224; la va-vite, je ne suis pas habitu&#233; de ces protocoles. Tu as raison: [[Transg&#233;n&#232;se]] devrait plut&#244;t diriger vers la technique.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 16:31 (CET)
::Ok, je m'occupe d'arranger &#231;a. [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|a&#239;e]]&lt;/small&gt; 16 f&#233;vrier 2008 &#224; 16:32 (CET)
:::merci Moyg !--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 16:34 (CET)
::::{{fait}} fait. [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|a&#239;e]]&lt;/small&gt; 16 f&#233;vrier 2008 &#224; 16:49 (CET)

== question sur les OGM ==
je profite des connaissances que tu sembles avoir sur les OGM. On entend parler partout du probl&#232;me de ''contamination'' de champs ogm vers des champs non ogm. J'ai du mal &#224; comprendre comment des pollens d'ogm peuvent ''contaminer'' des champs non ogm puisque les produits vendus par Monsanto sont &#224; priori st&#233;rile. Pour moi il y a une contradiction. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 16 f&#233;vrier 2008 &#224; 17:41 (CET)
: Je n'ai pas cette information su les produits Monsanto, disposerais-tu de r&#233;f&#233;rences plus d&#233;taill&#233;es ou plus pr&#233;cises ? Merci. --[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 17:45 (CET)
:: je n'ai pas de r&#233;f&#233;rences pr&#233;cises mais j'ai toujours entendu cela dans les &#233;missions de t&#233;l&#233;vision et r&#233;cemment sur France 2 lors d'une &#233;mission sp&#233;ciale : Compl&#233;ment d'enqu&#234;tes. C'est pour cela que je me pose la question de la contamination. Et c'est d'ailleurs pour cela que les agriculteurs sont oblig&#233;s d'acheter chaque ann&#233;e les graines aupr&#232;s de Monsanto. J'ai peut &#234;tre mal compris et je m&#233;lange peut &#234;tre mais c'est bien l'id&#233;e que j'ai &#224; l'esprit. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 16 f&#233;vrier 2008 &#224; 17:51 (CET)
::: Et bien il faudrait creuser un peu &#231;a. Cela dit, on entend beaucoup de b&#234;tises &#224; la t&#233;l&#233;vision aussi.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 17:55 (CET)
::::Cela dit il existe des lois nationales et europ&#233;ennes bas&#233;es sur des taux de contamination, donc je suppose que les contaminations sont effectives et ne r&#233;sultent pas simplement de l'imagination de quelques journalistes.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 18:43 (CET)
:::::Je pense avoir la r&#233;ponse &#224; ta question: selon L-M Houdebine, "les plantes peuvent &#234;tre st&#233;rilis&#233;es si la production se fait dans les feuilles et non dans la graine." Dans le cas du ma&#239;s, les plants ne sont donc pas st&#233;riles. C'est d'ailleurs pourquoi Monsanto avait pr&#233;vu la technologie GURT (Terminator) pour rendre st&#233;rile ces plants et &#233;viter ainsi la dispersion de transg&#232;nes allant polliniser d'autres cultures, c'est cela qui est appel&#233; ''contamination''.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 19:40 (CET)

== Fonctionnement de WP ==

Je viens de parcourir ta page de discussion &#224; la suite de notre petit &#233;change sur [[OGM]], et je d&#233;couvre que ton attitude probl&#233;matique ne se limite pas &#224; cette page. Tu viens d'arriver sur ce projet encyclop&#233;dique depuis quelques jours, il est normal que tu n'en ma&#238;trises pas toutes les r&#232;gles, qui ne sont pas &#233;videntes &#224; comprendre. Ce qui est moins normal, c'est que tu sois persuad&#233; du contraire, jusqu'au point de te croire capable de faire la le&#231;on sur la nature de ce projet. C'est par exemple le cas &#224; propos de ton intervention sur la [[Design]], lorsque tu &#233;cris "l'id&#233;e que cette tendance doit &#234;tre importante n'est pas en soi importante, car nous sommes sur une encyclop&#233;die, qui doit donc traiter tous les aspects d'un sujet". Cette affirmation est une erreur, une erreur courante certes, mais une erreur. Alors toi qui parle d'humilit&#233;, t&#226;che d'en faire un peu plus preuve, et commence par apprendre le fonctionnement de ce projet. Dans le cas contraire, tu risques d'&#234;tre rapidement invit&#233; &#224; te trouver d'autres occupations.--[[Utilisateur:EL|EL]] [[Special:Emailuser/EL|&lt;font color="#000000" size="3"&gt;&#9993;&lt;/font&gt;]] - [[Discussion Utilisateur:EL|&lt;font color="#000000" size="3"&gt;&#9997;&lt;/font&gt;]] 16 f&#233;vrier 2008 &#224; 20:37 (CET)
:: Je ne suis pas int&#233;ress&#233; de discuter avec des personnes qui entendent faire la loi sur un espace d&#233;mocratique, quand ce n'est pas la question. D'autre part, quand on dit que quelque chose est une erreur on argumente, sinon, c'est de la pollution non argument&#233;e ou justifi&#233;e de d&#233;bat ou de discussion. Cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 16 f&#233;vrier 2008 &#224; 20:43 (CET)

== Article en page perso ==

L'usage, lorsque l'on souhaite d&#233;velopper un brouilon &#224; l'ext&#233;rieur de l'espace encyclop&#233;dique, c'est de le faire sur une sous page utilisateur, et non sur sa page de discussion. C'est ce que [[Utilisateur:Boschetto/OGM|je me suis permis de faire]].--[[Utilisateur:EL|EL]] [[Special:Emailuser/EL|&lt;font color="#000000" size="3"&gt;&#9993;&lt;/font&gt;]] - [[Discussion Utilisateur:EL|&lt;font color="#000000" size="3"&gt;&#9997;&lt;/font&gt;]] 17 f&#233;vrier 2008 &#224; 20:31 (CET)
:Ok merci EL, j'ai apport&#233; des modifications depuis, je vais les rajouter.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 17 f&#233;vrier 2008 &#224; 20:51 (CET)

== licence ==
bonjour. Lorsque je lis en page de discussion de l'article OGM l'intervention suivante :
:''{{citation|Parce que peut-&#234;tre certains intervenants pensent pouvoir s'approprier mon travail de recherche en le pla&#231;ant dans leur article wikip&#233;dia avec leur plan particulier pour promouvoir leurs id&#233;es sur wikip&#233;dia? Non. L'article que j'ai r&#233;dig&#233; est une entit&#233; compl&#232;te pour wikip&#233;dia, je ne tiens pas &#224; la fractionner dans de nouveaux plans bidons. [...] Mon article de qualit&#233; est redirig&#233; sans raison vers l'article actuel OGM...}}''
je t'invite &#224; lire avec attention [[Wikip&#233;dia:Droit d'auteur|cet article]] et [[Licence de documentation libre GNU]] qui t'expliquent sous quelle licence tu travailles sur wikip&#233;dia. Tout ce que tu r&#233;diges passe sous licence GFDL ce qui signifie que des expressions comme ''approprier mon travail'' et ''mon article'' sont antinomiques avec la licence GFDL. Lorsque tu cr&#233;&#233; un article, aussi bon soit-il, cet article peut &#234;tre modifi&#233;, remodel&#233;, par n'importe qui dans la mesure de la pertinence et du respect des r&#232;gles. Par ailleurs lorsque tu dis ''{{citation|L'article que j'ai r&#233;dig&#233; est une entit&#233; compl&#232;te}}'' je m'inqui&#232;te beaucoup sur l'issue des discussions sur l'article OGM. Si je comprends bien c'est soit on prend l'article que tu as initi&#233; tel quel, soit il n'y a pas d'issue ? Cette formulation me fait un peu penser au [[Commission Attali|rapport Attali]] : c'est soit on prend tout soit on prend rien, c'est un tout...cela me laisse quelque peu perplexe. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 15:08 (CET)
:Bonjour Pok148, &#224; d&#233;faut du contraire, aucun de mes articles n'a encore &#233;t&#233; publi&#233;. D'autre part, la licence de documentation libre s'applique aux documents publi&#233;s concernant les lecteurs ext&#233;rieurs de Wikip&#233;dia. A l'int&#233;rieur de Wikip&#233;dia, prendre le travail d'un autre sans son accord pour le placer dans son propre article, c'est contraire &#224; toute d&#233;ontologie, &#224; toute collaboration participative et &#224; tout respect du travail des membres du site. S'il n'y a pas accord entre les personnes, la situation est bloqu&#233;e. L'article OGM actuel tel qu'il existe, ou plut&#244;t son contenu, n'est pas identique au contenu de l'article que j'ai r&#233;dig&#233;. Ces deux contenus ne sont pas non plus antagonistes en l'&#233;tat actuel des choses. Leurs contenus peuvent donc &#234;tre pr&#233;sents simultan&#233;ment sur Wikip&#233;dia, et pas n&#233;cessairement dans le m&#234;me article. Voil&#224; comment je vois les choses actuellement.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 17:46 (CET)
::absolument pas la licence s'applique &#224; l'int&#233;rieur comme &#224; l'ext&#233;rieur de wikip&#233;dia. Le contenu de wikip&#233;dia &#233;tant sous licence GFDL il peut &#234;tre r&#233;utilis&#233; qu'il s'agisse des articles dans le domaine encyclop&#233;dique et sous les pages utilisateurs. Lorsque tu dis {{citation|A l'int&#233;rieur de Wikip&#233;dia, prendre le travail d'un autre sans son accord pour le placer dans son propre article, c'est contraire &#224; toute d&#233;ontologie, &#224; toute collaboration participative et &#224; tout respect du travail des membres du site}} c'est faux, tu trouveras aucune page de wikip&#233;dia qui dit cela. En revanche il est &#233;vident plus aimable de demander &#224; la personne mais rien ne l'oblige. Pour l'article sur les OGM je ne me prononce pas sur le fond car je ne m'y connais pas. Je trouvais juste tr&#232;s maladroit le nouvel article [[Organisme transg&#233;nique]] qui commencait par ''Un organisme transg&#233;nique ou "Organisme G&#233;n&#233;tiquement Modifi&#233;" OGM'' pour apr&#232;s expliquer dans les discussions que ce OGM et organisme transg&#233;nique ne seraient pas la m&#234;me chose. Comme d'autres utilisateurs te l'ont d&#233;j&#224; dit je t'invite &#224; bien relire les pages expliquant les principes et les r&#232;gles de wikip&#233;dia car tu avances beaucoup de choses avec certitude qui ne correspondent pas au principe de wikip&#233;dia. Il y a beaucoup d'utilisateurs exp&#233;riment&#233;s qui participent depuis de nombreuses ann&#233;es et n'appr&#233;cient gu&#232;re qu'on leur explique des principes et des r&#232;gles qui n'existent pas. Par ailleurs lorsque tu participes &#224; un article tu acceptes explicitement la licence GFDL, sur chaque page de modification tu as : ''En sauvegardant, vous placez votre contribution sous la GNU Free Documentation License : vos &#233;crits pourront &#234;tre modifi&#233;s et distribu&#233;s sans votre accord.''. Donc lorsque tu cliques sur Sauvegarder tu acceptes la GFDL. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 18:06 (CET)
''--[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 18:06 (CET)
:Je pense que les r&#232;gles de politesse et de respect du travail d'autrui sont implicites et que ce n'est pas parce qu'elles ne sont pas &#233;crites qu'elles n'existent pas. Je comprends que l'on puisse copier une citation courte d'un travail d'&#233;criture, mais s'approprier un travail d'&#233;criture, sans concertation, non, d&#233;sol&#233;, je ne le comprends pas.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 19:05 (CET)
::je suis d'accord avec toi il faut &#234;tre poli et respectueux envers les autres contributeurs. Le comportement des contributeurs les uns envers les autres est &#224; dissocier compl&#232;tement de la licence. Je pr&#233;f&#233;rais te mettre sous les yeux ce qu'impose la licence GFDL pour que tu es toutes les cartes en main et si tu n'acceptes pas que quelqu'un r&#233;cup&#232;re ton travail ou le modifie il ne faut pas le mettre sur wikip&#233;dia. Aujourd'hui je peux tr&#232;s bien ouvrir un site internet, recopier totalement [[Utilisateur:Boschetto/OGM]], ajouter un lien web vers cette page et d'un point de vue l&#233;gal je n'aurais aucun souci, c'est le principe de la GFDL et c'est un des fondements de wikip&#233;dia. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 19:36 (CET)
::ps: en terme de r&#233;glement et de l&#233;gislation (de mani&#232;re g&#233;n&#233;rale) rien n'est jamais implicite... --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 19:37 (CET)
:::Je ne crois pas, tu as vu ce qu'il y a sur la page en question:[[Utilisateur:Boschetto/OGM]] ? cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 19:45 (CET)
::::le bandeau que tu as rajout&#233; suite &#224; mon message &#224; 18:00 n'est utilis&#233; que pour les images. Si tu vas sur [[:Mod&#232;le:Copyright avec permission]] tu t'aper&#231;ois que c'est un mod&#232;le cat&#233;goris&#233; pour la gestion des images. Par d&#233;finition &#224; l'instant o&#249; tu as sauvegard&#233; cet article tu as accept&#233; qu'il soit sous GFDL. Regarde bien la bo&#238;te rose lorsque tu &#233;cris un message : ''En sauvegardant, vous placez votre contribution sous la GNU Free Documentation License : vos &#233;crits pourront &#234;tre modifi&#233;s et distribu&#233;s sans votre accord.''. Quand bien m&#234;me il ce bandeau serait valable, toutes les versions historis&#233;es sont en GFDL, ca n'a donc aucune valeur et c'est absolument contraire aux principes de wikip&#233;dia. Si tu ne me crois pas addresse toi &#224; tout le monde sur le bistro tu verras bien --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 20:15 (CET)
:::::"Les images, grahiques et '''textes''' " Alors il y a un d&#233;faut dans ce bandeau. D'autre part, EL m'a indiqu&#233; qu'il s'agissait d'une sous-page utilisateur, pas d'un article officiel, et c'est d'ailleurs lui qui l'a cr&#233;&#233;e (voir un peu plus haut). Enfin, je ne suis pas un homme de bistro.Cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 20:20 (CET)
:::::EL a parl&#233; de brouillon:
http://fr.wikipedia.org/wiki/Discussion_Utilisateur:Boschetto#Article_en_page_perso--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 20:23 (CET)
::::::Merci de ne pas me faire dire ce que je n'ai pas dit. Si vous continuez &#224; n'en faire qu'&#224; votre t&#234;te, &#224; refusez d'&#233;couter les conseils de contributeurs aguerris, et &#224; croire que vous pouvez vous dispenser d'apprendre quoi que ce soit du fonctionnement de WP au motif que vous auriez d&#233;j&#224; tout compris , non seulement vous feriez une lourde erreur, mais on ne tardera pas &#224; vous fiche &#224; la porte. Compris? A bon entendeur (mais je n'ai gu&#232;re d'espoir...).--[[Utilisateur:EL|EL]] [[Special:Emailuser/EL|&lt;font color="#000000" size="3"&gt;&#9993;&lt;/font&gt;]] - [[Discussion Utilisateur:EL|&lt;font color="#000000" size="3"&gt;&#9997;&lt;/font&gt;]] 20 f&#233;vrier 2008 &#224; 20:54 (CET)
:::::peu importe l'endroit tout ce qui est sur wikip&#233;dia est sous GFDL. La version pr&#233;c&#233;dente &#224; ta modif est sous GFDL, tu viens donc de violer la GFDL en t'appropriant les droits d'auteur sur un contenu libre. C'est toi qui est dans l'ill&#233;galit&#233; maintenant --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 20:25 (CET)
:::::: Euh, je m'approprie les droits d'auteur sur un travail que j'ai moi-m&#234;me r&#233;alis&#233; ? C'est une blague ? Laisse tomber cette histoire de documentation libre (bien &#233;videmment que si je souhaite poster un article (en tant qu'entit&#233; compl&#232;te sur wikip&#233;dia) c'est pour qu'il soit sous licence de documentation libre. Mais trouves-tu respectable d'enlever la paternit&#233; et la reconnaissance d'un travail &#224; une personne qui a pass&#233; plusieurs jours b&#233;n&#233;volement &#224; faire un travail complet de recherche et de r&#233;daction pour la collectivit&#233; ? Trouves-tu cela poli et d&#233;ontologiquement correct d'affirmer &#224; cette personne: ce que tu as r&#233;alis&#233; ne t'appartient pas, ce qui revient &#224; dire presque: 'n'est pas de toi' ? Cela revient &#224; d&#233;nier l'effort de cette personne et la plus-value qu'elle a apport&#233; &#224; la collectivit&#233;. Tout comme, trouves-tu cela poli et respectueux de parler des gens derri&#232;re leur dos comme ce que tu viens de faire en parlant de cette discussion dans le bulletin admin sans m&#234;me m'en faire part ?
::::::http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/2008/Semaine_8#Organisme_g.C3.A9n.C3.A9tiquement_modifi.C3.A9_encore_et_encore
:::::::je vais te dire les choses simplement et tranquillement, si ce fonctionnement ne te convient pas tu peux aller ailleurs. J'ai fait plus de 20000 contributions sur les articles encyclop&#233;diques, je n'ai aucune revendication, je ne recherche aucune gloire. Personne ne d&#233;nie l'effort, l'historique atteste l'apport de chacun. Moi je te parle de licence et de droit, tu me parles de politesse. Pour te donner un exemple Johnny Halliday n'est pas propri&#233;taire des chansons qu'il a chant&#233; &#224; travers le monde (proc&#232;s de l'ann&#233;e derni&#232;re). Et comme je l'ai dit tu t'es attribu&#233; les droits d'auteur d'un contenu libre, biensur c'est toi qui l'a r&#233;dig&#233; mais d'un point de vue de licence tu ne peux avoir de revendications de droit d'auteur car tu l'as c&#233;d&#233; en sauvegardant l'article --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 21:02 (CET)
Non tout ce qui est sous WP est sous forme GFDL sauf si indication contraire. Dans le cas des articles officiels, tous les textes sont sous forme GFDL.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 20:49 (CET)
:J'&#233;cris de France, en France, toute oeuvre de l'esprit est soumise au droit d'auteur: c'est dans la loi sur la propri&#233;t&#233; intellectuelle. Si j'indique cela sur mes textes en brouillon, c'est bien pour faire valoir ce droit, en attendant l'&#233;ventuelle publication d'un article officiel sous forme GFDL.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 20:59 (CET)
::non et encore non regarde cette boite rose, d&#232;s que tu cliques sur sauvegarder tu c&#232;des tes droits ! --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 21:02 (CET)
::Je lis: "''En sauvegardant, vous placez votre contribution sous la GNU Free Documentation License : vos &#233;crits pourront &#234;tre modifi&#233;s et distribu&#233;s sans votre accord.''" il est bien question de '''contribution''', pas de '''travaux d'auteur'''.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 21:06 (CET)
:::tout ce que tu &#233;cris dans la zone d'&#233;dition passe sous GFDL. Si le contenu &#233;tait pr&#233;alablement sous droit d'auteur il est interdit de le mettre dans wikip&#233;dia sans envoyer une autorisation qui revient &#224; c&#233;der ses droits d'auteur (cf [[Aide:Republication]]). --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 21:11 (CET)
::::Dans la loi, tout travail est sous le r&#233;gime du droit d'auteur, que cela soit pr&#233;cis&#233; ou non. Ce n'est pas moi qui le dit, mais la loi. D'autre part, une contribution est un acte mat&#233;riel: c'est par exemple taper un texte et le sauvegarder par un clic. c'est par exemple ce message que tu lis, et qui ne constitue pas un travail d'auteur. Un travail d'auteur, c'est une oeuvre ou cr&#233;ation de l'esprit et cela est qualifi&#233; d'"immat&#233;riel" dans les textes de loi. Le travail que j'ai effectu&#233; est bien une oeuvre de l'esprit, r&#233;sultat d'un travail "immat&#233;riel", pas une simple contribution comme celle-ci.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 21:17 (CET)
:::::non tu te trompes, tu as c&#233;d&#233; ton oeuvre immat&#233;rielle en cliquant sur sauvegarder. Si tu veux des pr&#233;cisions adresse toi ici [[Wikip&#233;dia:Legifer]]. Des contributeurs sp&#233;cialis&#233;s dans les probl&#233;matique juridique t'apporteront des pr&#233;cisions, tu peux &#233;galement envoyer un mail &#224; la wikim&#233;dia fundation. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 21:21 (CET)
::::::Ecoute Pok, j'ai v&#233;rifi&#233;, il est &#233;crit noir sur gris sur la page suivante:
::::::"'''Vous gardez vos droits sur votre travail''', en particulier vous pouvez par la suite le publier &#224; nouveau sous toute licence que vous souhaitez."
::::::http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Droit_d%27auteur#Vous_.C3.AAtes_l.27auteur_de_votre_apport
:::::::tu t'es arr&#234;t&#233; de lire trop t&#244;t la suite : '''N&#233;anmoins, vous ne pourrez jamais retirer la GFDL des versions que vous avez plac&#233;es ici : ce mat&#233;riel restera sous GFDL sans limite temporelle''' --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 21:28 (CET)
::::::::La suite est &#233;vidente, ce qui compte est que le travail r&#233;alis&#233; reste toujours de ma paternit&#233;. Personne ne peut venir s'approprier un contenu en GFDL, l&#224; nous sommes d'accord. Mais l'auteur d'un travail, quant &#224; lui, en reste l'auteur. Je crois que tu n'as pas saisi qu'il y a dissociation entre le contenu et le travail de l'auteur. Le contenu sous licence GFDL n'appartient &#224; personne. Le travail d'auteur quant &#224; lui reste &#224; l'auteur.cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 21:34 (CET)
:::::::::"N&#233;anmoins, vous ne pourrez jamais retirer la GFDL des versions que vous avez plac&#233;es ici : ce mat&#233;riel restera sous GFDL sans limite temporelle" Sauf si je demande que les versions, en tant que travail d'auteur, soient retir&#233;es.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 21:37 (CET)
:::::::::je ne conteste pas que l'auteur reste l'auteur, l'historique le trace, j'affirme que tu perds tes droits d'auteur et nous sommes pas d'accord tout le monde peut venir s'approprier un contenu en GFDL &#224; condition d'en pr&#233;ciser la source. L'exemple pour wikip&#233;dia consisterait &#224; copier la page que tu as initi&#233;, cr&#233;er un site et mettre un lien vers wikip&#233;dia : ceci serait l&#233;gal. Je ne confond absolument rien, Moli&#232;re est l'auteur de ses pi&#232;ces et pourtant ses descendants n'ont aucun droit d'auteur dessus. Bon je ne souhaite pas poursuivre dans cette conversation qui ne m'apporte rien et me fais perdre du temps, je souhaitais juste te sensibiliser &#224; ces questions et t'informer afin que tu ne sois pas surpris &#224; l'avenir. Maintenant tu en fais ce que tu veux. La seule chose que tu peux demander et qui serait vraisemblablement accept&#233;e car tu es le seul contributeur est la suppression de la page, mais &#224; partir du moment qu'un contenu est pass&#233; en gfdl tu ne peux pas demander le retrait surtout si tu as accept&#233; toi m&#234;me le passage en gfdl en cliquant sur sauvegarder --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 21:43 (CET)
::::::::::Tu n'as manifestement pas saisi la nuance que mettre un contenu sous GFDL implique que ce que tu as &#233;crit peut &#234;tre modifi&#233;, copi&#233;, distribu&#233;...etc Mais chaque contribution est li&#233;e &#224; un auteur: il y a un historique. C'est-&#224;-dire que tu ne peux pas &#233;crire ici anonymement. Tout est trac&#233;. A l'int&#233;rieur de Wikip&#233;dia. A l'ext&#233;rieur, tu ne peux pas venir sur Wikip&#233;dia, t'approprier un article puis le publier dans une revue en te d&#233;clarant &#234;tre l'auteur de cet article: cela serait ill&#233;gal. La preuve en est que si quelqu'un s'appropriait un article que tu as &#233;crit et que tu le remarquerais, tu pourrais le voir et lui remarquer que mettre un copyright &#224; son nom sur ton travail que tu as publi&#233; sur wikip&#233;dia est ill&#233;gal. ET tu pourrais d'ailleurs prouver que tu en es l'auteur en montrant les historiques de Wikip&#233;dia. Si cependant il reproduit ton article sous une forme libre, sans en r&#233;clamer la paternit&#233;, il serait en son droit, car le contenu est en GFDL.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 21:56 (CET)
:::::::::::j'ai manifestement tout compris puisque je te dis la m&#234;me chose que le paragraphe ci dessus depuis le d&#233;but de cet &#233;change. En revanche &#224; l'ext&#233;rieur de wikip&#233;dia tu peux faire ce que tu veux de l'article &#224; condition d'en donner la source, ceci peut par exemple &#234;tre un lien url vers la page sur le site de wikip&#233;dia, tu peux &#233;galement le publier en en donnant la source. Lorsque du contenu sous GFDL est r&#233;utilis&#233; sans source ce n'est pas une violation de copyright mais une violation de licence GFDL. Heureux de voir que tu viens de comprendre --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 22:02 (CET)
::::::::::::En pr&#233;cisant que copier du GFDL tout en laissant entendre qu'il s'agit de copyright(violation de GFDL), est une violation minor&#233;e du droit d'auteur lui-m&#234;me. La violation stricte du droit d'auteur &#233;tant d'appliquer un copyright sur un travail dont on n'est pas l'auteur. Cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 22:06 (CET)
:::::::::::::C'est pourquoi je questionne s&#233;rieusement la technique de redirection des pages sur WP. Car lorsque l'on redirige une page, on perd l'historique de la page.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 22:09 (CET)
::::::::::::::copier un contenu GFDL sans en pr&#233;ciser la source est une violation. Je ne dirais pas de copyright mais plut&#244;t de copyleft. Quant aux redirections elles respectent la GFDL. On ne perd pas l'historique et aucun historique de wikip&#233;dia n'est supprim&#233; sauf pour certains cas (diffamation, vraie violation de copyright, etc... voir [[WP:PH]] pour les cas donnant lieu &#224; une suppression totale ou partielle de l'historique). Avec les redirections les historiques ne sont pas supprim&#233;s. Pour le cas que tu soulignes la redirection aurait du &#234;tre suivi d'une [[WP:FH|fusion d'historique]] ; le probl&#232;me est que la cr&#233;ation de l'article a &#233;t&#233; assimil&#233; par des contributeurs comme un contournement de page prot&#233;g&#233;e. En attendant que vous vous mettiez d'accord sur l'article OGM personne ne souhaite faire la fusion d'histo. L'historique est consultable : ([http://fr.wikipedia.org/w/index.php?title=Organisme_transg%C3%A9nique&amp;action=history]) --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 22:17 (CET)
:::::::::::::::Effectivement, l'historique est claire, alors pourquoi affirmer:"Pour moi le mod&#232;le appos&#233; est contraire &#224; la GFDL car &lt;u&gt;''il s'approprie le droit d'auteur'' qui a pr&#233;c&#233;demment ''perdu par les versions historis&#233;es''&lt;/u&gt;. Comment r&#233;agir ? faut-il demander la suppression de la derni&#232;re version ? --Pok148 (d) 20 f&#233;vrier 2008 &#224; 20:19 (CET)"
:::::::::::::::1)Je ne m'approprie pas les droits d'auteur, &#233;tant historiquement et intrins&#232;quement l'auteur de ce travail. C'est une chose que l'on ne peut pas me retirer. C'est &#233;crit plus haut: &lt;u&gt;'''Vous gardez vos droits''' sur votre travail, en particulier vous pouvez par la suite le publier &#224; nouveau '''sous toute licence''' que vous souhaitez.&lt;/u&gt;&lt;br /&gt;
:::::::::::::::2)Les "versions historis&#233;es" n'ont pas perdu le travail original, dans le sens o&#249; aucun ajout ou modification n'a &#233;t&#233; apport&#233;e au travail par d'autres intervenants. Les actions ayant consist&#233;es uniquement en une ''redirection''. Alors pourquoi parler de "perte" et d'"appropriation de droit d'auteur", l&#224; o&#249; il n'y a pas lieu ? Cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 22:32 (CET)
::::::::::::::::je demande l'avis &#224; mes coll&#232;gues je ne vois pas o&#249; est le probl&#232;me. Et comme tu le dis l'historique est clair les premi&#232;res versions sont en pure GFDL, la derni&#232;re version est contraire &#224; la GFDL puisque tu dis qu'on ne peux utiliser le contenu qu'avec ton accord : ceci est contraire &#224; la GFDL. Tu es l'auteur de ce travail personne ne le niera, d'autres ont aussi particip&#233;s &lt;small&gt;je parle ici du cas de l'article qui est pass&#233; en redirection&lt;/small&gt;, ils sont aussi les auteurs, les diff permettant de v&#233;rifier   qui a fait quoi. Tu peux republier ton travail sous une autre licence mais sur wikip&#233;dia il demeure en GFDL c'est marqu&#233; nois sur blanc : '''N&#233;anmoins, vous ne pourrez jamais retirer la GFDL des versions que vous avez plac&#233;es ici : ce mat&#233;riel restera sous GFDL sans limite temporelle'''. Comme expliqu&#233; ci dessus pour r&#233;pondre &#224; ton point 2, ce qui me pose probl&#232;me c'est d'apposer le bandeau que tu as appos&#233; sachant que les versions pr&#233;c&#233;dentes sont en GFDL, pour moi c'est contraire &#224; la GFDL...j'attend l'avis d'autres personnes. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 20 f&#233;vrier 2008 &#224; 22:42 (CET)
:::::::::::::::::Non, dans ce cas pr&#233;cis, je suis l'unique auteur de ce travail: j'ai r&#233;dig&#233; tout seul l'enti&#232;ret&#233; de l'article.
:::::::::::::::::D'autre part, la fusion d'historique n'est effective, il me semble que lorsqu'il y a ''fusion d'article'', or dans ce cas-ci, la fusion d'article est 1)infond&#233; et  2)n'a pas de plus eu lieu.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 22:46 (CET)
::::::::::::::::::L'"accord", en ce qui concerne Wikip&#233;dia, consiste seulement aux r&#232;gles de biens&#233;ance qui r&#233;gissent au travail collaboratif en ce lieu.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 20 f&#233;vrier 2008 &#224; 22:49 (CET)
:Pok, ce qui est tr&#232;s simple: on ne peut pas r&#233;diger quelque chose sur WP contre la volont&#233; des participants. C'est pourquoi le dialogue est indispensable. Et c'est l'essence du travail collaboratif. L'article [[OGM]] actuel n'avance pas et pourquoi ? Parce que certains intervenants ne veulent pas qu'il change, et ont r&#233;vert&#233; des ajouts de mani&#232;re infond&#233;e. Certains intervenants consid&#232;rent qu'il est bien comme il est alors que manifestement, il est plein d'approximations et est r&#233;dig&#233; d'un pov favorable aux OGM et donc non neutre (cf par exemple des d&#233;finitions de gouvernements favorables &#224; tous les types d'OGM, alors qu'il n'existe pas de d&#233;finition officielle, ou des citations r&#233;p&#233;t&#233;es de scientifiques ou d'institutions favorables &#224; tous les types d'OGM). Si l'article [[OGM]] est bloqu&#233;, c'est du fait que le travail d'avancement de l'article est emp&#234;ch&#233; par ce genre de pov favorable &#224; tous les types d'OGM, ce qui s'apparente &#224; une id&#233;ologie, qui est loin d'&#234;tre partag&#233;e dans les faits, et loin de correspondre &#224; une analyse scientifique de la probl&#233;matique, qui est par ailleurs &#233;lud&#233;e dans l'article.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 21 f&#233;vrier 2008 &#224; 10:41 (CET)

== Licence ==

Ludo, je t'invite &#224; lire la discussion suivante concernant les licences: [[Discussion_Utilisateur:Boschetto#licence]]

Tout auteur garde les droits sur son travail d'auteur, ce qui ne contredit en rien la GFDL. Pr&#233;ciser cela est donc tout &#224; fait possible dans le cas d'un travail d'auteur.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 21 f&#233;vrier 2008 &#224; 10:33 (CET)
:La licence GFDL, licence dans laquelle tu contribues sur Wikip&#233;dia, garantie l'attribution des contributions &#224; leurs auteurs. C'est &#224; dire que cette page sur laquelle tu travailles a un historique qui montre qui a fait quoi sur cette page, qui a apport&#233; quoi.
:Pour les diff&#233;rentes utilisations de cette page. Etant donn&#233; qu'il s'agit d'une sous page user, tu as parfaitement le droit de mettre un petit mot courtois en en-t&#234;te indiquant que tu ne souhaites pas qu'elle soit modifi&#233;e, que la page de discussion est l&#224; pour cela. 
:Sur le fait que cette page est soumise au droit d'auteur (cf ton bandeau), c'est une page WP par d&#233;finition elle est soumise au droit d'auteur r&#233;git par la licence en question.
:En r&#233;sum&#233; : ton bandeau est totalement inappropri&#233; et inutile. L'historique est pr&#233;sent vis &#224; vis de la licence. Un petit mot courtois suffit pour demander aux autres contributeurs de ne pas modifier le contenu de cette page.&lt;br /&gt;
:[[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 21 f&#233;vrier 2008 &#224; 10:43 (CET)
::il s'agit donc d'une question de forme, mais dans le fond, il n'y a aucune contradiction en pr&#233;cisant que ce travail est une version dont l'utilisateur Boschetto poss&#232;de les droits d'auteur. La version publi&#233;e en elle-m&#234;me sur la page &#233;tant sous GFDL et donc &#233;galement soumise aux r&#232;gles de paternit&#233; (citation des auteurs principaux, en l'occurence Boschetto) pour une utilisation ext&#233;rieure par exemple. Indiquer que ce travail est sous droit d'auteur en pr&#233;cisant de respecter aussi le GFDL de la page n'est donc pas interdit. Il est donc faux de dire que "WP ne permet pas de faire &#231;a". cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 21 f&#233;vrier 2008 &#224; 11:07 (CET)
::: Bonjour Boshetto. 
::: Depuis qu'on s'est crois&#233; l'autre jour je suis cette page et plus le temps passe et plus j'ai l'impression que tu as d&#233;cid&#233; de n'en faire qu'&#224; ta t&#234;te.
::: Tu es ici sur Wikip&#233;dia, entour&#233; d'autres contributeurs plus au moins exp&#233;riment&#233;s que toi, mais qui cherchent dans leur majorit&#233; &#224; am&#233;liorer la qualit&#233; de ce projet. C'est un site au le travail doit &#234;tre fait de fa&#231;on collaborative et cela implique de respecter bon nombres de [[Aide:Sommaire/R&#232;gles|r&#232;gles]].
::: Or pour le moment tu t'obstines &#224; n'en faire qu'&#224; ta t&#234;te malgr&#233; les '''tr&#232;s nombreuses remarques qui ornent d&#233;j&#224; cette page''' et qui proviennent de contributeurs beaucoup plus exp&#233;riment&#233;s que toi (notamment des [[WP:ADMIN|administrateurs]]).
::: En ce moment tu t'obstines &#224; vouloir imposer ton choix de licence aux contenus que tu &#233;cris (dans une sous page certes). Mais Wikip&#233;dia dans son '''ensemble''' est plac&#233;e sous [[GFDL]] (&#224; de tr&#232;s rares exceptions comme certaines images). Quand tu composes une page, '''o&#249; qu'elle soit''' et m&#234;me si tu en est le seul contributeur, tu acceptes (via le cadre rose sous la zone d'&#233;dition) de plac&#233; ce contenu sous la m&#234;me licence. Tu ne peux '''en aucun cas''' esp&#233;rer ensuite placer une licence de ton choix!
::: Si tu souhaites vraiment placer tes &#233;crits sous une licence diff&#233;rente, tu es pri&#233; d'aller '''les &#233;crire ailleurs''' que sur ce projet! Ensuite, tu n'auras plus qu'&#224; donner [[Aide:Republication|ton accord pour les republier]] si tu souhaites les partager avec la licence [[GFDL]]. Sinon, et bien Wikip&#233;dia ce passera de ton travail puisqu'il n'est pas utilisable en l'&#233;tat &#224; cause de tes souhaits de licence.
::: J'esp&#232;re en tout cas que tu reverras tr&#232;s vite ton comportement qui a d&#233;j&#224; fait l'objet d'une requ&#234;te sur le [[WP:BA|bulletin des admins]] (ce qui est en g&#233;n&#233;ral le signe d'un abus qui pourrais &#234;tre sanctionn&#233; par un blocage ou une interdiction de contribuer sur certains sujets). &#192; toi de voir si tu d&#233;cides de te faire aux r&#232;gles du travail sur Wikip&#233;dia, ou pas. --[[Utilisateur:Creasy|Creasy]]&amp;#177;&lt;sup&gt;&amp;#139;[[Discussion_Utilisateur:Creasy|porter plainte]]&amp;#155;&lt;/sup&gt; 21 f&#233;vrier 2008 &#224; 21:04 (CET)
::Hello, il s'agissait d'une simple pr&#233;cision, je connais la loi et ses subtilit&#233;s, d'autre part j'ai repr&#233;cis&#233; plus haut ce qu'apparemment certains oublient ici:
::"Vous gardez vos droits sur votre travail, en particulier vous pouvez par la suite le publier &#224; nouveau sous toute licence que vous souhaitez."
::http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Droit_d%27auteur#Vous_.C3.AAtes_l.27auteur_de_votre_apport
::Je n'ai rien dit de plus en mettant ce bandeau invitant &#224; respecter le GFDL et &#224; dialoguer de mani&#232;re collaborative sur WP. Cela dit je pense que le sujet est clos maintenant que cette pr&#233;cision est rappel&#233;e. Bien cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 00:26 (CET)
::: Il ne l'est pas si vous ne comprenez pas que si vous gardez vos droits pour d'autres publications, ici sur Wikip&#233;dia, vous n'avez pas &#224; signaler que vous souhaitez &#234;tre tenu inform&#233; d'une republication ailleurs! D'ailleurs si je le souhaite je peux tr&#232;s bien prendre votre brouillon, le copier en int&#233;gralit&#233; et sans changement ailleurs et le diffuser sans vous avertir. D'un point de vue l&#233;gal et vis &#224; vis de l'esprit collaboratif de Wikip&#233;dia, je n'aurais aucun souci &#224; me faire si je respecte la GFDL en citant l'auteur. Donc si vous voulez clore le sujet, &#233;vitez &#224; pr&#233;sent d'imposer vos "bandeaux de licence" au dessus de vos &#233;crits o&#249; que ce soit sur ce site! --[[Utilisateur:Creasy|Creasy]]&amp;#177;&lt;sup&gt;&amp;#139;[[Discussion_Utilisateur:Creasy|porter plainte]]&amp;#155;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 08:26 (CET)
::::Merci d'arr&#234;ter de jouer au chef, &#224; l'autorit&#233;, sur un espace d&#233;mocratique, &lt;u&gt;l&#224; o&#249; il n'ya pas raison de le faire&lt;/u&gt;. Vous ne pouvez pas copier ce document autre que sous une forme GFDL (avec paternit&#233; de l'auteur), et ne pouvez pas vous approprier ce document en apposant votre propre licence dessus. L&#224; est tout l'int&#233;r&#234;t du droit d'auteur pour les auteurs de travaux. D'autre part, cet espace est un espace collaboratif, alors je ne comprends pas cette volont&#233; tout le temps de venir pol&#233;miquer sur ma page, j'ai autre chose de plus constructif &#224; faire. Merci. Cordialement.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 10:38 (CET)
::::: Des probl&#232;mes de lecture on dirait. Je me cite donc: {{citation|si je respecte la GFDL}}. En attendant... c'est vous qui ne vouliez pas la respecter d'apr&#232;s le bandeau que vous teniez &#224; mettre.
::::: Qui plus est il n'est pas ici question de jouer au 'chef' mais plut&#244;t de vous rappeler que les gens qui s'expriment ici le font car vous ne respectez pas les r&#232;gles de cet espace. D'ailleurs ce n'est pas une d&#233;mocratie ici au passage... --[[Utilisateur:Creasy|Creasy]]&amp;#177;&lt;sup&gt;&amp;#139;[[Discussion_Utilisateur:Creasy|porter plainte]]&amp;#155;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 11:31 (CET)
::::::Ce n'est pas une d&#233;mocratie ? Bien s&#251;r que si. Nous sommes sur un espace d'expression public et les serveurs de cette soci&#233;t&#233; sont bas&#233;s en Floride, qui est un pays d&#233;mocratique. Il y a des lois. Ce n'est pas une dictature banani&#232;re d'administrateurs ou autres. Je respecte les r&#232;gles de cet espace, vous jouez sur la forme et cherchez la pol&#233;mique pour un bandeau qui ne faisait que pr&#233;ciser des lois implicites au GFDL, et rappelant le droit d'auteur dont dispose l'auteur d'un travail, pour le lecteur qui n'est peut-&#234;tre pas averti de cela et qui d&#233;couvre ce site.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 11:45 (CET)
:::::::D'autre part, vous &#234;tes comme moi en France, donc vos actions sont soumises aux droits et &#224; la Loi de ce pays.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 11:48 (CET)
::::::::Et non. Pas moi. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 11:52 (CET)
:::::::::Ludo, vos actions sont soumises aux lois de votre pays d'accueil--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 11:57 (CET)
::::::::::De gr&#226;ce arr&#234;tez de faire des jugements &#224; l'emporte-pi&#232;ce. Visiblement vous ne savez absolument pas de quoi vous parlez. Merci de respecter les conseils &#233;manant de contributueurs assez anciens sur le projet. Wikip&#233;dia n'est pas un h&#233;bergeur pour votre travail personnel, si vous n'acceptez pas qu'un article ne puisse pas &#234;tre que de votre paternit&#233; alors &#233;crivez sur votre blog. Wikip&#233;dia est un projet communautaire, o&#249; le partage du savoir est une des r&#232;gles de base. Si vous &#234;tes venus pour votre gloriole personnelle, on se passera bien de vous. '''Sujet clos'''. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 12:07 (CET)
:::::::::::Ce n'est pas un jugement Ludo, juste un fait ! Je ne raisonne que factuellement, et je ne vois pas o&#249; est la question de "gloriole personnelle" dans tout cela. Sinon, je ne serais pas venu sur une encyclop&#233;die collaborative, mais aurait cr&#233;&#233; un article sur un site personnel avec un "m&#233;chant" copyright. Ce n'est pas moi qui ai d&#233;cid&#233; de me bloquer pendant trois jours, pour des raisons futiles, et cet article r&#233;sulte simplement de mon activit&#233; durant cette p&#233;riode de mise au ban. Si je n'avais pas &#233;t&#233; bloqu&#233; trois jours, j'aurais continu&#233; &#224; participer &#224; la discussion (qui au part ailleurs n'avait pas avanc&#233; d'un poil durant la p&#233;riode o&#249; j'ai eu le temps de r&#233;diger un article factuel complet.) Donc &#224; mon avis, il s'agit plut&#244;t du comportement des autres intervenants de l'article OGM qui est &#224; questionner, et non le mien ! Je remarque au passage que la controverse de neutralit&#233; et les recommandations de blocage de cet article existaient bien avant mon arriv&#233;e sur WP--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 12:18 (CET)

== D&#233;tournements de WP et vandalisme  ==

Certains participants d&#233;tournent la technique de redirection des pages des articles pour effacer des contributions et effacer des historiques afin de mieux faire passer leur id&#233;ologie et d'&#233;viter toute discussion, cela a &#233;t&#233; rapport&#233; dans cette page sur le vandalisme:
http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Vandalisme_en_cours/Archives/2008/02#vandalisme_sur_discussion_OGM

Regarder ici le comportement de MaCRoECo: dans cet article [http://fr.wikipedia.org/w/index.php?title=International_Service_for_the_Acquisition_of_Agri-biotech_Applications&amp;limit=100&amp;action=history historique ISAA]

Mes modifications ont disparu de l'historique, et l'article a &#233;t&#233; chang&#233; : il y a un gros probl&#232;me, c'est du vandalisme et de l'effacement d'historique ! [http://fr.wikipedia.org/w/index.php?title=International_service_for_the_acquisition_of_agri-biotech_applications&amp;diff=prev&amp;oldid=26354667 historique de mes modifications ISAA]

Les pages d'articles sont redirig&#233;es pour mieux effacer des contributions sans aucune discussion, c'est absolument anormal

voir aussi la [http://fr.wikipedia.org/wiki/Discuter:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9#Suppression_d.27informations_de_discussions discussion OGM] que j'ai engag&#233;e sur ce probl&#232;me
--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 12:39 (CET)

:n'hurles pas au loup stp (D&#233;tournements de WP et vandalisme) ! Les contributions et les historiques ne sont pas effac&#233;s ! Je viens de signaler &#224; Macroeco qu'il faut demander une fusion d'historique apr&#232;s un redirect. en effet deux articles sur la m&#234;me association ne peuvent pas coexister, on fusionne dans l'article qui a le nom le plus correct. Je viens de proc&#233;der &#224; la fusion d'historique. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 22 f&#233;vrier 2008 &#224; 13:01 (CET)
::Attends, il y a clairement du vandalisme ! L'information sur les financements de cette organisation a &#233;t&#233; supprim&#233;e par MaCRoECo, il faut arr&#234;ter de prendre les lecteurs pour des imb&#233;ciles &#224; un moment donn&#233;. MaCRoEco et Bombastus sont clairement deux intervenants proOGM qui depuis un bon moment emp&#234;chent la r&#233;alisation d'un article neutre de qualit&#233;, en imposant leur vue partiale sur la th&#233;matique. Il y a un moment o&#249; il faut savoir dire STOP et en finir avec ces agissements. Autre exemple, dans l'article [[Louis-Marie Houdebine]], MaCroEco avait rajout&#233; le qualificatif "c&#233;l&#232;bre" &#224; "chercheur fran&#231;ais"; de tels agissements dirig&#233;s, par petites touches, nuisent &#224; l'impartialit&#233; et &#224; la qualit&#233; de l'encyclop&#233;die--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 13:09 (CET)
:C'est l'h&#244;pital qui se fout de la charit&#233; l&#224;! Vous utilisez Wikip&#233;dia pour h&#233;berger vos articles en refusant toute modification de contenu et vous accusez les contributeurs de longue date de ce que vous faites! Plus c'est gros, mieux &#231;a passe? Sans fa&#231;on pour moi. J'envisage tr&#232;s s&#233;rieusement de demander un appel &#224; commentaires sur votre comportement --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 13:14 (CET)
::Bombastus votre comportement est digne d'un appel &#224; admins: 1) vous d&#233;formez mes volont&#233;s et mes propos concernant mon article 2)Vous &#234;tes proOGM et militant d'Alternative Lib&#233;rale 3) Vous ne participez pas aux discussions sur les OGM mais surgissez &#224; des moments donn&#233;s pour d&#233;stabiliser les intervenants ou pour prot&#233;ger votre ami MaCroEco, aussi clairement proOGM. --[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 13:25 (CET)
:::''{{censur&#233;|Troll detected}}''. Vous m'en apprenez des belles l&#224;, il faudra que je mette mes fiches &#224; jour. proOGM et militant d'Alternative Lib&#233;rale. Fichtre, je ne suis pas g&#226;t&#233;. Je vous invite plut&#244;t &#224; regarder [http://fr.wikipedia.org/wiki/Special:Contributions/Bombastus mes contributions] ou [[Utilisateur:Bombastus/Contributions|les articles que j'ai cr&#233;&#233;s]] avant de sortir ce genre de remarques profond&#233;ment fausses et d&#233;plac&#233;es. Ou demandez directement &#224; Tizeff, avec lequel j'ai eu des &#233;changes int&#233;ressants irl sur cet article, si je suis vraiment le-grand-m&#233;chant-militant-ultralib&#233;ral-pro-OGM-au-service-des-multinationales-qui-veulent-asservir-le-monde. 
:::Pour ajouter un point, il me semble que vous voyez bien trop le monde en noir et blanc. Tel que je vois les choses, il n'y a pas &#224; &#234;tre pro ou anti OGM mais un d&#233;bat scientifique &#224; r&#233;gler par des scientifiques. Vous pr&#233;f&#233;rez y voir un d&#233;bat &#171; citoyen &#187; et &#171; r&#233;publicain &#187;. Soit. Mais ce n'est pas une encyclop&#233;die qu'il vous faut alors.--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 13:37 (CET)
::::J'ai d&#233;j&#224; lu de vos interventions sur un article proOGM de l'AFIS sur NaturaVox, Bombastus. Oui, vous &#234;tes militant d'Alternative Lib&#233;rale et avez d'ailleurs particip&#233; &#224; la r&#233;daction de l'article wikip&#233;dia en rapport. Ce n'est pas la peine de vous en cacher puisque cela ressort naturellement dans vos interventions. D'autre part, l'article que j'ai r&#233;dig&#233; n'emploie pas les termes pro ou anti et se veut le plus neutre et impartial possible, ce qui n'est pas du tout le cas de l'actuel article que vous prot&#233;gez avec votre coll&#232;gue MaCroEco et autres.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 13:54 (CET)
:::::D'autre part merci d'&#233;viter les qualificatifs non fond&#233;s, et de vous d&#233;fendre de mani&#232;re agressive --[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 13:57 (CET)
::::::Vous devriez regarder la qualit&#233; de vos sources avant de r&#233;p&#233;ter le discours du [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/PierreLarcin-Bradipus et Bombastus|premier troll venu]]. Maintenant, si vous tenez absolument &#224; croire au discours "larcinesque", un [[th&#233;orie du complot|article sur lequel j'ai contribu&#233;]] vous est ouvert. Tout cela me confirme en tout cas dans l'id&#233;e que la loi de Gresham est v&#233;rifi&#233;e sur Wikip&#233;dia.. Continuez &#224; prendre l'article en otage, j'ai mieux &#224; faire que d'&#233;couter votre discours &#233;cul&#233;.--[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 14:01 (CET)
:::::::Effectivement, comme vous dites: "c'est l'h&#244;pital qui se moque de la charit&#233;", la qualit&#233; des sources de mon article est irr&#233;prochable, privil&#233;giant &#224; 80% des articles scientifiques r&#233;f&#233;renc&#233;s. Ce qui n'est absolument pas le cas de l'article [[OGM]] que vous d&#233;fendez et dont j'ai expos&#233; le probl&#232;me des sources d&#232;s mon arriv&#233;e sur WP. Enfin, votre article sur des th&#233;ories du complot ne m'int&#233;resse pas, nous parlons ici de la probl&#233;matique OGM et des articles actuels, merci donc de ne pas tout m&#233;langer. Enfin, votre pov id&#233;ologique et scientiste 'loi de ...' n'a rien &#224; faire dans un discours se croyant d'autorit&#233;, mais aucunement fond&#233; en lui-m&#234;me par des principes rationnels, comme le montre votre parti-pris non neutre en faveur des ogm. D'autre part les consid&#233;rations politiciennes que vous avancez avec ce comit&#233; d'arbitrage ne m'int&#233;ressent absolument pas.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 14:10 (CET)
::::::::Je vous laisse &#224; vos lubies, le dialogue est manifestement impossible avec vous et que vous ne semblez m&#234;me pas voir les contradictions dans ce que vous &#233;criver. Je vous conseille n&#233;anmoins une lecture qui vous aidera peut &#234;tre sur ce point du &#171; scientisme &#187; : [http://www.wikiberal.org/wiki/The_Counter-Revolution_of_Science The Counter-Revolution of Science] de [[Friedrich Hayek]]. &#171; Le point de vue scientiste, envisag&#233; &#224; l'aune de l'approche scientifique n'est pas une d&#233;marche sans pr&#233;jug&#233;s : elle en surabonde, puisqu'avant de consid&#233;rer quel est l'objet de son &#233;tude, elle pr&#233;tend savoir quelle est la mani&#232;re la plus appropri&#233;e de l'explorer &#187;. Chacun jugera de quel c&#244;t&#233; est le scientisme.. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 14:24 (CET)
:::::::::Je n'ai pas dit que vous &#233;tiez vous-m&#234;me scientiste, vous &#234;tes progressiste, ce qui est peut-&#234;tre aussi dangereux, car rel&#232;ve d'une id&#233;ologie globale &#224; la fois dans l'&#233;conomie, la technique, la science...etc Concernant votre manque d'attention ou le caract&#232;re non constructif de votre participation, une autre preuve en est que vous n'avez pas pris la peine de lire ma contribution, car dans l'article "Organisme trasng&#233;nique", je place le scientisme dans le chapitre sur les id&#233;ologies et croyances en rapport &#224; la th&#233;matique OGM; D'autre part le progressisme aussi fait partie des id&#233;ologies de pens&#233;e qui favorisent le d&#233;veloppement de ces technologies de mani&#232;re pour le moins aveugle.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 14:29 (CET)
:::Boschetto je t'ai d&#233;j&#224; expliqu&#233; que je n'intervenais pas sur le contenu de cet article car je n'ai pas les connaissances pour le faire. Suite &#224; ta demande je suis intervenu d'un point de vute technique pour fusionner les articles et rappeler &#224; Macroeco sur sa page de discussion qu'il fallait faire une demande de fusion apr&#232;s redirection. Sujet clos pour moi --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 22 f&#233;vrier 2008 &#224; 13:20 (CET)
::::Pok148, ou bien vous couvrez les agissements malhonn&#234;tes de ces intervenants proOGM (clairement identifi&#233;s) ou bien vous n'avez pas saisi la situation alarmante dans laquelle se trouve actuellement l'article OGM bloqu&#233; par la faute d'intervenants proOGM et ne souhaitant pas d'un article objectif et neutre.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 13:28 (CET)
:::::Boschetto je vous croyais expert en principe de wikip&#233;dia et r&#232;gles de biens&#233;ance, peut &#234;tre n'avez vous pas lu [[Wikip&#233;dia:Pas d'attaque personnelle]] --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 22 f&#233;vrier 2008 &#224; 13:36 (CET)
::::::Il ne s'agit aucunement d'attaques personnelles mais de faits &#233;tablis, et il faut bien &#224; un moment donn&#233; dire les choses comme elles sont pour ne pas laisser la situation s'enliser de plus en plus. Il faut secouer un peu le groupe pour qu'enfin on prenne un peu conscience de la situation inqui&#233;tante relative &#224; l'article OGM dirig&#233;e de mani&#232;re non neutre ou dont l'&#233;volution est bloqu&#233;e par des intervenants avec un parti pris qu'ils souhaitent mettre en avant. cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 13:40 (CET)
:::::::il s'agit d'une double attaque personnelles, tu attaques l'honn&#234;tet&#233; d'autres membres (''{{citation|agissements malhonn&#234;tes}}'') contraire &#224; [[Wikip&#233;dia:Supposer la bonne foi]] et tu sous-entends que je couvre ces agissements. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 22 f&#233;vrier 2008 &#224; 14:34 (CET)
::::::::La bonne foi est largement d&#233;pass&#233;e: La page d'article ISAA a &#233;t&#233; redirig&#233;e pour mieux effacer des contributions sans aucune discussion, ce qui &#233;quivaut d'autre part &#224; une censure volontaire sur le financement de cette organisation (banques, industrie g&#233;n&#233;tique et gouvernements favorables aux OGM). D'autre part, la page ISAA redirig&#233;e par MaCRoEco existait depuis janvier 2006 alors que le nouvel article ISAA cr&#233;&#233; par MaCroEco date d'octobre 2007, ce qui enfreint toutes les r&#232;gles d'attention et de vigilance de WP. (cf discussion OGM en rapport). Concernant Bombastus, il est militant d'Alternative Lib&#233;rale,  connu pour sa d&#233;fense des OGM (JP Oury et liens avec l'AFIS). Ce sont des faits et qui se voient bien dans les interventions de Bombastus. Je critique non pas l'honn&#234;tet&#233; globale de ces personnes mais leur neutralit&#233;, qui se traduit par des agissements dont on peut effectivement questionner l'honn&#234;tet&#233;, en tout cas en ce qui concerne la suppression volontaire d'informations sur l'article ISAA (financement de cette institution et formulation de la pr&#233;sentation).--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 14:44 (CET)
:::::::::&#199;a suffit maintenant! Arr&#234;tez un peu de voir des complots partout; si Raoul Girardet avait besoin d'un exemple vivant, le voil&#224;. Je ne suis absolument pas membre d'un quelconque parti politique donc arr&#234;tez un peu vos insinuations et vos d&#233;lires (oui, d&#233;lires). Selon les intervenants, j'ai &#233;t&#233; trait&#233; de rotarien, de communautariste gay, de pro-Royal, de pro-Sarkozy, d'abruti, de socialiste, de lib&#233;ral, etc. Vues les contradictions, ma neutralit&#233; doit &#234;tre satisfaisante. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 16:11 (CET)
::::::::::Je me "moque" du parti que vous soutenez, la politique ne m'int&#233;resse pas plus que &#231;a, et ce n'est pas moi qui r&#233;dige des articles sur la th&#233;orie du complot. Je me contente d'observer factuellement vos interventions et celles de MaCRoEco, votre ami qui efface des informations dans certains articles, ou encore EL qui soutient ces agissements de deux poids deux mesures.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 16:19 (CET)
:[http://fr.wikipedia.org/w/index.php?title=Nicolas_Sarkozy&amp;diff=prev&amp;oldid=26494551 Tiens, moi qui croyait que vous n'aviez pas d'agenda sur WP..] Je crois qu'il est de plus en plus clair pour tout le monde que vous ne souhaitez que faire de la propagande. Mais bien sur, ce n'est pas l'h&#244;pital qui se moque de la charit&#233; .. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 14:44 (CET)
:: Votre attaque est vraiment petite, et votre mauvaise foi n'est donc plus &#224; questionner: elle est un fait. J'ai effectivement ajouter un &lt;u&gt;&#233;l&#233;ment factuel&lt;/u&gt; dans la biographie de cet homme politique, apr&#232;s discussion avec les membres participant &#224; cet article. Commencez donc par regarder chez vous lorsque vous parlez de propagande.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 14:48 (CET)
:::Si vous le dites.. En attendant, m&#234;mes crit&#232;res qu'ailleurs, je vire ce qui n'est pas sourc&#233; correctement. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 16:11 (CET)
::::vos crit&#232;res semblent fortement influenc&#233;s par vos convictions. Qu'entendez-vous par "non sourc&#233; correctement" ?--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 16:22 (CET)

== Petits commentaires ==

Bonjour, je suis un peu tes interventions sur WP depuis ton arriv&#233;e et je voudrais que tu prennes conscience que ton attitude n'est pas vraiment compatible avec le fonctionnement de Wikip&#233;dia. Il faut que tu fasses un peu plus confiance aux contributeurs exp&#233;riment&#233;s en &#233;vitant d'essayer de leur donner des le&#231;ons sur des choses que tu connais pas ou mal (utilisation des bandeau, GFDL, etc.).

D'autre part, certains de tes commentaires sont &#224; la limite de l'[[WP:PAP|attaque personnelle]] et il faudrait que tu montres un peu plus de respect &#224; tes interlocuteurs, par exemple &#224; Pok148 qui accepte de r&#233;aliser une intervention technique sur des historiques et qui se retrouve accus&#233; de ne couvrir je-ne-sais-quoi parce qu'il n'a pas envie de passer des heures &#224; comprendre les disputes sur un article qui ne l'int&#233;resse probablement pas. Les autres contributeurs ne sont pas &#224; ta merci, en particulier les administrateurs dont je te conseille de relire [[Wikip&#233;dia:Administrateur|le r&#244;le]].

Enfin, pour r&#233;gler les probl&#232;mes, il y a plusieurs proc&#233;dures sur WP, l'une d'elles est l'appel &#224; un wikipompier, or je constate que si tu as initi&#233; un feu, tu n'es plus jamais intervenu sur [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316|cette page]]. Si tu refuses d'essayer de comprendre le fonctionnement de l'encyclop&#233;die, il pourrait y avoir un [[Wikip&#233;dia:Appel &#224; commentaires|appel &#224; commentaires]], ce qui a apparemment d&#233;j&#224; &#233;t&#233; envisag&#233; par d'autres participants, voire un nouveau blocage (je pr&#233;cise que le premier n'&#233;tait pas pour des &#171;&#160;raisons futiles&#160;&#187;). Cordialement, [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|a&#239;e]]&lt;/small&gt; 22 f&#233;vrier 2008 &#224; 14:10 (CET)

::Bonjour, je n'ai absolument pas confiance aux intervenants MaCroEco et Bombastus, clairement identifi&#233;s comme avec un pov proOGM, et politiciens (particuli&#232;rement Bombastus pour ce dernier point). D'autre part l'exp&#233;rience sur WP n'est aucunement un gage de neutralit&#233; de point de vue, comme le cas le montre de mani&#232;re tr&#232;s claire sur l'article OGM. De plus, j'ai bien vu l'inefficience des services de Wikipompiers (que j'ai d&#233;j&#224; contact&#233;) &#233;tant donn&#233; la collusion id&#233;ologique actuelle de plusieurs intervenants, au niveau de l'article OGM.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 14:16 (CET)
:Et il est assez incroyable que ce soit moi qui soit menac&#233; alors que je respecte toutes les r&#232;gles de participation, de collaboration, d'&#233;dition et d'apports &#224; l'encyclop&#233;die, quand d'autres se contentent simplement de faire la loi et d'imposer leurs opinions dans les articles.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 14:17 (CET)


:Cela me fait penser que comme dans toute soci&#233;t&#233;, bien &#233;videmment, c'est "la masse qui a raison", la loi du plus fort, ou du plus grand nombre... voil&#224; un peu l'id&#233;ologie g&#233;n&#233;rale r&#233;gnant autour de l'article OGM. C'est tout simplement de la propagande, car ces m&#234;mes intervenants ne dialoguent pas, ne reconnaissent pas les faits, nient toutes les informations n'allant pas dans leur sens en les r&#233;voquant ou en ne les prenant m&#234;me pas en compte dans la discussion. Si Wikip&#233;dia veut faire un article proOGM qu'&#224; cela ne tienne, mais ce sera sans moi, et le lecteur n'est pas non plus dupe de cet &#233;tat de fait qui nuit grandement &#224; l'encyclop&#233;die elle-m&#234;me.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 14:25 (CET)
::Je ne parlais pas sp&#233;cifiquement de l'article OGM, mais de ton attitude en g&#233;n&#233;ral. M&#234;me si les contributeurs exp&#233;riment&#233;s ne sont pas forc&#233;ment neutres, ils connaissent le fonctionnement de WP et la GFDL et savent comment utiliser les bandeaux.
::D'autre part, il est difficile de juger de l'inefficacit&#233; des wikipompiers si on n'essaie pas d'intervenir sur la page d&#233;di&#233;e. [[user:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|a&#239;e]]&lt;/small&gt; 22 f&#233;vrier 2008 &#224; 14:32 (CET)
::: J'avais d&#233;pos&#233; une demande de Wikipompiers, mais celle-ci n'apparaissait pas sur la page en question, ce que j'avais signal&#233; dans la discussion OGM sans que personne ne me r&#233;ponde:
[http://fr.wikipedia.org/w/index.php?title=Discuter:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9/Archive_3&amp;diff=26064322&amp;oldid=26060625 demande de wikipompier dans discussion OGM].--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 15:18 (CET)
:: Esp&#233;rer &#234;tre dans un espace d&#233;mocratique et critiquer "la masse qui a raison"... &#231;a en dit long sur les contradictions que tu traines dans ton discours Boschetto. N'as tu pas l'impression de vouloir au moins un peu '''imposer''' tes id&#233;es &#224; des personnes d'horizons et d'opinions diff&#233;rents qui sont sur Wikip&#233;dia depuis longtemps et qui, de part cette exp&#233;rience accumul&#233;e ont gagn&#233; la confiance de la communaut&#233; pour remplir certains postes?
:: Si tu ne vois pas &#231;a, il va &#234;tre difficile de continuer &#224; pr&#233;tendre que tu respectes tes interlocuteurs, leur avis, les r&#232;gles de Wikip&#233;dia et surtout l'esprit du travail collaboratif. &#192; continuer ainsi:
::* attaques personnelles,
::* non respect des r&#232;gles &#233;tablies par la communaut&#233;,
::* volont&#233; non dissumul&#233;e de vouloir imposer une version qui t'arrange d'un article,
::* travail non collaboratif, etc...
::...tu pourrais en effet &#234;tre le sujet d'un appel &#224; commentaire dans le meilleur des cas. --[[Utilisateur:Creasy|Creasy]]&amp;#177;&lt;sup&gt;&amp;#139;[[Discussion_Utilisateur:Creasy|porter plainte]]&amp;#155;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 14:46 (CET)
:::Bon, chers coll&#232;gues wikip&#233;diens, si nous pouvions &#233;viter les habituels d&#233;tours, et en venir sans plus attendre aux mesures qui s'imposent, et dont nous savons tous qu'elles sont in&#233;luctables, peut-&#234;tre gagnerions-nous un peu de temps?...--[[Utilisateur:EL|EL]] [[Special:Emailuser/EL|&lt;font color="#000000" size="3"&gt;&#9993;&lt;/font&gt;]] - [[Discussion Utilisateur:EL|&lt;font color="#000000" size="3"&gt;&#9997;&lt;/font&gt;]] 22 f&#233;vrier 2008 &#224; 14:51 (CET)
:::: Je n'ai absolument rien &#224; me reprocher, mon comportement ici est exemplaire tant du point de vue de la neutralit&#233; que de la participation au dialogue et &#224; la discussion. Vous pouvez toujours user de votre autorit&#233; sur des questions futiles de forme li&#233;es &#224; l'usage pass&#233; de certains bandeaux, dont l'utilisation &#233;tait &#224; discuter. Mais ce qui est &#233;tonnant est que des intervenants et administrateurs se mettent &#224; trois quatre, cinq ? pour essayer de me d&#233;stabiliser sur ma propre page de discussion et ainsi me faire perdre un temps pr&#233;cieux. Car j'ai vraiment d'autres choses plus int&#233;ressantes &#224; faire que de me justifier sur les erreurs et partis pris des autres intervenants, et qui devraient faire l'objet de sanctions appropri&#233;es. D'autre part, je ne tiens vraiment pas &#224; servir de bouc &#233;missaire dans cette histoire de non neutralit&#233; et d'id&#233;ologie d'autres intervenants qui nuisent &#224; l'impartialit&#233; de l'article [[OGM]]. Cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 14:55 (CET)

== Intervenants non neutres (suite) ==

Je viens de d&#233;couvrir que MaCRoEco, &lt;u&gt;qui a effac&#233; l'apport d'informations concernant le financement de l'ISAA&lt;/u&gt;,  a d'un autre c&#244;t&#233; indiqu&#233; sciemment le financement du CRI-GEEN: [http://fr.wikipedia.org/w/index.php?title=Crii-Gen&amp;diff=25104886&amp;oldid=18497192 MacroEco], dans le but de discr&#233;diter cette association comme anti-OGM
R&#233;f&#233;renc&#233; sur la [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Vandalisme_en_cours/Archives/2008/02#vandalisme_sur_discussion_OGM page vandalisme Wikip&#233;dia] li&#233;e. cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 15:26 (CET)
: Diff&#233;rence entre une information pertiente sourc&#233;e et une information pertinente non sourc&#233;e. &#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 22 f&#233;vrier 2008 &#224; 15:31 (CET)
:: L'information provenant du site m&#234;me de l'ISAA (in Brief, donor support groups). Merci d'arr&#234;ter de vouloir semer le trouble et de justifier tes actes, MaCroEco--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 15:34 (CET)
::Tu emploies le terme "Information pertinente" prouvant que tu connaissais la pertinence de l'information et que tu l'as quand m&#234;me effac&#233;e, montrant une volont&#233; d'&#233;carter sciemment des informations. Cela est contraire &#224; toutes les r&#232;gles de biens&#233;ance de participation dans WP--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 15:43 (CET)
::: Bon Boschetto, je vais &#234;tre plus clair. Ton comportement est probl&#233;matique! Notamment lorsque tu remets en cause l'apport d'information sourc&#233;e de la part d'un contributeur exp&#233;riment&#233; et que tu abuses vraiment des attaques personnelles en pr&#233;sumant bien vite de l'absence de neutralit&#233; chez tes contradicteurs. Tu as franchis de trop nombreuses fois la limite form&#233;e par les r&#232;gles de respect sur Wikip&#233;dia et tu nous fais perdre beaucoup de temps, si tu continues, c'est le blocage! --[[Utilisateur:Creasy|Creasy]]&amp;#177;&lt;sup&gt;&amp;#139;[[Discussion_Utilisateur:Creasy|porter plainte]]&amp;#155;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 16:33 (CET)
::::C'est une blague ou quoi Creasy, as-tu lu ma d&#233;position dans Vandalisme (plus haut) ? MaCroEco, tout contributeur exp&#233;riment&#233; qu'il soit a cr&#233;&#233; un article en 2007 qui existait d&#233;j&#224; depuis 2006, a redirig&#233; r&#233;cemment l'article original vers le sien, tout en effa&#231;ant mes modifications &#224; l'article original (sourc&#233;e du site officiel et pertinente), de mani&#232;re &#224; accentuer la controverse de neutralit&#233; existant d&#233;j&#224; sur la probl&#233;matique des OGM. Ainsi, il a volontairement effac&#233; les informations indiquant que l'ISAA est financ&#233;e entre autres par les multinationales de la g&#233;n&#233;tique, tout en faisant un TI pour pr&#244;ner que cette organisation est &#224; "but non lucratif". Si MaCroEco n'a pas d&#233;pass&#233; toutes les r&#232;gles et d&#233;ontologies de WP dans cette affaire, je ne vois pas comment qualifier son intervention ! Cela dit et de plus, MaCroEco n'est pas le seul intervenant avec un comportement de pov non neutre sur l'article OGM ! Cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 16:42 (CET)
:::::Lorsque deux articles portent sur le m&#234;me sujet dans wikip&#233;dia, l'on fait une fusion de contenu et d'historique d'un article vers l'autre. Ce n'est pas l'ant&#233;riorit&#233; qui compte pour l'article final mais le meilleur titre. Le titre de l'article cr&#233;&#233; en 2006 respectait plus les conventions typographiques. Par rapport aux financements de cette association ou organisation, si tu apportes une source comme suit le probl&#232;me sera r&#233;gl&#233; :
:::::&lt;nowiki&gt;l'association blablabla est financ&#233; par des entreprises...&lt;ref&gt;http://l'association.com&lt;/ref&gt;&lt;/nowiki&gt;. tu trouveras sur [[Aide:Note]] toutes les informations utiles --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 22 f&#233;vrier 2008 &#224; 16:50 (CET)
::::::Non dans ce contexte aucune source n'est utile car le site officiel indiqu&#233;, seul, suffit, et d'autant plus vu la taille de l'article. Il suffisait au par ailleurs de changer le titre de l'article initial, que MaCroEco semble avoir recopi&#233; presque mot pour mot, ce qui aurait &#233;vit&#233; une fusion d'historique. Je commence &#224; m'interroger au par ailleurs sur la lucidit&#233; des intervenants de cette discussion, et la volont&#233; de prot&#233;ger des actions clairement en infraction des r&#232;gles de neutralit&#233;, de MaCroECo. D'autre part contrairement &#224; ce vous insinuez, l'article de 2006 n'est pas celui de MacroEco.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 16:54 (CET)
:::::::il suffit...y'akafokon... changer le titre de l'article initial c'est exactement ce que j'ai fais : j'ai supprim&#233; ''l'article de Macroeco'', renomm&#233; ''ton article'' et restaur&#233; les versions de Macroeco ! Par ailleurs voici la version de Macroeco [http://fr.wikipedia.org/w/index.php?title=International_Service_for_the_Acquisition_of_Agri-biotech_Applications&amp;oldid=26133161] du 13 f&#233;vrier, la version de l'autre article avant ton intervention [http://fr.wikipedia.org/w/index.php?title=International_Service_for_the_Acquisition_of_Agri-biotech_Applications&amp;oldid=26136341] et apr&#232;s tes interventions du 16 f&#233;vrier [http://fr.wikipedia.org/w/index.php?title=International_Service_for_the_Acquisition_of_Agri-biotech_Applications&amp;oldid=26354667], o&#249; est le plagiat ? --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 22 f&#233;vrier 2008 &#224; 17:02 (CET)
::::::::: '''Ce n'est pas mon article''' ISAA, j'y ai juste contribu&#233; . d'autre part, je ne vois pas qui parle de plagiat &#224; part toi. J'ai parl&#233; de recopiage ce qui est apparemment le cas, y compris dans le TI "organisation &#224; but non lucratif", qui est un m&#233;lange d'"association &#224; but non lucratif" (droit fran&#231;ais) et d'"organisation". C'est un mensonge de dire que c'est une org. &#224; but non lucratif, parce qu'elle promeut l'int&#233;r&#234;t de ses donateurs (industrie g&#233;n&#233;tique), c'est une institution de droit priv&#233;. 
:::::::::''version de Boschetto:''
:::::::::"Elle est financ&#233;e par des multinationales de l'industrie g&#233;n&#233;tique, des d&#233;partements de minist&#232;res nationaux, des banques, des fondations et instituts nationaux."
:::::::::''version de MaCroEco''
:::::::::"Elle re&#231;oit des dons de la part d'entreprises des [[biotechnologies]], de minist&#232;res de diff&#233;rents pays (&#201;tats-Unis, Su&#232;de, Suisse,...), de fondations et organisations non gouvernementales"
:::::::::Il y a doublon avec le lien officiel, et je trouve la version de MACroEco pernicieuse, car voulant indiquer le caract&#232;re d'autorit&#233; de cette institution qui n'est qu'un r&#233;seau de lobbying pour les OGM agricoles.
:::::::::Mais bon..., quand je pense qu'il a fallu toute une journ&#233;e pour r&#233;tablir des informations factuelles et discuter avec quatre ou cinq administrateurs, me faire menacer de blocage...etc pour cela, c'est '''invraisemblable''' et il y a un s&#233;rieux probl&#232;me ici. Parce que vous croyez que cela va se passer comme cela ? '''Je r&#233;clame la mise au ban de MaCroEco de l'article OGM pour ses interventions non constructives.'''--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 17:17 (CET)
::::::::::Tu joues sur les mots...recopiage...plagiat. Soit pr&#233;cis stp et dis moi qui a copi&#233; sur qui, donne moi un lien vers chacune des deux versions. --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 22 f&#233;vrier 2008 &#224; 17:30 (CET)
:::::::::::Je me moque de qui a copi&#233; sur qui dans le cas de cet article, ce n'est pas le mien, j'y ai juste contribu&#233;, c'est plut&#244;t le r&#244;le de la personne en charge de la fusion d'historique de v&#233;rifier si cela s'effectue dans le sens de l'auteur original, et pas dans celui qui a pu recopier. C'est une question de d&#233;ontologie administrative. Dans un cas comme celui-ci vu la petitesse de l'article, la fusion d'articles n'est pas, il me semble, ad&#233;quate, il aurait fallu plut&#244;t avertir MaCroEco de la suppression de son article pour cause de doublon avec un autre.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 17:35 (CET)
:::::::::::::tu accuses les gens de recopiage alors ne te d&#233;robes pas en disant ''Je me moque de qui a copi&#233; sur qui'' et quelques lignes apr&#232;s ''la personne en charge de la fusion d'historique de v&#233;rifier si cela s'effectue dans le sens de l'auteur original, et pas dans celui qui a pu recopier''. J'attends que tu me donnes les versions qui te font penser &#224; un recopiage. Par ailleurs je suis extr&#232;mement agac&#233; par tes le&#231;ons sur ce qu'est wikip&#233;dia, sur ce que devrait faire les uns et les autres. C'est pour le moins gonfl&#233; pour une personne inscrite il y a quelques semaine et qui ne se donne pas la peine de s'informer avant d'affirmer. Lorsque je suis arriv&#233; sur wikip&#233;dia j'ai pris le temps d'observer le fonctionnement, d'en comprendre les r&#232;gles avant de mettre en avant de pseudo r&#232;gles ! Par ailleurs si tu contestes mes actions d'administrateur, si tu penses que je fais mal le travail, tu peux le signaler [[Wikip&#233;dia:Administrateur/Probl&#232;me|ici]] --[[User:Pok148|Pok148]] ([[User talk:Pok148|d]]) 22 f&#233;vrier 2008 &#224; 18:02 (CET)
::::::::::::::: J'ai dit:"MaCroEco semble avoir recopi&#233; presque mot pour mot", &#233;tant donn&#233; la proximit&#233; des termes et de l'usage de "organisation &#224; but non lucratif" (ce qui ne correspond &#224; rien de juridiquement valable ici), c'est une possibilit&#233;. Le site se d&#233;finissant comme un r&#233;seau international (international network), pas comme une "association &#224; but non lucratif" (droit fran&#231;ais). Il est donc possible que MaCroEco ait recopi&#233; mais ce n'est pas s&#251;r, il a pu reproduire involontairement cette erreur, ou volontairement l'id&#233;e fausse d'"organisation &#224; but non lucratif", sans conna&#238;tre l'autre article, ce qui semble plus probable &#233;tant donn&#233; son pov proOGM. De toute fa&#231;on, vue l'insignifiance en taille de l'article original (une seule ligne), je ne vois pas l'int&#233;r&#234;t de continuer plus loin cette pol&#233;mique sur le recopiage, Pok148. Cordialement--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 18:18 (CET)
:::::::::::::::D'autre part merci d'&#233;viter de personnaliser les d&#233;bats, sur tel ou tel administrateur qui ferait mal son travail que ce soit toi ou un autre, l&#224; n'est pas la question. Je remarquais des &#233;l&#233;ments factuels emp&#234;chant le bon d&#233;roulement du travail sur l'article [[OGM]] et relatifs &#224; certains participants. Les participants sont des &#234;tres humains, donc pas besoin d'avoir x ann&#233;es d'anciennet&#233; sur WP pour comprendre les agissements des intervenants, c'est comme dans n'importe quelle autre "communaut&#233;"; d'autre part, je n'aime pas trop ce terme "am&#233;ricanisant", je pr&#233;f&#232;re "espace public", virtuel ou non. cordialement.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 18:24 (CET)
::::::::::::D'autre part, cela confirme l'approche politique de MaCroEco dans ce domaine puisqu'il avait plac&#233; l'article ISAA dans [http://fr.wikipedia.org/w/index.php?title=International_Service_for_the_Acquisition_of_Agri-biotech_Applications&amp;diff=21474893&amp;oldid=10606128 &#233;bauche politique]--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 17:40 (CET)
:::::::::::::Il y a clairement chez certains intervenants MaCroEco, Bombastus,...etc une volont&#233; de faire de cet article un combat li&#233; &#224; un engagement politique. Il semble que ces personnes se sentent investies d'une mission politique anti antiOGM, comme c'est le cas au par ailleurs d'une organisation comme l'[[AFIS]] (et au-del&#224; de la politique pour celle-ci, une id&#233;ologie particuli&#232;re: les "bright"). Ce n'est pas avec une telle d&#233;marche que l'on construit un article objectif et neutre. Cela dit tout &#224; fait cordialement.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 17:47 (CET)
: C'est proprement hallucinant le temps que vous me faites perdre ici en d&#233;fendant des fauteurs de trouble comme MaCroEco, qui devraient &#234;tre bannis pour leurs agissements. S'il s'agit d'une strat&#233;gie, pour d&#233;fendre les int&#233;r&#234;ts de l'article actuel, c'est compl&#232;tement et d&#233;ontologiquement absurde, s'il s'agit r&#233;ellement d'un probl&#232;me de compr&#233;hension de votre part, il y a un s&#233;rieux m&#233;nage &#224; faire du c&#244;t&#233; des administrateurs.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 17:22 (CET)

== Attaques personnelles de Bombastus suite &#224; la discussion OGM ==

&#231;a y est , suite &#224; la discussion OGM, Bombastus s'en prend maintenant &#224; mes autres contributions, une pr&#233;cis&#233;ment, au par ailleurs accr&#233;dit&#233;e avant son intervention par d'autres intervenants quotidiens de l'article. ([http://fr.wikipedia.org/w/index.php?title=Nicolas_Sarkozy&amp;diff=26583920&amp;oldid=26579606 cf ici]) Cela commence &#224; devenir insoutenable cette personnalisation des attaques.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 18:52 (CET)
:J'observe que vos contributions sont probl&#233;matiques sur tout les articles : OGM, Design, ISAAA, Sarkozy. Arguez d'un complot contre vous si cela vous amuse, je ne fais que constater des faits. Si vous avez quelque chose &#224; dire, dites le en face, sur la page de discussion de l'utilisateur concern&#233; et non sur votre page de discussion. 
:Ensuite, concernant pr&#233;cis&#233;ment l'ajout, c'est une source tout &#224; fait non fiable; vous pr&#233;tendez travailler s&#233;rieusement et vous apportez comme support de vos dires une vid&#233;o d'amateur de dailymotion? Allons, un peu de s&#233;rieux. En outre, quand bien m&#234;me serait il av&#233;r&#233;, le fait est parfaitement anecdotique. Nous essayons d'&#233;crire une encyclop&#233;die ici, ce qui implique un effort de synth&#232;se &#233;galement, en particulier sur les pages avec un tel contenu. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 19:20 (CET)
:P.S:Il n'y a pas la moindre attaque personnelle, &#224; moins que vous ayez une d&#233;finition personnelle de ce qu'est une attaque personnelle.. --[[Utilisateur:Bombastus|Bombastus]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Bombastus|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 f&#233;vrier 2008 &#224; 19:20 (CET)
::Je vois que vous &#234;tes un fi&#233;ff&#233; manipulateur, il n'y a que sur [[OGM]] o&#249; il y a des t&#234;tes dures d'id&#233;ologues, en collusion d'ailleurs. Mes ajouts ont &#233;t&#233; appuy&#233;s par d'autres. D'autre part arr&#234;tez de vous en prendre &#224; mes contributions, vos attaques personnelles commencent &#224; bien faire. Et de quoi parlez-vous de vid&#233;o dailymotion, arr&#234;tez de tout m&#233;langer ainsi que votre mauvaise foi &#224; mon &#233;gard, &#231;a commence v&#233;ritablement &#224; bien faire. Je ne vous ai rien demand&#233; et vous ne participez m&#234;me pas aux discussions, alors allez distribuer des tracts si vous en avez envie, personnellement vos activit&#233;s politiques, je n'en ai cure.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 19:24 (CET)

&lt;div style="border: 2px dashed #999; padding: 0.5em; margin-left: 2em; margin-right: 2em"&gt; 
Que vous ayez tort ou raison en quelque point, tout cela est perdu dans une cacophonie qui dure et enfle. Le moment est venu de changer de m&#233;thode, notamment de renoncer aux grands mots et aux consid&#233;rations personnelles tout-&#224;-fait contraire &#224; l'esprit de collaboration qui est demand&#233; &#224; chacun.&lt;br /&gt;Je r&#233;p&#232;te parce que je crains que vous ne m'entendiez pas : quels que soient les motifs, voire le comportement d'autres contributeurs, plusieurs coupes sont pleines et il vous importe qu'elles ne d&#233;bordent pas davantage. Peut-&#234;tre devriez-vous notamment lire le [[Wikip&#233;dia:Code de bonne conduite|Code de bonne conduite]] et l'appliquer si vous souhaitez continuer &#224; participer au projet. &lt;br /&gt;[[Utilisateur:TigH|TigHerv&#233;]][[Discussion Utilisateur:TigH|  (d)]] 22 f&#233;vrier 2008 &#224; 19:26 (CET)
&lt;/div&gt;
&lt;div style="border: 2px dashed #999; padding: 0.5em; margin-left: 2em; margin-right: 2em"&gt;
Oui, la coupe est pleine et si les id&#233;ologues et politiciens qui r&#232;gnent ici en ma&#238;tres et qui font de l'encyclop&#233;die leur outil de propagande sont contents de vivre de cette mani&#232;re, tant mieux pour eux. Pour ma part, un tel espace ainsi contr&#244;l&#233; me semble totalement d&#233;nu&#233; de valeurs. Et si ces personnes souhaitent &#233;crire une propagande OGM &#224; leur convenance ou instrumentaliser la th&#233;matique des OGM pour v&#233;hiculer leurs id&#233;ologies politiques (progressistes ou autres), je n'ai absolument plus rien &#224; faire ici. Nul doute, que ces m&#234;mes intervenants pilleront le travail que j'ai r&#233;alis&#233; pour l'encyclop&#233;die afin d'arranger leur argumentation &#224; leur mani&#232;re et promouvoir leurs id&#233;es. Ces n&#233;crophages de l'intellect, ces id&#233;ologues de seconde main n'ont aucune id&#233;e de ce qu'est de "penser" et non r&#233;p&#233;ter, automates d'une pens&#233;e qu'ils n'ont m&#234;me pas pens&#233;. Je laisse donc ces personnes dans cet espace encyclop&#233;dique de perdition, dans lequel s&#251;rement elles trouveront leur bonheur id&#233;ologique en produisant des articles &#224; leur image...--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 19:38 (CET)
&lt;/div&gt;
:J'ai trouv&#233; une belle! image pour conclure : [[Image:Stop hand.svg|34px]].{{Clr}}
:Je consid&#232;re par ces derniers propos que vous vous &#234;tes exclus du projet ; cela me dispense de vous l'interdire. Vous &#234;tes arriv&#233; &#224; une situation d'&#233;chec et il faut esp&#233;rer que vous preniez la mesure de votre responsabilit&#233; globale dans cet &#233;tat de fait. Ensuite, ce n'est nullement avec de telles fa&#231;ons de faire que vous pourriez &#233;viter &#224; l'encyclop&#233;die les travers que vous croyez bon de d&#233;noncer, mais c'est peut-&#234;tre beaucoup vous demander.
:Etant optimiste, je peux imaginer que vous reveniez avec de meilleures dispositions collaboratives, autrement il est bien inutile de revenir.&lt;br /&gt;[[Utilisateur:TigH|TigHerv&#233;]][[Discussion Utilisateur:TigH|  (d)]] 22 f&#233;vrier 2008 &#224; 19:50 (CET)
22 f&#233;vrier 2008 &#224; 20:11 (CET)~
Le seul &#233;chec actuel ici r&#233;v&#233;l&#233; est celui de cet article [[OGM]] de l'encyclop&#233;die dite libre "Wikip&#233;dia". Et je ne me suis pas exclu d'un "projet", n'en ayant jamais fait partie. Je pars de cet espace comme je suis venu, transform&#233; par le dialogue, enrichi de nouvelles connaissances, et je quitte cet espace sans amertume ni gloire, avec une lucide indiff&#233;rence face au perp&#233;tuel cirque humain du conflit et des appartenances et attachements id&#233;ologiques, de la lutte pour le devenir; sans d&#233;sesp&#233;rance non plus, car je sais que tous les esprits participant &#224; cet espace ne sont pas fonci&#232;rement corrompus: ce peut &#234;tre une simple croyance, ou plut&#244;t un pari, ou une position philosophique, un rempart contre la d&#233;liquescence de ce monde en proie &#224; la d&#233;sint&#233;gration issue des id&#233;ologies contradictoires et des dogmes globalitaires. Wikip&#233;dia, bas&#233;e sur l'id&#233;e d'une Babel du savoir, conditionn&#233;e dans ses fondements, devra de toute fa&#231;on changer ou p&#233;rir.--[[User:Boschetto|boschetto]] ([[User talk:Boschetto|d]]) 22 f&#233;vrier 2008 &#224; 20:11 (CET)

== [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316|Feu 20080211112316]], nouveau d&#233;bat ==

Salut,

Suite au d&#233;sistement du pr&#233;c&#233;dent wikipompier j'ai repris en compte cette alerte concernant l'article [[Organisme g&#233;n&#233;tiquement modifi&#233;]]. En vue de clarifier les choses j'ai bascul&#233; le pr&#233;c&#233;dent d&#233;bat dans la page de discussion de l'alerte ; il reste donc disponible et probablement, j'en reprendrai une partie dans le cadre de la nouvelle m&#233;diation, celle concernant des propositions de solution du conflit.

Amicalement. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 27 mars 2008 &#224; 10:49 (CET)
: Bonjour Boschetto, J'avais l'intention de copier ton article OGM dans le bas du brouillon du futur article, dans le but de le dis&#233;quer dans l'optique du nouveau plan et voir si nous pourrions pas en tirer quelques reformulations &#233;cair&#233;s de ta part. &#199;a aurait &#233;t&#233; un plus pour l'article final. Je suis bloqu&#233; par ton droit d'auteur (quel id&#233;e sur WP !) .

== [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316|Feu 20080211112316]], &#233;tat des lieux ==

Salut,

Sans consid&#233;rer que le probl&#232;me soit proprement r&#233;solu, ce qui serait &#233;tonnant pour un article sur un sujet aussi sensible, il me semble du moins que le d&#233;bat actuel est revenu dans des limites normales, donc je propose de classer temporairement ce feu en statut 0 (braises sous surveillance) et si les choses restent en l'&#233;tat, de le clore d&#233;finitivement d'ici &#224; deux ou trois semaines. Si tu agr&#233;es le classement en statut 0, merci de le pr&#233;ciser sur la page d'alerte ou sur ma page de discussion, suite &#224; quoi, si une majorit&#233; des contributeurs concern&#233;s approuve ma proposition ou ne la d&#233;sapprouve pas, je retirerai le bandeau d'alerte de la page de discussion de l'article.

Merci de bien vouloir donner ton avis. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 30 avril 2008 &#224; 23:08 (CEST)

== &#171; Transg&#233;n&#232;se &#187; ou &#171; transgen&#232;se &#187; ==

Bonjour. Ce renommage est en discussion au [[Projet:Biologie/Le caf&#233; des biologistes#Orthographe de &#171; transgen&#232;se &#187;|Caf&#233; des biologistes]]. Une [[Projet:Biologie/Le caf&#233; des biologistes#Proposition|proposition de r&#233;solution]] a &#233;t&#233; lanc&#233;e ; venez exprimer votre opinion (m&#234;me bri&#232;vement).&lt;br&gt;Cordialement, &lt;small&gt;[[Utilisateur:Ediacara|Ediacara]] ([[Discussion utilisateur:Ediacara|d]]) 21 avril 2012 &#224; 11:12 (CEST).&lt;/small&gt;</text>
      <sha1>ehul7w4dslvmr7ox6ld09jpjdm1y4we</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
