<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:SniperMask&#233;</title>
    <ns>3</ns>
    <id>1947522</id>
    <revision>
      <id>100271993</id>
      <parentid>99715893</parentid>
      <timestamp>2014-01-15T10:48:45Z</timestamp>
      <contributor>
        <username>Enrevseluj</username>
        <id>1278279</id>
      </contributor>
      <text xml:space="preserve">==Bienvenue sur Wikip&#233;dia==
&lt;!-- les balises "div" servent ici &#224; faire le cadre autour du texte. Si tu n'es pas familier avec le HTML, ne t'emb&#232;tes pas dans l'imm&#233;diat a chercher comment elles fonctionnent --&gt;
&lt;div style="margin-bottom:1.25em;border:1px solid #8898BF; background:white; padding:0;"&gt;
&lt;div style="height:8px; margin:0; border:0; border-bottom:1px solid #8898BF; background:#C8D8FF; font-size:1px;"&gt;&lt;/div&gt;
&lt;div style="padding:8px;"&gt;

&lt;center&gt;&lt;big&gt;[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur Wikip&#233;dia, '''{{BASEPAGENAME}} !'''&lt;/big&gt;&lt;/center&gt;

[[Wikip&#233;dia]] est un projet de r&#233;daction collective d'une vaste encyclop&#233;die r&#233;alis&#233; actuellement dans 250 langues diff&#233;rentes de par le monde.

===G&#233;n&#233;ralit&#233;s===
Pour participer correctement ici, il me parait important de commencer par lire les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]].

Moins urgentes, la lecture de pages comme [[Wikip&#233;dia:Citez vos sources]], [[Wikip&#233;dia:crit&#232;res d'admissibilit&#233; des articles]] et [[Wikip&#233;dia:Conventions de style]] s'av&#233;reront elles aussi instructives.

===Syntaxe de base===
Le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]] est l'endroit d&#233;di&#233; aux essais que tu ne manquera pas de vouloir faire sur la syntaxe wiki (ou tu peux &#233;ventuellement te cr&#233;er une [[User:{{BASEPAGENAME}}/Bac &#224; sable|sous page]] &#224; cet effet).

Si je devais r&#233;sumer la syntaxe wiki en quelques phrases...
*&lt;nowiki&gt;~~~~&lt;/nowiki&gt; te permet de signer un message avec une date (exemple : [[user:{{BASEPAGENAME}}|{{BASEPAGENAME}}]] 23 f&#233;vrier 2007 &#224; 12:12 (CET)). Les messages aux autres contributeurs doivent &#234;tre sign&#233;s (pages de discussion), mais pas les articles ([http://fr.wikipedia.org/w/index.php?title=Pomme&amp;action=history l'historique] permet d'en retrouver les auteurs). &lt;small&gt;(voir [[Aide:Signature]])&lt;/small&gt;
*Faire des liens internes : 
**&lt;nowiki&gt;[[article]]&lt;/nowiki&gt; affichera [[article]], avec un lien vers la page du m&#234;me nom. Si le [[cet article n'existe pas ! d'ailleurs, ne le cr&#233;ez pas|lien est rouge]], alors la page de destination n'existe pas. 
**&lt;nowiki&gt;[[Article|un autre texte]]&lt;/nowiki&gt; affichera [[Article|un autre texte]], toujours en pointant vers [[Article]].
*&lt;nowiki&gt;'''gras''' et ''italique''&lt;/nowiki&gt; afficheront respectivement '''gras''' et ''italique''
*&lt;nowiki&gt;== titre ==&lt;/nowiki&gt; (seul sur une ligne) permet de cr&#233;er un titre de section. Le nombre de "=" indique le niveau du titre, permettant de cr&#233;er une arborescence (ce message est un exemple d'arborescence de titres). &lt;small&gt;(voir [[Aide:Syntaxe#Titre]])&lt;/small&gt;
*Un mod&#232;le (appel&#233; comme ceci : &lt;nowiki&gt;{{exemple de mod&#232;le}}&lt;/nowiki&gt;) utilis&#233; dans une page quelconque affiche un contenu qui se trouve en fait stock&#233; dans la page [[Mod&#232;le:exemple de mod&#232;le]]. Cela permet d'ins&#233;rer un m&#234;me texte ou code (bandeau de portail, etc.) dans de nombreuses pages sans devoir le r&#233;&#233;crire totalement &#224; chaque fois. Par exemple, {{M|Portail Japon et culture japonaise}} est utilis&#233; en bas de toutes les pages en rapport avec le Japon. &lt;small&gt;(voir [[Aide:Mod&#232;le]])&lt;/small&gt;
*Il est recommand&#233; de classer les articles pour qu'ils soient trouvables plus facilement : il suffit de leur affecter des cat&#233;gories en ins&#233;rant &lt;nowiki&gt;[[Cat&#233;gorie:nom de la cat&#233;gorie]]&lt;/nowiki&gt; en bas de l'article. Attention toutefois &#224; v&#233;rifier que la cat&#233;gorie existe bien en pr&#233;visualisant la page : si le lien est rouge, alors la cat&#233;gorie n'existe pas. Exemple : [[Plessis-Bouchard]] a pour cat&#233;gorie [[:Cat&#233;gorie:Commune du Val-d'Oise]]. &lt;small&gt;(voir [[Aide:Cat&#233;gorie]])&lt;/small&gt;

Une description beaucoup plus compl&#232;te est disponible sur '''[[Aide:syntaxe]]'''.

===et sinon&#8230;===
*Tu peux indiquer, sur ta [[Utilisateur:{{BASEPAGENAME}}|page utilisateur]], [[Wikip&#233;dia:Babel|les langues que tu parles]], tes centres d'int&#233;r&#234;t et/ou une br&#232;ve description. Dans la mesure du raisonnable, chaque utilisateur peut mettre &#224; peu pr&#232;s ce qu'il veut sur sa page perso... toutefois, la transformer en encart publicitaire ou tribune politique ne sera pas tol&#233;r&#233;. &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Utilisateur:Sabri.labidi&amp;oldid=15804342 un exemple de ce qu'il ne faut pas faire])&lt;/small&gt;
*Une '''guilde de parrains et marraines''' est l&#224; pour aider ceux qui le souhaitent. Ils sont joignable sur le [[Projet:Service de Parrainage Actif]]
*Si tu as d'autres questions, tu peux consulter [[Aide:Sommaire|l'aide]] ou service de parrainnage 

Bonne continuation
&lt;/div&gt;&lt;/div&gt;Systeme de bienvenutage automatique, 10 septembre 2007 &#224; 19:31 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 29 juin 2008 &#224; 06:14 (CEST)

===Analyse du 27 juin 2008 ===
*[[Grimma]] &#233;tait
**un article non cat&#233;goris&#233;

===Analyse du 28 juin 2008 ===
*[[Franchement bizarre]] &#233;tait
**un article non cat&#233;goris&#233;
*[[Thomas Salsmann]] &#233;tait
**un article non cat&#233;goris&#233;

===Analyse du 6 ao&#251;t 2008 ===
*[[God Save the Queen (chanson des Sex Pistols)]] &#233;tait
**un article non cat&#233;goris&#233;
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=God_Save_the_Queen_(chanson_des_Sex_Pistols) Pages li&#233;es])&lt;/small&gt;
:(M&#201;MO PERSO) CORRIG&#201; (traduction achev&#233;e). --[[User:SniperMask&#233;|SniperMask&#233;]] ([[User talk:SniperMask&#233;|d]]) 9 ao&#251;t 2008 &#224; 16:02 (CEST)

==Merci==
Merci pour [[http://fr.wikipedia.org/w/index.php?title=Liste_des_langues_par_nombre_total_de_locuteurs&amp;diff=43737026&amp;oldid=43734797]]. Tu as raison, c'&#233;tait par m&#233;garde. Je devrais apprendre &#224; toujours pr&#233;visualiser avant de publier.[[Utilisateur:Jeppiz|Jeppiz]] ([[Discussion utilisateur:Jeppiz|d]]) 10 ao&#251;t 2009 &#224; 19:15 (CEST)
: De rien ! --[[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 10 ao&#251;t 2009 &#224; 20:13 (CEST)
&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Guerre d'Afghanistan (2001)]] et [[Op&#233;rations militaires contre les talibans au Pakistan]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
|&lt;span style="font-size:80%"&gt; La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Guerre d'Afghanistan (2001) et Op&#233;rations militaires contre les talibans au Pakistan]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[Utilisateur:Ahbon?|Ahbon?]] ([[Discussion utilisateur:Ahbon?|d]]) 12 septembre 2009 &#224; 14:52 (CEST)&lt;/span&gt;
|-
|}

== Francitan ==

&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Francitan]] et [[Fran&#231;ais m&#233;ridional]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Francitan et Fran&#231;ais m&#233;ridional]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[Utilisateur:Diddou|diddou]] ([[Discussion utilisateur:Diddou|d]]) 14 mai 2010 &#224; 14:38 (CEST)
|-
|}
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:SniperMask&#233;]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 3 ao&#251;t 2011 &#224; 11:06 (CEST)

== Analyse du 3 ao&#251;t 2011 ==
* [[Adolfo Ram&#237;rez Torres]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 3 ao&#251;t 2011 &#224; 11:06 (CEST)

== [[Niall Ferguson]] ==

Vous avez abondamment et pertinemment corrig&#233; le paragraphe que j'ai ajout&#233; &#224; cet article. J'approuve (en fait, je suis paresseux, et je compte sur les autres pour les mod&#232;les de si&#232;cle, le bon espace des ponctuations et le reste). Sauf quelques changements &#224; ma pens&#233;e. 

*C'est le travail qui est une vertu, pas l'&#233;thique.
*Le soulignement de l'usage paradoxal d'un mot (''"tout"'') n'utilise pas les m&#234;mes signes typographiques que la &#171; citation &#187; ou la &#171; traduction &#187;. 
*Il ne faut pas mettre en traduction les termes significatifs qui renvoient &#224; un discours &#233;tranger pr&#233;cis (on peut les traduire &#224; c&#244;t&#233; si ce n'est pas limpide pour le lecteur fran&#231;ais).
*On doit supposer que, quand l'auteur a utilis&#233; le franglais (signal&#233; par les accents sur les voyelles d'un mot anglais), c'est volontairement. La plupart des francophones croient sinc&#232;rement que ''download'' signifie seulement ''t&#233;l&#233;chargement'' (terme technique), alors que le mot a dans les pays anglo-saxons un sens m&#233;taphorique plus large. 

Si ce qui pr&#233;c&#232;de vous heurte profond&#233;ment, n'utilisez cependant pas la fonction ''d&#233;faire''. J'ai fait aussi quelques menues corrections d'orthographe. --[[User:Wuyouyuan|Wuyouyuan]] ([[User talk:Wuyouyuan|discuter]]) 18 janvier 2012 &#224; 06:28 (CET)
: Tr&#232;s bien ; j&#8217;ai pu passer &#224; c&#244;t&#233; de quelques subtilit&#233;s. En ce qui concerne &#171; vertu &#187; et &#171; &#233;thique &#187;, j&#8217;avais effectivement h&#233;sit&#233;, &#224; vrai dire&#8230; {{=D}} En revanche, je vois que vous avez remis une espace avant le point d&#8217;interrogation dans &#171; ''Civilization, is the West history?'' &#187;, alors que la convention typographique anglophone est de ne pas en mettre. (C&#8217;est en pinaillant sur le travail des uns et des autres que l&#8217;on approche la perfection !) &#8212; [[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 18 janvier 2012 &#224; 16:13 (CET)

== Enghien ==

Bonjour. Merci de ne pas [http://fr.wikipedia.org/w/index.php?title=Enghien&amp;diff=prev&amp;oldid=73877476 &#171;&#160;corriger&#160;&#187;] des prononciations, surtout quand elles sont sourc&#233;es. Pour info, la source en question indique tr&#232;s clairement que la prononciation du toponyme belge est diff&#233;rente de celle du [[Enghien-les-Bains|toponyme fran&#231;ais]]. [[Utilisateur:BrightRaven|R&#257;v&#601;n]] ([[Discussion utilisateur:BrightRaven|d]]) 19 janvier 2012 &#224; 16:53 (CET)
: Il y a un probl&#232;me : la m&#234;me source est cit&#233;e &#224; l&#8217;appui de la modification que j&#8217;ai faite au d&#233;but de l&#8217;article sur [[Enghien-les-Bains]]. &#8212; [[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 19 janvier 2012 &#224; 17:01 (CET)
::En effet, c'est moi qui ai sourc&#233; cette information [http://fr.wikipedia.org/w/index.php?title=Enghien-les-Bains&amp;action=historysubmit&amp;diff=67517683&amp;oldid=67048717]. Comme &#233;crit ci-dessus, la source en question affirme explicitement que le toponyme belge se prononce diff&#233;remment du toponyme fran&#231;ais. [[Utilisateur:BrightRaven|R&#257;v&#601;n]] ([[Discussion utilisateur:BrightRaven|d]]) 20 janvier 2012 &#224; 08:46 (CET)
::: Aaaaah, d&#8217;accord ! Cela m&#8217;avait &#233;chapp&#233; ; d&#233;sol&#233; pour la mauvaise modification, en ce cas. &#8212; [[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 20 janvier 2012 &#224; 16:58 (CET)

== Baroud d&#8217;honneur (?) pour l&#8217;apostrophe typographque ==

Bonsoir {{U|SniperMask&#233;}}, 

Je n&#8217;ai remarqu&#233; votre signature dans les avis '''Pour''' ou '''Contre''' du dernier sondage ouvert (mais les d&#233;bats sont touffus  &#8212; en outre ils sont amplifi&#233;s dans [[Discussion Wikip&#233;dia:Sondage/Apostrophe typographique]]) :
* [[Wikip&#233;dia:Sondage/Apostrophe typographique]]
C&#8217;est pourtant peut-&#234;tre l&#224; l&#8217;ultime baroud d&#8217;honneur en faveur de l&#8217;apostrophe typographique ('''&#8217;''')... 

L&#8217;apostrophe correcte risque en effet d&#8217;&#234;tre bannie d&#232;s la cl&#244;ture du sondage.   

Nous gardons tous le moral quand m&#234;me. 

Nous nous sommes permis de vous solliciter au motif que vous &#233;tiez &#171; cat&#233;goris&#233; &#187; parmi les personnes attentives &#224; l&#8217;apostrophe. De plus je vois dans votre page de discussion personnelle que vous avez abord&#233; le sujet &#224; plusieurs reprises. 

Et puis les contributeurs les plus actifs ne sont pas forc&#233;ment ceux qui s&#8217;informent des divers &#171; d&#233;bats &#187; en cours. 

Le nouveau sondage [[Wikip&#233;dia:Sondage/Apostrophe typographique]] a bien &#233;t&#233; annonc&#233; dans [[Wikip&#233;dia:Atelier typographique/avril 2012]] (&#167; 26) : mais voil&#224; cette annonce est quelque peu perdue dans un flot de question diverses qui ont souvent port&#233; en avril 2012 sur l&#8217;apostrophe justement. Au passage je rappelle tout l&#8217;int&#233;r&#234;t de [[Wikip&#233;dia:Atelier typographique]]... 

Amicalement. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 7 mai 2012 &#224; 20:27 (CEST)
: Merci de cette information ; je ne suis qu&#8217;un contributeur &#171; dilettante &#187;, aussi je ne suis que rarement et de loin les &#233;ventuels d&#233;bats en g&#233;n&#233;ral, mais je vais apporter ma modeste pierre. &#8212; [[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 7 mai 2012 &#224; 20:45 (CEST)
:: Merci d&#8217;&#234;tre intervenu. Amicalement. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|d]]) 7 mai 2012 &#224; 21:47 (CEST)
== L'article Travailler plus pour gagner plus est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Travailler plus pour gagner plus}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Travailler plus pour gagner plus/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 8 mai 2012 &#224; 23:43 (CEST)

== [[Gilles Bouleau]] ==

[http://fr.wikipedia.org/w/index.php?title=Gilles_Bouleau&amp;diff=79705979&amp;oldid=79678526 Pour information].--[[Utilisateur:Bapti|Bapti]] [[Discussion Utilisateur:Bapti/juin 2012|&#9993;]] 12 juin 2012 &#224; 16:46 (CEST)
: Oups, je suis all&#233; un peu trop vite, effectivement. {{=D}} Merci. &#8212; [[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 12 juin 2012 &#224; 18:04 (CEST)
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[L&#233;gende du V7]] et [[OVNI du IIIe Reich]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Merge-arrows.svg|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#L&#233;gende du V7 et OVNI du IIIe Reich]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:Titi2|Titi2]] ([[Discussion utilisateur:Titi2|d]]) 20 juin 2012 &#224; 15:04 (CEST)&lt;/small&gt;
|}

== Typographie listes &#224; puces ==

Bonsoir, afin d'&#233;viter un conflit inutile, merci de lire ceci : [[Wikip&#233;dia:Conventions typographiques#Liste de groupes nominaux ou verbaux avec &#171; : &#187;]]. Donc, pas de majuscule dans le cas pr&#233;sent : [[Th&#233;or&#232;me de Gauss (&#233;lectromagn&#233;tisme)]]. Je cite : {{Citation|il faut &#233;viter les majuscules superf&#233;tatoires}} {{pendlg}}. &#8212; &lt;span style="font-variant:small-caps"&gt;[[Utilisateur:Alasjourn|Alasjourn]] &lt;/span&gt; &lt;span style="position:relative;top:3px;font-size:0.8em"&gt;([[Discussion Utilisateur:Alasjourn|Discussion]])&lt;/span&gt; 23 juin 2012 &#224; 01:18 (CEST)
: Ah, merci pour l&#8217;information ; j&#8217;appliquais jusque-l&#224; une autre convention officielle ext&#233;rieure (selon ce que j&#8217;avais lu), qui pr&#233;conisait l&#8217;emploi de minuscules si et seulement si les &#233;l&#233;ments &#233;nonc&#233;s s&#8217;ins&#232;rent grammaticalement &#224; la suite de la proposition introduisant l&#8217;&#233;nonciation. C&#8217;est bien not&#233;. &#8212;[[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 23 juin 2012 &#224; 01:23 (CEST)
:: C'est bon, j'ai modifi&#233; la modification de la modification. Bonne nuit.&#8212; &lt;span style="font-variant:small-caps"&gt;[[Utilisateur:Alasjourn|Alasjourn]] &lt;/span&gt; &lt;span style="position:relative;top:3px;font-size:0.8em"&gt;([[Discussion Utilisateur:Alasjourn|Discussion]])&lt;/span&gt; 23 juin 2012 &#224; 01:29 (CEST)

== Asobi ni Iku yo! ==

Salut ^w^

Je viens ici puisque j'ai vu que tu cherchais, dans un futur plus ou moins lointain, &#224; cr&#233;er l'article au sujet de [[Asobi ni Iku yo!]]

J'ai le plaisir de t'annoncer que c'est maintenant chose faite. Mais si tu veux donner un coup de main, sens-toi libre de le faire.

Bonne journ&#233;e, amicalement ; &#8212; [[Utilisateur:KiwiNeko14|KiwiNeko14]] &lt;sup&gt;&#8230;[[Discussion Utilisateur:KiwiNeko14|Causettes ?]]&#8230;&lt;/sup&gt; 6 novembre 2012 &#224; 11:55 (CET)
: En fait, ma liste de choses &#224; faire est l&#224; pour un peu tout le monde ; tant mieux si des gens y piochent. Merci toujours pour l&#8217;information. {{Sourire}} &#8212; [[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 6 novembre 2012 &#224; 12:45 (CET)

== Modification typographique sur le titre de la page "Collections Microcosme" ==

Bonjour !
Merci beaucoup pour votre intervention sur la page [[Collections Microcosme (&#201;ditions du Seuil)]]. C'est en effet beaucoup mieux avec l'accent !... et en plus &#231;a ne rompt pas les liens : magique !
Bonne soir&#233;e.
: De rien ! {{Clin d'&#339;il}} &#8212; [[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 23 novembre 2012 &#224; 23:17 (CET)

== Dali ==
Salut,

Merci pour tes ajouts sur l'article. Comme tu peux le voir dans l'historique, je l'ai repris pratiquement &#224; 0 pour le mener au stade de BA dans un premier temps. Il reste du travail, et tu es le bienvenu! Mon principal probl&#232;me est de sortir les anecdotes &#224; r&#233;p&#233;titions qui entourent le personnage pour faire une analyse de son &#339;uvre pr&#233;sentable. Je pense avoir bien commenc&#233; cette t&#226;che mais il reste du travail! Merci pour ton aide 

Pour le juda&#239;sme de Gala, je pense qu'on ne peut pas pr&#233;senter les choses comme &#231;a, sinon on entre dans l'anecdote. Dire ''il y a des toiles sur le juda&#239;sme'' sans les analyser ni les nommer, ni &#233;tudier le lien artistique ou mystique. c'est pr&#233;cis&#233;ment ces approches anecdotiques que je veux &#233;viter. Par contre je pense que ces informations ont leurs place dans la partie &#339;uvre dans laquelle je pense la d&#233;placer pour pouvoir approfondir d'un point de vue artistique. 
Si tu as des sources pour cette partie &#231;a m'int&#233;resse : les blogs sont mal vus pour sourcer des BA et surtout il n'y a pas d'analyse suffisante de cet aspect de l&#8217;&#339;uvre de Dali pour l'exploiter dans l'article. J'en cherche sur google book, sans trop de succ&#232;s.

Pour le moment, aucune des sources livresques consult&#233;es ne pointe que Gala &#233;tait juive, mais surtout aucune de ces sources, hormis ce blog en lien, n'indique que Dali se soit attach&#233; au juda&#239;sme par le biais &#224; sa femme. Par contre, on trouve de tels liens vis &#224; vis d'Helena Rubinstein et globalement les liens entre le juda&#239;sme et la peinture sont li&#233; au s&#233;jour du couple pendant 8 ans &#224; New York (o&#249; il peignit la dite Helena, mais rencontra un paquet de monde).

Les sources pointent au contraire que l'inspiration de Dali vis &#224; vis de Gala sont li&#233;es au christianisme ([[la Madonne de Port Lligat]], Corpus hypercubus, etc..) et au mysticisme nucl&#233;aire (galat&#233;e aux sph&#232;res, etc...). Des bouquins que j'ai, et de ceux que j'ai consult&#233; sur google book, impossible d'expliquer un tel int&#233;r&#234;t artistique ''via'' Gala. [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 25 novembre 2012 &#224; 11:27 (CET)
: Merci de ce retour ; j&#8217;avais cherch&#233; d&#8217;autres sources et il m&#8217;avait sembl&#233; trouver quelques confirmations, mais peut-&#234;tre ai-je pr&#233;jug&#233; de leur fiabilit&#233;. N&#8217;&#233;tant pas sp&#233;cialiste, je m&#8217;incline. &#8212; [[Utilisateur:SniperMask&#233;|SniperMask&#233;]] ([[Discussion utilisateur:SniperMask&#233;|d]]) 25 novembre 2012 &#224; 16:28 (CET)
::De rien, je continue &#224; chercher sur ce th&#232;me de toutes fa&#231;on [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 25 novembre 2012 &#224; 17:40 (CET)

== L'article Jean-Claude Irvoas est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Jean-Claude Irvoas}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Jean-Claude Irvoas/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 25 novembre 2012 &#224; 16:04 (CET)

== Avertissement ==

&lt;div style="padding: 0.6em; background-color: {{{fond|#f9f9f9}}}; border: 1px solid {{{bord|#ccc}}}; text-align:{{{align|justify}}}; box-shadow: 2px 2px 2px #DDD;" class="plainlinks"&gt;[[File:Wiki-broom.svg|right|80px]]
Bonjour,

Tu as [//fr.wikipedia.org/w/index.php?title=Discussion:Nouvelles_de_France/Suppression&amp;diff=88588583&amp;oldid=prev&amp;unhide=1 ins&#233;r&#233; un lien] vers un site diffamatoire. Tu pouvais difficilement ignorer que ce dernier &#233;tait en ''blacklist'' &#224; la lecture de tes propos {{citation|J&#8217;ai ins&#233;r&#233; une espace car ce site figure sur la liste noire, s&#8217;av&#232;re-t-il}}. Il ne t'aura en effet pas &#233;chapp&#233; que le r&#233;dacteur de ce blog n'est pas celui (ou celle, en l'occurrence) qu'il pr&#233;tend &#234;tre. Quelle que soit ton opinion sur l'article propos&#233; &#224; la suppression, ce type de man&#339;uvre n'est pas honorable et n'est en tout cas pas de nature &#224; appuyer une position &#233;ditoriale. &#192; la premi&#232;re r&#233;cidive, tu &#233;coperas sans doute d'un blocage en &#233;criture. &lt;div style="margin-top: 1.5em; text-align: right;"&gt;&lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 10 f&#233;vrier 2013 &#224; 02:11 (CET)&lt;/div&gt;&lt;/div&gt;

== Section Anecdotes ==

Bonsoir,

Lorsque tu vois une section anecdotes vide, tu pourrais simplement supprimer la section vide au lieu d'ajouter un bandeau anecdote. Ce bandeau est utile seulement s'il y a d&#233;j&#224; du contenu. Merci - [[Utilisateur:Matrix76|Matrix76]] ([[Discussion utilisateur:Matrix76|d]]) 13 f&#233;vrier 2013 &#224; 00:12 (CET)

== C&#233;dric Klapisch ==

Bonjour,

Je suis l'assistante de C&#233;dric Klapisch, il aimerait vous contacter. Pourriez-vous nous transmettre une adresse mail ou un n&#176; de t&#233;l&#233;phone auquel vous joindre ?

Cordialement,
Marine Albert
marine@cqmm.fr

== L'article Vera Jordanova est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Vera Jordanova}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Vera Jordanova}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. 

Avis d&#233;pos&#233; en raison de la participation de l'int&#233;ress&#233; &#224; la r&#233;daction de l'article. Cordialement--[[Utilisateur:Agota|'''''Agota''''']] &lt;sup&gt;&lt;u&gt;'''''[[Discussion Utilisateur:Agota|Oui ? Pla&#238;t-il ? / D&#233;versoir]]'''''&lt;/u&gt;&lt;/sup&gt; 13 avril 2013 &#224; 12:26 (CEST)

== L'article Pascale Rolet est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Pascale Rolet}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Pascale Rolet}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|d]]) 20 juin 2013 &#224; 11:42 (CEST)

== Question ==
Bonjour, pour &#233;clairer ma lanterne, que signifie donc ce commentaire de diff. [http://fr.wikipedia.org/w/index.php?title=Henri_Giraud_%28militaire%29&amp;diff=94659170&amp;oldid=94523759], comme d'ailleurs un certain nombre [http://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/SniperMask%C3%A9 ici] ? Bien cordialement, [[utilisateur:Daniel*D|Daniel*D]] 3 juillet 2013 &#224; 17:14 (CEST)
:Bonjour, moi aussi je perds tr&#232;s souvent un temps pr&#233;cieux &#224; tenter en vain de d&#233;crypter tes commentaires de diff, qui me semblent un contournement &#224; ton usage personnel de cette fonctionnalit&#233;, destin&#233;e &#224; la communication entre contributeurs. [[Utilisateur:Anne Bauval|Anne]] ([[Discussion utilisateur:Anne Bauval|discuter]]) 4 octobre 2013 &#224; 21:34 (CEST)
::Pour ce que j'en aie d&#233;duit,  &#171; p.-&#234;. d. c. ? au m. de n. ? &#187; signifie &#171; peut-&#234;tre d&#233;j&#224; connu ? au moins de nom ? &#187;. La boite de r&#233;sum&#233; n'a effectivement pas &#224; servir de bloc-note personnel, surtout aussi r&#233;guli&#232;rement. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 5 octobre 2013 &#224; 20:07 (CEST)

== L'article S&#233;bastien Patoche est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=S&#233;bastien Patoche}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:S&#233;bastien Patoche}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Taguelmoust|Taguelmoust]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Taguelmoust|Pour prendre langue avec moi]]&amp;#93;&lt;/sup&gt; 8 juillet 2013 &#224; 11:43 (CEST)

== Commentaires de diff ==

Bonsoir !

Les commentaires de diff sont importants pour la collaboration, et je ne comprends pas ce que signifient &#171; [//fr.wikipedia.org/w/index.php?title=Seseo&amp;diff=prev&amp;oldid=96751166 typographie (REM. : d. c. mais pas art. et p.-&#234;. pas de n.)] &#187; ou  &#171; [//fr.wikipedia.org/w/index.php?title=Jim_Abrahams&amp;diff=prev&amp;oldid=96720596 wikif. (REM. : surt. ZAZ d. c.)] &#187;. Il faudrait franchement que tu sois plus explicite, merci ! [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 17 septembre 2013 &#224; 23:35 (CEST)
:Je me permets d'insister. &#171; [//fr.wikipedia.org/w/index.php?title=VKontakte&amp;diff=prev&amp;oldid=96755268 (REM. : d. c.)] &#187; est incompr&#233;hensible. Je n'ai par ailleurs pas vu de r&#233;ponse de ta part &#224; la [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:SniperMask%C3%A9&amp;diff=94660068&amp;oldid=94237381 m&#234;me question] pos&#233;e par Daniel*D en juillet dernier. [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 18 septembre 2013 &#224; 08:28 (CEST)
::Wikip&#233;dia est un projet fond&#233; sur la coop&#233;ration. Si vous persistez dans votre silence, je demanderai ce qu'en pensent mes coll&#232;gues administrateurs. [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 21 septembre 2013 &#224; 22:44 (CEST)
:::C'est maintenant [[Wikip&#233;dia:Requ&#234;te_aux_administrateurs#R.C3.A9sum.C3.A9s_de_diff_incompr.C3.A9hensibles|chose faite]]. [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 1 octobre 2013 &#224; 17:57 (CEST)
::::Six ans de pr&#233;sence, plus de 20000 &#233;ditions de l'espace encyclop&#233;dique et seulement 18 messages sur des pages de discussion... Je te tire mon chapeau, SniperMask&#233; ! --[[Utilisateur:Bastien Sens-M&#233;y&#233;|Bastien Sens-M&#233;y&#233;]] ([[Discussion utilisateur:Bastien Sens-M&#233;y&#233;|discuter]]) 1 octobre 2013 &#224; 20:30 (CEST)

&lt;div class="plainlinks" style="margin: 1em; padding: 0.5em; border-style: solid; border-color: #ccc; border-width: 1px 2px 2px 1px; background-color: #f9f9f9"&gt;
[[Image:Admin mop.PNG|right|80px|Logo de Wikip&#233;dia et balai d'administrateur]]
Bonjour,

Suite &#224; la requ&#234;te d&#233;pos&#233;e sur la page des administrateurs, je vous incite fortement &#224; &#234;tre nettement moins cryptique dans vos commentaires d'&#233;ditions afin d'en favoriser la compr&#233;hension pour chaque lecteur amen&#233; &#224; consulter les historiques sans qu'il soit n&#233;cessaire de commander un d&#233;codeur ou de demander des explications. Ce d'autant qu'il est possible qu'une tr&#232;s mauvaise et inexacte interpr&#233;tation en soit donn&#233;e ; ce qui serait le plus f&#226;cheux. Il semble que cela vous ait &#233;t&#233; demand&#233; &#224; plusieurs reprises, de m&#234;me que d'une mani&#232;re plus g&#233;n&#233;rale de discuter avec les personnes qui vous interpellent pour le bon fonctionnement de ce &lt;u&gt;site communautaire&lt;/u&gt; o&#249; seul le dialogue via un clavier est &#224; notre disposition. Un petit effort qui satisfera tout le monde est donc simple &#224; mettre en &#339;uvre. Bonne continuation. Cordialement--  [[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 2 octobre 2013 &#224; 14:07 (CEST)
&lt;/div&gt;
:Je n'ai pas l'impression que le message a &#233;t&#233; re&#231;u [//fr.wikipedia.org/w/index.php?title=Vari%C3%A9t%C3%A9_plate&amp;diff=prev&amp;oldid=97203675] [//fr.wikipedia.org/w/index.php?title=D%C3%A9composition_en_%C3%A9l%C3%A9ments_simples&amp;diff=prev&amp;oldid=97203695] [//fr.wikipedia.org/w/index.php?title=Crit%C3%A8re_d%27Eisenstein&amp;diff=prev&amp;oldid=97203704] [//fr.wikipedia.org/w/index.php?title=Courbe_de_Hilbert&amp;diff=prev&amp;oldid=97203713] [//fr.wikipedia.org/w/index.php?title=Courbe_du_dragon&amp;diff=prev&amp;oldid=97203724] [//fr.wikipedia.org/w/index.php?title=Polyn%C3%B4me_cyclotomique&amp;diff=prev&amp;oldid=97203764] [//fr.wikipedia.org/w/index.php?title=Th%C3%A9or%C3%A8me_de_Descartes-Euler&amp;diff=prev&amp;oldid=97203771] &lt;s&gt;[//fr.wikipedia.org/w/index.php?title=Alchimie&amp;diff=prev&amp;oldid=97210472]&lt;/s&gt;. Lisez-vous bien ces messages ? '''Veuillez r&#233;pondre'''. Cordialement. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 4 octobre 2013 &#224; 13:59 (CEST)

::Bonsoir SniperMask&#233; et tout le monde,
::De passage par hasard et sans conna&#238;tre qui que ce soit dans cette section, je le pr&#233;cise.
::Je me permets de vous signaler que le diff. 11) mentionn&#233; ci-dessus n&#8217;a apparemment rien &#224; voir avec l&#8217;utilisateur sur la p. de qui vous &#234;tes. Que [http://fr.wikipedia.org/w/index.php?title=Jean_Joire&amp;diff=prev&amp;oldid=97246041 ce commentaire de diff. d&#8217;Ak&#233;ron] (par exemple) n&#8217;est pas moins (mais plut&#244;t plus) obscur que les commentaires que SniperMask&#233; prend '''toujours''' la peine de r&#233;diger, ce dont on peut le remercier, globalement. On ne peut pas, surtout, opposer, et d&#8217;autant moins avec tant d&#8230;&#8217;insistance (?), &#224; un contributeur aussi positif une marotte (ou quoi que ce soit que l&#8217;on veuille bien l'appeler) qui ne g&#234;ne finalement que tr&#232;s peu (et bien moins que des commentaires agressifs, ironiques,  avec des fautes d&#8217;orthographe, etc. ou bien que PAS de commentaire ! J&#8217;insiste...) car les commentaires de diffs de SniperMask&#233; sont globalement (ou dans leur teneur g&#233;n&#233;rale au moins) clairs pour leur &#201;CRASANTE majorit&#233;. Enfin le ton employ&#233; sur cette page pour obtenir une r&#233;ponse est par trop comminatoire et ne correspond pas aux standards de courtoisie habituels. Si un contributeur ne souhaite pas communiquer sur des sujets qui ne l&#8217;int&#233;ressent pas, f&#251;t-ce sur sa page de discussion, je ne pense pas qu&#8217;il soit tr&#232;s aimable d&#8217;insister. Je m&#8217;&#233;tonne grandement que cela n&#8217;ait pas &#233;t&#233; signifi&#233; auparavant et me permets cette intrusion &#224; ce titre.
::Je tenais &#224; vous en aviser. Cordialement &#224; tous,--[[Sp&#233;cial:Contributions/210.159.191.90|210.159.191.90]] ([[Discussion utilisateur:210.159.191.90|discuter]]) 7 octobre 2013 &#224; 14:29 (CEST)
:::Merci pour le diff, c'est juste une erreur de copier-coller. L'abr&#233;viation &#171; B&#224;S &#187; fait simplement partie du [[Aide:Jargon#B.C3.A0S|jargon interne]], elle est utilis&#233;e par de nombreux utilisateurs, c'est incomparable avec ce que fait SniperMask&#233; qui d&#233;tourne r&#233;guli&#232;rement cet emplacement de texte pour mettre des messages personnels, qui n'ont rien &#224; avoir avec la modification et ne sont d'aucune utilit&#233; aux autres. Plus l'utilisateur refuse manifestement de r&#233;pondre &#224; des question simples ou en est incapable, ce qui est &#233;videmment un probl&#232;me sur un site participatif o&#249; la recherche de consensus est essentielle. La forme cryptique des commentaires et son attitude provoque des interrogations chez les autres participants, il y a eu une requ&#234;te aux admins, bref tout cela fait perdre du temps aux autres participants et aux admins pour pas grand chose, cette discussion avec une IP japonaise qui d&#233;barque pour faire la le&#231;on et n'a pas tout suivi est un bon exemple suppl&#233;mentaire, mais je vais en profiter pour essayer &#224; nouveau de faire passer le message. ''La solution est pourtant simple'' : '''arr&#234;ter de d&#233;tourner r&#233;guli&#232;rement la boite de r&#233;sum&#233; pour autre chose que r&#233;sumer/expliquer la modification'''. Si &#231;a continue, il faudra bien trouver une solution pour que ce d&#233;tournement des outils de WP &#224; des usages personnels s'arr&#234;te, et face &#224; quelqu'un qui refuse toute discussion, il n'y a gu&#232;re d'autre choix que de bloquer (ou &#171; filtrer &#187;), cela d&#233;clenchera peut-&#234;tre enfin le dialogue. Cordialement. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 7 octobre 2013 &#224; 17:19 (CEST)
:Je viens de voir encore un &#171; [//fr.wikipedia.org/w/index.php?title=H%C3%A9patite_B&amp;curid=2968916&amp;diff=97790417&amp;oldid=97523386 REM. : d. c. mais p.-&#234;. pas pr&#233;cis&#233;m.] &#187; dans ma liste de suivi et bien d'autres dans tes contributions. Tu ne peux pas continuer comme &#231;a [[Utilisateur:SniperMask&#233;|SniperMask&#233;]], &#224; d&#233;tourner la boite de r&#233;sum&#233; en bloc-note tr&#232;s personnel et cryptique. Wikip&#233;dia est aussi un espace collaboratif et un usage correct de cette zone de texte en fait partie, plus l'absence totale de r&#233;ponse ou explication est fortement anti-collaboratif et impolie. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 27 octobre 2013 &#224; 10:47 (CET)
:Note : un autre utilisateur perplexe [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:SniperMask%C3%A9&amp;diff=97672376&amp;oldid=97291995] qui a effac&#233; son message. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 27 octobre 2013 &#224; 10:50 (CET)
:: Pour [//fr.wikipedia.org/w/index.php?title=Arr%C3%AAt_des_activit%C3%A9s_gouvernementales_f%C3%A9d%C3%A9rales_de_2013_aux_%C3%89tats-Unis&amp;curid=7440711&amp;diff=97963047&amp;oldid=97800696 &#231;a], &#171; wikif. &#187; suffisait. Le reste du commentaire, c'est du charabia. &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 5 novembre 2013 &#224; 13:41 (CET)
:::[https://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/SniperMask%C3%A9 Idem]. [[Utilisateur:Anne Bauval|Anne]] ([[Discussion utilisateur:Anne Bauval|discuter]]) 10 novembre 2013 &#224; 21:38 (CET)
::::Bonjour. [https://fr.wikipedia.org/w/index.php?title=Lucien_Neuwirth&amp;curid=554333&amp;diff=98809737&amp;oldid=98793569 Exactement la m&#234;me chose] [https://fr.wikipedia.org/w/index.php?title=Jonathan_Pollard&amp;curid=173401&amp;diff=98809822&amp;oldid=97439823 que mes pr&#233;d&#233;cesseurs] : rien sur le fond, mais la forme reste incompr&#233;hensible. Or le travail collaboratif n&#233;cessite un minimum pour faciliter les &#233;changes entre contributeurs. Bonne journ&#233;e.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|discuter]]) 1 d&#233;cembre 2013 &#224; 13:26 (CET)

== Demande d'info ==

Salut, tu as &#233;crit dans une bo&#238;te de message : &#171;&#160;p.-&#234;. d. c. de n.&#160;&#187; ; qu'est-ce que cela signifie ?
--[[Utilisateur:Oiseau des bois|Oiseau des bois]] ([[Discussion utilisateur:Oiseau des bois|discuter]]) 30 d&#233;cembre 2013 &#224; 15:57 (CET)

== L'article Jennifer Farley est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jennifer Farley}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jennifer Farley}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|discuter]]) 15 janvier 2014 &#224; 11:48 (CET)</text>
      <sha1>fht7wrtpv2j03phngqi16vvx21an1bh</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
