<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Chandres</title>
    <ns>3</ns>
    <id>3109659</id>
    <revision>
      <id>100068272</id>
      <parentid>99132906</parentid>
      <timestamp>2014-01-09T09:29:02Z</timestamp>
      <contributor>
        <username>CookArt</username>
        <id>1707995</id>
      </contributor>
      <text xml:space="preserve">__NOINDEX__



&lt;div style="position:fixed;top:20px;right:100px"&gt;
[[Fichier:Teeshirt-ironie.png|120px]]
&lt;/div&gt;


{| align="left" style="text-align:center; border:1px solid #A0E0FF; background-color:#A0E0FF;"
|-  padding:1em;padding-top:0.5em;" 
|- style=text-align:center
| &#171; ''Je donne mon avis non comme bon mais comme mien. '' &#187; &lt;sub&gt;([[Michel de Montaigne]])&lt;/sub&gt;&lt;br /&gt;&#171; ''Se contenter de croire nous &#233;vite la p&#233;nible n&#233;cessit&#233; de penser. '' &#187; &lt;sub&gt;([[Isaac Asimov]])&lt;/sub&gt;&lt;br /&gt;
| &#171; ''Les cons &#231;a ose tout ! C'est m&#234;me &#224; &#231;a qu'on les reconna&#238;t.'' &#187;&lt;sub&gt;([[Michel Audiard]])&lt;/sub&gt;&lt;br /&gt;
&#171; ''Les cimeti&#232;res sont pleins de gens irrempla&#231;ables, qui ont tous &#233;t&#233; remplac&#233;s.'' &#187;&lt;sub&gt;([[Georges Clemenceau]])&lt;/sub&gt;&lt;br /&gt;
| &#171; ''Deux personnes peuvent avoir des avis diff&#233;rents et pourtant avoir chacune raison, ou tort, ou pas...'' &#187;&lt;sub&gt;(Chandres)&lt;/sub&gt;&lt;br /&gt;

|}
{{Archives
|
*[[/archivesCAr|Les discussions en rapport avec le Comit&#233; d'arbitrage]]
*[[/archivesOGM|les discussions sur les articles li&#233;s au OGM]]
*[[/archivesSupracodeADN|le supracode de l'ADN]]
*[[/archives2008|2008]] - [[/archives2009|2009]] - [[/archives2010|2010]]- [[/archives2011|2011]]
}}

{{clr}}

Bonjour,
Nous, nous ne connaissons pas vraiment comment &#231;a fonctionne. Nous voyons seulement que nos
modifications historiques sont effac&#233;es et ne comprenons pas pourquoi. Dialoguer?
Volontiers. 
Merci &#224; ceux qui s'int&#233;ressent &#224; Pegasus Bridge de nous joindre
museedepegasusbridge@wanadoo.fr
www.pegasusbridge.fr



== [[Pegasus Bridge]] ==

Bonjour,

Il semble que vous ne connaissiez pas l'histoire de Pegasus Bridge mais que vous avez un veto sur les pages wikimedia.
Nous ne prof&#233;rons aucune menace &#224; personne. Nous nous voulons que nos &#233;critures, qui sont v&#233;ridiques, ne soient pas modifi&#233;es
Il est donc normal que nous r&#233;agissions face &#224; de la d&#233;sinformation .
Pour nous joindre et nous aider :
museedepegasusbridge@wanadoo.fr
Merci &#224; l'avance

Bonjour,

sur cet article, une IP obstin&#233;e tient &#224; mettre et remettre ses infos (publicitaires, pour une association locale, semble-t-il) &#224; la place d'infos sourc&#233;es. Une semi-protection temporaire ne serait-elle pas souhaitable ? Bien cordialement, --[[User:alcide talon|Alcide Talon]] [[User_Talk:alcide talon|&lt;sup&gt;&lt;small&gt;''bla''bla'' ?''&lt;/small&gt;&lt;/sup&gt;]] 13 mai 2013 &#224; 16:48 (CEST)
:Certainement, je suis arriv&#233; sur cet article par OTRS. J'ai essay&#233; de comprendre les revendications et d'orienter vers les pages d'aide permettant &#224; cette personne de dialoguer, mais n'ais re&#231;u que des menaces en retour. Comme je suis d&#233;j&#224; intervenu &#233;ditorialement je ne peux pas prot&#233;ger moi-m&#234;me, mais je soutiendrais une demande de semi-protection temporaire. [[Utilisateur:Chandres|Chandres]] ([[Discussion_Utilisateur:Chandres|&#9993;]]) 13 mai 2013 &#224; 18:39 (CEST)
::Merci. J'ai donc d&#233;pos&#233; une RA. Il me semble que l'ASPEG est en conflit avec une autre structure et que WP est alors utilis&#233;e comme arme. Bien cordialement, --[[User:alcide talon|Alcide Talon]] [[User_Talk:alcide talon|&lt;sup&gt;&lt;small&gt;''bla''bla'' ?''&lt;/small&gt;&lt;/sup&gt;]] 13 mai 2013 &#224; 18:51 (CEST)
== L'article S&#233;bastien Meyer est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=S&#233;bastien Meyer}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:S&#233;bastien Meyer}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|d]]) 29 juin 2013 &#224; 11:26 (CEST)

== Sondage ==

Bonjour, merci pour ton message, lorsque le sondage sera fini, j'ai l'intention de discuter le bout de gras sur le bistro pour analyser les r&#233;sultats, mais pour ma part &#231;a n'ira pas plus loin. Si d'autres veulent pousser la chose, je les lirai avec plaisir.-- [[Utilisateur:Kimdime|Ki&lt;b&gt;m&lt;/b&gt;di&lt;b&gt;m&lt;/b&gt;e]] ([[Discussion utilisateur:Kimdime|d]])  26 novembre 2013 &#224; 13:09 (CET)
:Ok, merci j'essayerais de suivre les discussions pour voir si le chapter peut aider &#224; un moment ou un autre--[[Utilisateur:Chandres|Chandres]] ([[Discussion_Utilisateur:Chandres|&#9993;]]) 27 novembre 2013 &#224; 16:10 (CET)

== Remarque sur WP:RA ==

Bonjour Chandres,

J'ai bien not&#233; ta remarque sur WP:RA[http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;curid=4683645&amp;diff=99097472&amp;oldid=99095824], et notamment sa conclusion &#171; ce n'est pas politiquement correct de contrarier un anti-OGM &#187;.

Je ne suis pas s&#251;r que tu aies envie d'en discuter, mais au cas o&#249;: '''je ne suis pas anti-OGM'''. J'ai pass&#233; plusieurs mois suite &#224; l'&#233;tude S&#233;ralini &#224; me battre sur Twitter contre des anti-OGM (et &#224; me faire traiter de "Monsanto shill" comme tous les autres); j'ai sign&#233; sous identit&#233; r&#233;elle la p&#233;tition contre le r&#233;cent sacage d'une plantation de Riz dor&#233;; '''ma derni&#232;re action dans le main a &#233;t&#233; de supprimer une section sur l'&#233;tude S&#233;ralini'''[http://fr.wikipedia.org/w/index.php?title=Monsanto&amp;curid=84182&amp;diff=99064207&amp;oldid=99053896].

J'esp&#232;re que accepteras de reprendre la discussion, avec moi (surtout) ou sur les pages OGM (&#231;a c'est toi qui voit). Cdt, [[Utilisateur:ConradMayhew|ConradMayhew]] ([[Discussion utilisateur:ConradMayhew|discuter]]) 11 d&#233;cembre 2013 &#224; 09:30 (CET)
:Bonjour ConradMayhew, j'ai bien pris soin de ne citer personne, mas remarque &#233;tait g&#233;n&#233;rale et pointait que g&#233;n&#233;ralement personne ne vient "aider" dans une situation comme celle que l'on a connu avec GES, parce que peu de personne veulent se faire &#233;tiqueter "pro-OGM" juste parce qu'ils ont dit non &#224; un anti-OGM. Je suis content de voir que tu ne fais partie de ces personnes et je suis tout &#224; fait ouvert &#224; discuter avec toi , par mail si possible pour le moment, car j'ai tr&#233;s peu de temps disponible et le mail est plus efficace dans ces conditions. --[[Utilisateur:Chandres|Chandres]] ([[Discussion_Utilisateur:Chandres|&#9993;]]) 11 d&#233;cembre 2013 &#224; 16:19 (CET)
::Merci de ta r&#233;ponse. Effectivement, dans ce d&#233;bat, on a facilement droit &#224; l'habituel [http://www.skepticblog.org/2012/11/08/argumentum-ad-monsantium/ argumentum ad monsantium]. Heureux de pouvoir discuter, je te recontacte par mail. Cdt, [[Utilisateur:ConradMayhew|ConradMayhew]] ([[Discussion utilisateur:ConradMayhew|discuter]]) 11 d&#233;cembre 2013 &#224; 18:40 (CET)

== Contribution ==

Bonjour,&lt;br /&gt;
Je suis citoyen Neuch&#226;telois et connais donc le Groupe 2016 qui est propri&#233;taire de la Galerie 2016 &#224; [[Hauterive (Neuch&#226;tel)]]. &lt;br /&gt;
Je pense qu'avec cinquante ann&#233;es d'existence et d'activit&#233;s culturelles, cette galerie pouvait l&#233;gitimement pr&#233;tendre &#224; poss&#233;der sa page Wikip&#233;dia. &lt;br /&gt;
En effet, vous pourrez constater ceci en jetant un &#339;il sur cette [[Galerie_2016 | page]] qui est actuellement en [[Discussion:Galerie_2016/Suppression| discussion]] pour suppression. &lt;br /&gt;&lt;br /&gt;Je vous contact car vous &#234;tes dans la Cat&#233;gorie Utilisateur Projet/Suisse de Wikip&#233;dia, pour vous demandez si vous avez le temps d&#8217;y aller et de contribuer &#224; la [[Discussion:Galerie_2016/Suppression| discussion]]. &lt;br /&gt;&lt;br /&gt;
Par avance, merci

[[Utilisateur:Galerie 2016|Galerie 2016]] ([[Discussion utilisateur:Galerie 2016|discuter]]) 9 janvier 2014 &#224; 10:29 (CET)</text>
      <sha1>35w1homn0s18afqxqptcd6kir883msj</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
