<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Gem</title>
    <ns>3</ns>
    <id>37412</id>
    <revision>
      <id>92133374</id>
      <parentid>91550562</parentid>
      <timestamp>2013-04-15T22:58:23Z</timestamp>
      <contributor>
        <username>SenseiAC</username>
        <id>991597</id>
      </contributor>
      <comment>/* Propositions de BT et AdQ pour les billets en euro */ rappel</comment>
      <text xml:space="preserve">== Votre modification sur [[Utilisateur:Salebot/Test]] a &#233;t&#233; r&#233;voqu&#233;e ==
{|class="WSerieH plainlinks" style="width:100%;margin-top:2em;border:1px solid #FF8080;border-right-width:2px;border-bottom-width:2px;padding:5px;text-align:justify"
|-
|valign="top"|[[Image:Robot_icon.svg|80px]]
|Bonjour, '''{{BASEPAGENAME}}''',

Vous avez d&#233;couvert comme il est facile de modifier l&#8217;encyclop&#233;die [[Wikip&#233;dia]].

Votre modification a &#233;t&#233; annul&#233;e par un [[Wikip&#233;dia:Bot|bot]] qui a d&#233;tect&#233; une tentative de [[Wikip&#233;dia:Vandalisme|vandalisme]].

La d&#233;tection comprenait : passages d'une seule lettre.

Une explication d&#233;taill&#233;e de la d&#233;tection (comportant les expressions exactes d&#233;tect&#233;es par le bot) se trouve sur la page [[Utilisateur:Salebot/Journal/2008-10-16]].

----

'''Si le bot a fait une erreur de d&#233;tection''', vous pouvez d&#233;faire sa modification. Le bot n'annulera pas &#224; nouveau votre modification, sauf si une de vos modifications pr&#233;c&#233;dentes a d&#233;j&#224; &#233;t&#233; r&#233;voqu&#233;e par un autre participant. Vous pouvez &#233;galement contacter son dresseur, [[Discussion Utilisateur:Gribeco|Gribeco]]. &lt;br /&gt;
Pr&#233;cisez le diff : http://fr.wikipedia.org/w/index.php?title=Utilisateur:Salebot/Test&amp;diff=34396526&amp;oldid=34252125&amp;rcid=34614812 &lt;small&gt;(vous pouvez le copier-coller)&lt;/small&gt;.

----

En cas de vandalisme r&#233;p&#233;t&#233;, les administrateurs ont la capacit&#233; de [[Wikip&#233;dia:Blocage en &#233;criture|vous emp&#234;cher d'&#233;crire]] dans Wikip&#233;dia.

|}
[[User:Salebot|Salebot]] ([[User talk:Salebot|d]]) 16 octobre 2008 &#224; 16:40 (CEST)

== Article ath&#233;isme ==


Pr&#233;sentement, le passage  Humour ath&#233;e rassemble tous les ridicules de l'ath&#233;isme. Il va falloir se d&#233;cider &#224; le supprimer mais cela va faire un drame.
J'ai fait un effort de plan pour que cela soit compr&#233;hensible.

Tant que l'ath&#233;isme se d&#233;finit par la ''n&#233;gation'' , ce n'est pas s&#233;rieux. J'ai tent&#233; de donner une d&#233;finition positive de l'ath&#233;isme mais je souhaiterais un coup de main qui sorte de l'atheisme na&#239;f.

Merci
[[Utilisateur:Stuart Little|Stuart Little]] 12 f&#233;v 2004 &#224; 17:59 (CET)


==[[Haute qualit&#233; environnementale|HQE]]==
Cet article avait &#233;t&#233; r&#233;dig&#233; mots pour mots selon le texte "officiel" d&#233;finissant les cibles de la norme HQE. LEs modifs que tu as faites, pour autant qu'elles osnt pertinentes, sont-elles li&#233;es &#224; une &#233;volution du texte ou &#224; une interpr&#233;tation personnelle ? Je t'invite &#224; consulter la page [[Discuter:Haute qualit&#233; environnementale]] --[[Utilisateur:Pontauxchats|Pontauxchats]] 14 f&#233;v 2004 &#224; 10:16 (CET)
----
==Pol&#233;miques etc.==

Pour pol&#233;miquer, il faut des avis divergents. Autrement il n'y a pas de pol&#233;mique. 
[[Utilisateur:Jeantosti|Jeantosti]] 8 avr 2004 &#224; 19:45 (CEST)

----
Bonjour.&lt;br /&gt;
&#192; propos de [[Discussion Utilisateur:Gem/Proc&#232;s sur wikipedia]], il est vrai que les pages semblent dispers&#233;es. Cependant, quand des conflits &#233;clatent sur plein de pages, on ne prend pas forc&#233;mentla peine de tout rassembler.&lt;br /&gt;
C'est aussi pour cela que la page [[Wikip&#233;dia:M&#233;diation]] a &#233;t&#233; mise en place.&lt;br /&gt;
[[Utilisateur:Ryo|Ryo]] 8 avr 2004 &#224; 23:54 (CEST)


== titre d'article ==
Puis-je t'inviter &#224; lire [[wikip&#233;dia:conventions de nommage|conventions de nommage]] ? [[Utilisateur:Greudin|Greudin]]

==documentation==
Tu as omis de me faire savoir o&#249; te faire parvenir la documentation. Envoie-moi un courriel &#224; ce sujet. [[Utilisateur:Roby|&#5809;&#5852;&#5842;&#5812;]] 27 avr 2004 &#224; 08:22 (CEST)

----

Dans la page des sanctions contre Stuart Little, je t'ai laiss&#233; ce message :

:::::Je suis assez d&#233;sol&#233; de ton &#233;vidente volont&#233; pol&#233;mique... Je n'avais pas conscience de disputer un quelconque match, et je n'en ai aucune envie.
:::::Un conflit d'edition n'a rien d'une discussion, et comme tu veux '''ignorer''' la personne en question, il faudra m'expliquer comment tu t'y prends... 
:::::Dans tous les cas, l'experience montre que les conflits d'edition genere lassitude (pour les contributeurs qui voudraient participer &#224; un article donn&#233; et qui ne peuvent pas pour cause de conflit d'edition entre 2 autres participants) et charge inutile pour le serveur (puisque c'est toujours les memes versions qui sont valid&#233;es). Maintenant, tu peux m'expliquer les aspects positifs de ces situations, j'aimerais beaucoup les connaitre. [[Utilisateur:Traroth|Traroth]] 27 avr 2004 &#224; 19:26 (CEST)

== Sortir l'ostensoir pour exposer le dieu aux fid&#232;les ==

Hello,

D'abord, merci de tes efforts mais c'est peine perdue. Il n'y a que dans l'[[Ancien Testament]] que [[Dieu]] s'exprime pour arr&#234;ter le bras du sacrificateur. (voir la ''ligature d'Isaac'')

Dans le cas qui nous occupe le petit texte de Jimbo Wales est interessant. Je te rappelles :
#qu'il est le personnage auquel il faut faire appel de toute sanction.
#qu'il ne lit pas le fran&#231;ais  et donc qu'il n'est pas apte &#224; lire ce que toi et d'autres ont remarqu&#233; : le caract&#232;re biais&#233; du ''sondage'' et es diverses accusations.
#pour peu qu'il ait pu lire le fran&#231;ais, je te rappelle que les items de d&#233;fense ont &#233;t&#233; dispers&#233;s et qu'ils ne sont jamais pr&#233;sent&#233;s dans les ''liens significatifs''

D&#232;s lors, comment Jimbo Wales a-t-il peu se construire une opinion sachant qu'il n'a pas interrog&#233; l'inculp&#233; ? Il a &#233;t&#233; cat&#233;chis&#233; par quelqu'un qui est ''pr&#232;s du Ciel'' et s'exprime dans un excellent anglais (le mien n'est plus bon qu'&#224; la version). L'appel &#224; Jimbo Wales est donc un leurre.

Alors, le [[proph&#232;te]] fait entendre la voix du Dieu  qui dit qu'il faut charger le bouc des p&#233;ch&#233;s de la terre et l'expulser vers le d&#233;sert. ''':-)'''. Ph&#233;nom&#232;ne constant  du mode de fonctionnement sectaire. '''LOL!'''

Comme quoi la lecture de la [[Bible]] nous enseigne encore quelque chose.
[[Utilisateur:Stuart Little|Stuart Little]] 29 avr 2004 &#224; 09:39 (CEST)
----
==Documentation (bis)==

Gem, je ne sais si tu as vu mon message pr&#233;c&#233;dent et j'insiste donc pour que tu me fasses parvenir par courriel une adresse &#233;lectronique o&#249; je puis t'envoyer les documents. Merci, [[Utilisateur:Roby|Roby]] 29 avr 2004 &#224; 11:42 (CEST)
----
Je trouve inutile des pages qui n'ont pour seul r&#233;sultat que de d&#233;multplier les d&#233;bats st&#233;riles, pour preuve mon commentaire sur tes affirmations que LS ne cesse de commenter et de d&#233;velopper, s'&#233;loignant de plus en plus du propos initiale. &lt;br /&gt;
Mais bon si tu veux ouvrir une &#233;ni&#232;me tribune au propos de Stuart.&lt;br /&gt;
Je pr&#233;f&#232;re effacer ces page pour qu'aucune des deux partie n'y aie le dernier mots (ni moi ni l'autre... note que je me censure au passage) et faire avancer wikipedia avec d'autre projet... veux-tu voter sur [[Wikip&#233;dia:N&#339;ud du mois/vote]] ? [[Utilisateur:Treanna|Treanna]] 29 avr 2004 &#224; 20:25 (CEST)
:Peut-&#234;tre ai-je mal pris d'&#234;tre abruptement accus&#233; d'&#234;tre responsable de l'affaire Papotage... ma "brutalit&#233;" r&#233;pondais &#224; une accusation ass&#233;n&#233;e [[Utilisateur:Treanna|Treanna]] 29 avr 2004 &#224; 20:50 (CEST)

::Sinc&#233;rement j'aurais pr&#233;f&#233;r&#233; &#234;tre catalogu&#233; d'office - maintenant c'est trop tard pour te rattraper - parmi les "putschistes" que de me voir attribuer p&#233;remptoirement la responsabilit&#233; du cas Papo. [[Utilisateur:Treanna|Treanna]] 29 avr 2004 &#224; 20:58 (CEST)

== activisme ==

C'est dans le bas de cette page.
[[Discussion Wikip&#233;dia:Prise de d&#233;cision/sondage constitutionnel]]

Quoique tu t'efforces de d&#233;finir des r&#232;gles consitutionnelles afin que chacun sache &#224; quoi s'en tenir, le concept d'activisme d&#233;crit en bas de la page vise &#224; r&#233;introduire le flou et l'arbitraire.

En effet, qui d&#233;cide de la d&#233;finition de l'activisme ? Selon la d&#233;finition actuelle, telle que dans la page, l'activisme se d&#233;finit par la sanction ''&#233;quivalente'' qui sera exerc&#233;e  en r&#233;torsion '''contre une personne'''.

Dans ''sanction &#233;quivalente'' (&#233;quivalente &#224; quoi ?) j'entends l'&#233;cho des ''sanctions appropri&#233;es'' telles qu'elles sont d&#233;finies dans le '''motu proprio ad tuendam fidem''' de 1998.  Un lien vers ce document se trouve dans la page du [[Concile Vatican II]] et je t'engage &#224; la consulter.  Le principe du document consiste &#224; demander 3 niveaux de serments aux la&#239;cs et clercs engag&#233;s dans l'Eglise (catholique romaine) en fonction des responsabilit&#233;s d'enseignement qu'elles assument. En cas de d&#233;faillance, le motu proprio pr&#233;voit des ''sanctions appropri&#233;es'' sans plus de pr&#233;cision et le contexte de l'emploi de l'expression laisse deviner toute la s&#233;v&#233;rit&#233; d'icelle.

Le fait que l'activisme se d&#233;finisse par la '''sanction contre une personne''' et non par une description de ce que serait l'activisme montre que l'accusation d'activisme sera comme l'accusation de [[vandalisme]], une affaire &#224; g&#233;om&#233;trie variable.  Par exemple, la communaut&#233; ne consid&#232;re pas comme vandalisme le blanchiment de ta page ''prise de d&#233;cision putchistes'' (aucune feuille  de sanction ouverte contre l'auteur de ce blanchiement) mais le fait que tu ouvres une telle feuille de r&#233;flexion est  consid&#233;r&#233; comme vandalisme au point que tu te trouves bloqu&#233;  par un sysop.  La vandalisme est l'&#233;quivalent du [[crime de l&#232;se-majest&#233;]] (voir ''Les animaux malades de la peste'' dont une vielle &#233;dition est sur ma page utilisateur)

Le fait que l'activisme  se d&#233;finisse non '''par une liste d'actes et de situations''' qui le d&#233;crivent, mais '''contre la personne''' qui le pratiquerait montre que ce ''crime nouveau'' s'incrit dans le droit fil de la [[Loi de Lynch]], &#224; savoir celle du ''[[wikip&#233;dia:sondage|mouton noir]]'' tel que d&#233;finit sous le lien.  En quelque sorte, ce crime d'actisme est le pied dans la porte de la perp&#233;tuation de la logique du bouc &#233;missaire et de la r&#233;solution des conflits sur le mode sacrificiel cher &#224; [[Ren&#233; Girard]]. En quelque sorte, l'activisme maintient la logique tribale dans la r&#233;publique. Ceux l&#224; qui fonctionnent dans la crainte de la loi qui, en fait prot&#232;ge le d&#233;muni (celui qui ne dispose ni de l'arme du blocage, de la censure, de la r&#233;version, de ne pas h&#233;siter devant l'injure, ces deux derniers items d&#233;pendant d'une protection f&#233;odale) pr&#233;f&#232;rent la loi de Lynch qu'ils assimilent au [[libre arbitre]] voir &#224; la [[libert&#233;]].

Quelle que soit la nature du conflit, il faut au moins 2 personnes et une situation pour que le conflit se d&#233;veloppe. La logique tribale (celle des ''attentes de la communaut&#233;'') consid&#232;re que, parmi ces 3 &#233;l&#233;ments, il n'existe qu'un coupable possible, celui que les [[pr&#234;tre catholique|pr&#234;tres]] d&#233;signent au [[sacrifice]]. Comme disait [[Jose Aznar]] : ''Vous pouvez en croire mes informations, c'est ETA''.

Bon courage
[[Utilisateur:Stuart Little|Stuart Little]] 30 avr 2004 &#224; 10:29 (CEST)

== sacrifice ==

J'ai introduit l'id&#233;e d'espace sacr&#233;  comme reproduction de la [[cosmologie]] dans ton article sur le [[sacrifice]]. J'ai aussi dit un mot des espaces utero-techniques de [[Peter Sloterdijk]]. J'ai aussi ouvert ''[[holocauste]]'', ''[[g&#233;nocide]]'' et ''[[peine de mort]]'' en me disant que tu en ferais probablement quelque chose.

[[Utilisateur:Stuart Little|Stuart Little]] 30 avr 2004 &#224; 13:31 (CEST)


----
pb de vote (Pour la forme)

Salut, comme je m'y &#233;tait engag&#233; (un peu rapidement ;-) il y a quelques jours, j'ai v&#233;rifi&#233; ton vote sur [[Wikip&#233;dia:Refus d'&#233;dition et exclusions/Utilisateur:Stuart Little]], je tiens &#224; te signaler que ta voix ne pourra pas &#234;tre prise en compte car tu n'a pas vot&#233; &#224; toutes les propositions.

[[Utilisateur:Ske|ske]]

== la fantasia continue ==

(remarque censur&#233; par [Utilisateur:Med|Med]], restaur&#233; par [[Utilisateur:Gem|gem]] 4 mai 2004 &#224; 14:50 (CEST), re-censur&#233;e et re-restaur&#233; par [[Utilisateur:Gem|gem]] 4 mai 2004 &#224; 16:19 (CEST), et re-re-censur&#233;e, et l&#224; [[Utilisateur:Gem|gem]] en &#224; marre de ces primitifs [[obscurantisme|obscurantistes]] &#224; pr&#233;tention encyclop&#233;diques, et il ne restaure plus. Consultez l'historique, tant qu'il existe encore. )

:Med n'a fait qu'appliquer le r&#233;sultat de [[Wikip&#233;dia:Refus d'&#233;dition et exclusions/Utilisateur:Stuart Little|ce vote]] (reproduit [[Wikip&#233;dia:&#201;diteurs probl&#233;matiques/Stuart Little|sur cette page]]), dont le r&#233;sultat interdit &#224; Stuart Little toute &#233;dition sur les pages de discussion.
:[[Utilisateur:Ryo|Ryo]] 4 mai 2004 &#224; 14:57 (CEST)
:: je m'en doute bien, mais le vote en question 
# n'autorise pas Med &#224; censurer Stuart Little, 
# ne permet pas de censurer mes &#233;ditions &#224; moi, en l'occurrence mon revert (et mon revet de revert, que je viens de faire)
# Et personnellement, je ne reconnais pas la moindre l&#233;gitimit&#233; &#224; ce vote, ni en g&#233;n&#233;ral (pour plein de raisons d&#233;j&#224; indiqu&#233;es par moi et d'autres, et au surplus parce qu'il y a une v&#233;ritable [[fraude &#233;lectorale]], Med m'ayant interdit l'acc&#232;s aux urnes et aux pages de discution en pleine action), ni a fortiori sur ma page de discution (m&#234;me sans la consid&#233;rer comme une page priv&#233;e perso). A la rigueur, je pourrait comprendre qu'on supprime une redite inutile de remarques d&#233;j&#224; faite par Stuart Little, remettant sur le tapis une vieille question. Ce n'est clairement pas le cas ici. 
:: Tout cela rel&#232;ve de l'[[obscurantisme]], i.e. le refus de simplement admettre qu'on puisse diffuser la v&#233;rit&#233;, sous divers pretextes (par exemple par ce que la source n'est pas politiquement agr&#233;&#233;e). Ce qui est quand m&#234;me un comble pour une [[encyclop&#233;die]].  [[Utilisateur:Gem|gem]] 4 mai 2004 &#224; 16:19 (CEST)
:::Justement, comme tu l'as dit c'est une '''encyclop&#233;die''' donc tu peux cesser tes gamineries. Merci d'avance. [[Utilisateur:Med|Med]] 4 mai 2004 &#224; 16:22 (CEST)
:::: remarque qui m&#233;rite la suppression, de la part d'un utilisateur qui ne m&#233;rite pas qu'on lui applique une telle mesure de cl&#233;mence. Je laisse. [[Utilisateur:Gem|gem]] 4 mai 2004 &#224; 18:32 (CEST)

::# il faut bien appliquer les r&#232;gles. Si on ne r&#233;verte pas Stuart Little, le refus d'&#233;dition n'a aucun sens, pas vrai ?
::#Med n'a pas censur&#233; ton &#233;dition. [http://fr.wikipedia.org/w/wiki.phtml?title=Discussion_Utilisateur:Gem&amp;dummy=1&amp;diff=424525&amp;oldid=423437 L'historique montre] qu'il a supprim&#233; le commentaire de Stuart Little avant ta r&#233;ponse.
::#C'est une autre question
::[[Utilisateur:Ryo|Ryo]] 4 mai 2004 &#224; 16:28 (CEST)
:::# non, pas vrai. [[Utilisateur:Gem|gem]] 4 mai 2004 &#224; 18:32 (CEST)
:::# certes, et d'ailleurs je n'ai pas prot&#233; d'accusation : ma remarque &#233;tait pr&#233;ventive ; mais &#231;a n'a pas loup&#233;, tu n'as pas respecter mon souhait. 
:::# &#233;vidememnt pas. Comme tu disais "il faut respecter les r&#232;gles", et en l'occurrence ce n'est pas le cas. A+ [[Utilisateur:Gem|gem]] 4 mai 2004 &#224; 18:32 (CEST)

::::Hmmmm, sur le point 2, tu dis que je ''[n'ai] pas respect&#233; [ton] souhait'', en quoi ? t'ai-je censur&#233; ?? si oui, dis-moi s'il te pla&#238;t &#224; quel moment, que je m'excuse :)
::::[[Utilisateur:Ryo|Ryo]] 4 mai 2004 &#224; 18:55 (CEST)

::::J'aimerais juste que tu me dises ce que tu me "reproches" (faute d'un terme moins fort), que je sache pour quoi je m'excuse :)
::::[[Utilisateur:Ryo|Ryo]] 5 mai 2004 &#224; 09:28 (CEST)

----

==[[Fraude &#233;lectorale]]==
Tu n'as pas termin&#233; l'article, il est encore en friches. C'est normal ? [[Utilisateur:Ellisllk|&#8467;isllk]]&#9733;[[Discussion Utilisateur:Ellisllk|&#9993;]] 4 mai 2004 &#224; 19:16 (CEST)

oui (je n'ai rien de pr&#233;vu, j'improvise) et non (il faut + de mati&#232;res, un autre regard, fournis par d'autres ). [[Utilisateur:Gem|gem]] 5 mai 2004 &#224; 09:25 (CEST)

Bonjour,

J'ai fait un apport &#224; cet article mais il y a quelque chose que je n'ai pas compris dans la num&#233;rotation. Si tu veux bien regarder ? Merci par avance.
[[Utilisateur:Lamdan|Lamdan]] 5 mai 2004 &#224; 19:05 (CEST)

== Obscurantisme ==

J'ai aussi ajout&#233; quelques lectures en bas de l'article. Mais l&#224; aussi, la num&#233;rotation, c'est pas terrible. J'oserai bien te demander un coup de main.
Merci
[[Utilisateur:Lamdan|Lamdan]] 5 mai 2004 &#224; 23:19 (CEST)

==On efface ?==
Hello ! Quelle est ton opinion concernant [[Wikip&#233;dia:Refus d'&#233;dition et exclusions/putchistes|ce r&#233;f&#233;rendum]] ? dans [[Wikip&#233;dia:Pages &#224; supprimer]], tu es favorable &#224; la suppression en &#233;mettant une condition. Je n'ai pas le temps ni l'envie de lire les d&#233;bats qui ont eu lieu sur la question, mais motiv&#233; par le nettoyage des pages &#224; suppr, je voulais savoir si tu maintenais cette condition ou si tu &#233;tais d&#233;sormais enclin &#224; faire le vide sur un conflit qui semble s'&#234;tre &#233;teint. En tout cas, Ant et CK qui &#233;taient oppos&#233;s &#224; la suppression ont depuis chang&#233; d'avis, notamment pour tourner la page. J'ai sond&#233; Roby, qui devrait &#234;tre &#224; nouveau parmi nous demain.&lt;br /&gt;
Merci de t'exprimer sur [[Wikip&#233;dia:Pages &#224; supprimer]]. A+ :o) --[[Utilisateur:Pontauxchats|Pontauxchats Ier]] | [[Discussion Utilisateur:Pontauxchats|&#9993;]] 14 mai 2004 &#224; 10:01 (CEST)

== Encore plant&#233; dans le code ==

Bonjour,

Voudrais-tu regarder [[Christianisme Primitif]] ? J'ai voulu faire un arbre g&#233;n&#233;alogique et certins codes sont visibles.

Peux-tu me donner un coup de main ? Merci
[[Utilisateur:Lamdan|Lamdan]] 18 mai 2004 &#224; 21:10 (CEST)

== [[Wikip&#233;dia:Administrateur]] ==

== Blocage de la page par abus de pouvoir ==

[[utilisateur:Yann|Yann]] a bloqu&#233; la page sur laquelle il est en conflit. Bien entendu, il a bloqu&#233; la page sur la version censur&#233;e.

C'est un abus de pouvoir caract&#233;ris&#233;, dans ''l'usage des outils de maintenance'' qui caract&#233;risent sa fonction d'administrateur.

Voyons maintenant jusqu'o&#249; ira l'impunit&#233; ?

[[Utilisateur:Stuart Little|Stuart Little]] 17 jun 2004 &#224; 17:56 (CEST)
: Inutile de faire des exp&#233;rience, la loi de lynch s'applique


:"Comem l'islamophobie est largement r&#233;pandue sur wiki.fr," affirme Stuart. Est-ce bien ton avis ou au contraire pourrais-tu demontrer &#224; Stuart que cette affirmation est bien p&#233;remptoire &lt;font color="green"&gt;1&lt;/font&gt;- si je m'exprime directement Stuart risque de tourner le d&#233;bat contre moi. &lt;font color="green"&gt;2&lt;/font&gt;[[Utilisateur:Treanna|Treanna]] 24 jun 2004 &#224; 18:41 (CEST)

:: Plut&#244;t que de me demander mon avis, pourquoi tu ne fais pas directement un sondage ? Etant personnellement islamophobe (POV : en mettant l'amour chr&#233;tien au placard, en conservant l'universalisme pros&#233;lyte, en rempla&#231;ant l'excommunication par l'extermination de l'apostat, et en rajoutant l'intol&#233;rance explicite, Mahommet a con&#231;u une effroyable machine de guerre), mon avis ne vaut pas grand chose. Mais il me semble que c'est Stuart qui a raison : la religio-phobie est largement r&#233;pandue sur wiki.fr, et l'islam ne fait pas exception. [[Utilisateur:Gem|gem]] 8 jul 2004 &#224; 13:16 (CEST)

J'me marre  car l'[[excommunication]] menait &#224; l'extermination de l'[[h&#233;t&#233;rodoxie|h&#233;t&#233;rodoxe]] :-)). En fait, l'h&#233;t&#233;rodoxe devient un [[h&#233;r&#233;sie|h&#233;r&#233;tique]] au moment o&#249; quelqu'un (concile, &#233;v&#234;que) le condamne et, d&#232;s lors, il est licite de l'exterminer depuis [[392]].  Donc, je ne sais pas si c'est si diff&#233;rent ? C'est la s&#233;cularisation  des pays d'Europe qui a mis fin &#224; ce syst&#232;me mais non la volont&#233; intrins&#232;que des religions.
[[Utilisateur:Stuart Little|Stuart Little]] 8 jul 2004 &#224; 14:10 (CEST)

(extinction de flammes Stuart / Treanna) [[Utilisateur:Gem|gem]] 8 jul 2004 &#224; 13:16 (CEST)

== Accueil ==

'''Accueil/Gem1''' d&#233;plac&#233; vers [[Utilisateur:Gem/Accueil]] [[Utilisateur:Phe|phe]] 1 jul 2004 &#224; 03:24 (CEST)
----
== [[Procr&#233;ation]] ==
'''Les individus procr&#233;ent, une esp&#232;ce se reproduit.'''&lt;br /&gt;Non : procr&#233;ation est reserv&#233; a l'&#234;tre humain, voir [[Discuter:Procr&#233;ation]] -- [[Utilisateur:Phe|phe]] 11 ao&#251; 2004 &#224; 20:32 (CEST)

== Fusion nucleaire ==

Si vous voulez d&#233;lir&#233; sur la fusion nucelaire vous faites un article mais vous en parler pas sur l'article des &#233;nergies renouvelables, on est fait pas de la science fiction ici, c'est une encyclop&#233;die. merci. --[[Utilisateur:Xulin|xulin]] 13 ao&#251; 2004 &#224; 22:34 (CEST)

== pourquoi vous avez vandaliser un article en cour de traduction ? ==

bonjour, je voulais savoir pourquoi vous avez vandaliser un article en cour de traduction ? j'aimerais bien que vous &#233;vitier ce genre de chose a l'avenir c'est d&#233;primant pour les gens qui passent des journ&#233;es a faire de traduction d'articles de qualit&#233;, qui n'ont pas &#233;t&#233; relus et qui demande encore des jour de travail ... merci d'avance. --[[Utilisateur:Xulin|xulin]] 16 ao&#251; 2004 &#224; 15:09 (CEST)

[[Discussion Utilisateur:Xulin#vandale]] 

Vous n'avez pas le droit de modifier un article en cour de traduction, mis a part si vous voulez traduire des parties qui ne le sont pas encore, ou faire de la relecture

''Traduire, c'est bien. Mais il faut mettre les r&#233;sultats de traduction &#224; la place convenanble : ce qui concerne l'&#233;olien &#224; la page &#233;olienne, etc. Et en respectant ce qui existe d&#233;j&#224;.''

C'est ce que je fait au cour de la traduction, et quand ce sera fini ca serat int&#233;gr&#233;.

''Sinon, la meilleure volont&#233; cr&#233;e des redites, et transforme l'encyclop&#233;die en un salmigondis contradictoire et nutilisable.'' encore une attaque contre wikip&#233;dia .. je rajouter au solde de FD un fan qui utilisent les meme m&#233;thodes que lui.

[[Wikip&#233;dia:Refus et exclusions/Utilisateur:Fran&#231;ois-Dominique]]

----
Salut gem, suite &#224; ton intervention sur critique du communisme dans la page des articles propos&#233;s &#224; la suppression, j'ai mis le message suivant :
:: Je viens d'aller sur [[communisme]] c'est devenu fantasmagorique, un v&#233;ritable club de propagande du comit&#233; central, et je compends mieux maintenant celui qui a propos&#233; [[critique du communisme]]. Il n'est aps question de laisser l'article communisme tel quel, ce pan&#233;gyrique du bonheur des peuples. [[Utilisateur:Marc Mongenet|Marc Mongenet]] tu n'as rien dit plus haut ! Dois-je en d&#233;duire que tu es communiste ? Je pense qu'il faut revenir vers l'article plus neutre dont parlait [[Utilisateur:Gem|gem]]. De toute fa&#231;on dans la cas de cette id&#233;ologie qui a empoisonn&#233; la vie sur terre depuis un si&#232;cle il faut je pense revenir &#224; un article neutre, &#224; un autre laudatif et &#224; un troisi&#232;me critique c'est la seule solution sinon on va aboutir &#224; une guerre d'&#233;dition garantie. -[[Utilisateur:Semnoz|Semnoz]] 16 ao&#251; 2004 &#224; 19:48 (CEST).

Tu disais qu'une version de l'article [[Communisme]] te semblait neutre pourrais-tu me l'indiquer. Je me propose de la remettre en cours et de copier la version de l'article en cours dans un article [[Laudation du communisme]] ce qui permettrait &#224; ceux qui veulent intervenir dans le sens contraire de continuer sur [[critique du communisme]]. Ce n'est pas une bonne fa&#231;on de travailler mais avec cette id&#233;ologie l&#224; on va je pense &#234;tre oblig&#233; d'en passer pas l&#224; pour &#233;viter une guerre d'&#233;dition. Merci d'avance. -[[Utilisateur:Semnoz|Semnoz]] 16 ao&#251; 2004 &#224; 19:56 (CEST)

== Hypoth&#232;se ==

Le robert : "En sciences exp&#233;rimentales, Proposition relative &#224; l'explication de ph&#233;nom&#232;nes naturels, admise provisoirement avant d'&#234;tre soumise au contr&#244;le de l'exp&#233;rience."
[[Utilisateur:Peco|Peco]] 18 ao&#251; 2004 &#224; 11:15 (CEST)


Tu as 15 minutes pour justifier la suppression de 30 lignes et la perte de plusieurs corrections. Apr&#232;s, je d&#233;clare &#231;a comme vandalisme. Peco 18 ao&#251; 2004 &#224; 11:18 (CEST)
==Nom propre==
Salut. Je suis en train de travailler sur [[nom propre]] et tes corrections ont provoqu&#233; des conflits de versions. Pourrais-tu me dire si tu comptes continuer, STP ? De mon c&#244;t&#233; je n'ai pas termin&#233; ma saisie. R&#233;ponds-moi STP [[[[Utilisateur:Yves30|yves30]] 23 ao&#251; 2004 &#224; 15:20 (CEST)]]
Merci pour tes r&#233;ponses. J'ignorais que l'orsqu'on travaillait sur un article il fallait "pr&#233;venir". Je m'en souviendrai. Quant &#224; tes remarques sur le contenu, je vais en tenir compte, mais, pour l'instant je suis pr&#233;occup&#233; par des questions de mise en forme du texte. Merci encore. Amicalement [[[[Utilisateur:Yves30|yves30]] 23 ao&#251; 2004 &#224; 15:43 (CEST)]].
* J'ai &#224; pr&#233;sent achev&#233; la mise en page de l'article [[nom propre]]. J'ai relu tes r&#233;actions et j'ai tent&#233; de comprendre l'origine des mes "erreurs horribles". Sans entrer dans le d&#233;tail de tout ce qui a pu te d&#233;plaire dans mon travail, j'aimerais que tu m'aides &#224; y voir un peu plus clair &#224; propos de la '''d&#233;finition m&#234;me du nom propre'''. Peut-&#234;tre que je suis effectivement dans '''l'erreur'''. Dans ce cas, je modifierai l'article en cons&#233;quence. Pour moi, un nom propre, dans la langue fran&#231;aise, est ce qui doit &#234;tre '''marqu&#233;''' &#224; l'&#233;crit par une majuscule. Mais apr&#232;s ta r&#233;action, je ne suis plus tout &#224; fait s&#251;r de cela. Et peut &#234;tre qu'effectivement j'ai pris l'habitude de d&#233;finir la '''cause''' par les '''effets''' (''c'est parce que c'est un nom propre qu'il faut y mettre une majuscule, et non pas l'inverse'') et que ma d&#233;finition doit &#234;tre '''revue de fond en comble'''. Peux-tu m'aider &#224; y voir plus clair STP ? Par exemple, si j'ai bien compris ce que tu voulais dire, le fait qu'on &#233;crive '''les fran&#231;ais''' (sans majuscule) ou '''les Fran&#231;ais''' (avec une majuscule) ne change rien au fait '''qu'il ne s'agit pas d'un nom propre''' ? Ai-je bien compris ? Quelle serait ta d&#233;finition alors, et quels seraient d'apr&#232;s toi, les noms qui, quoique &#233;tant &#233;crits avec une majuscule, '''n'en sont cependant pas''' (en dehors de la majuscule dite ''de position'', et des ''sigles'', bien s&#251;r). Merci d'avance pour ton coup de pouce. (PS Je dois m'absenter quelques jours...) [[[[Utilisateur:Yves30|yves30]] 23 ao&#251; 2004 &#224; 22:06 (CEST)]].
* Salut. Il y a un nouveau message pour toi dans [[Discuter:Nom propre]] [[[[Utilisateur:Yves30|yves30]] 28 ao&#251; 2004 &#224; 20:18 (CEST)]]

== Blocage ==

Suite &#224; ta modification de la page meta [[Wikip&#233;dia:Pages &#224; supprimer|Pages &#224; supprimer]] je te bloque pour 24 heures. Merci d'arr&#234;ter de mettre une mauvaise ambience dans la communaut&#233;.

[[Utilisateur:Hashar|Ashar Voultoiz]]|[[Discussion Utilisateur:Hashar|@]] 23 ao&#251; 2004 &#224; 17:06 (CEST)

:Ma sympathie. Je ne pense pas que tu soies la cause de la mauvaise ambiance. En tous cas, on trouverait ais&#233;ment d'autres causes. [[Utilisateur:Marc Girod|Marc Girod]] 23 ao&#251; 2004 &#224; 19:35 (CEST)

== vrac d&#233;plac&#233; de la page principale ==
Je n'ai pas modifi&#233; la page sur l'altermondialisation dans un esprit de sabotage mais simplement dans le but de l'am&#233;liorer et de supprimer des inexactitudes.[[Utilisateur:Dujo|Dujo]] 7 avr 2004 &#224; 23:02 (CEST)

Gem, sur [[Wikip&#233;dia:Prise de d&#233;cision, sanctions contre Shaihulud]] tu votes a la fois perte du statut d'admin et pas de sanction avec en commentaire cf void page de disscussion, pourrais tu clarifier ? --[[Utilisateur:Phe|phe]] 16 avr 2004 &#224; 15:09 (CEST)

=== [[Autonomie et connaissance]] ===
Enfin quelqu'un qui pense comme moi ! Merci ! [[Utilisateur:Marc Girod|Marc Girod]] 17 ao&#251; 2004 &#224; 17:53 (CEST)


Merci. [[Utilisateur:Yves|Yves]] 18 ao&#251; 2004 &#224; 22:40 (CEST) (quanta)

== Salut ==

Salut Gem,

Je suis (verbe suivre et non pas &#234;tre ;-) )l'article traite des noirs et j'aimerais bien que cet article devienne neutre et correct car le sujet trait&#233; vaut mieu qu'une guerre d'&#233;dition.
Mon probl&#232;me c'est qu'apr&#232;s avoir tout lu je ne sais pas qui est le contributeur probl&#233;matique, il ne signe jamais ses messages !
C'est qui ce type qui dit (entre nous) des b&#234;tises plus grosse que la base de donn&#233;e de Wikip&#233;dia ?
J'attend que tu m'&#233;claire un peu avant d'intervenir.
Merci d'avance.
--[[Utilisateur:Sylvano|&#8226;&#352;&#170;g&#949;&#8226;]] | [http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Sylvano&amp;action=edit&amp;section=new|  &#9794;] 13 avr 2005 &#224; 15:33 (CEST)

Merci Gem, j'ai bien pris note du message. Bon courage &#224; toi et &#224; bient&#244;t, ciao.--[[Utilisateur:Sylvano|&#8226;&#352;&#170;g&#949;&#8226;]] | [http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Sylvano&amp;action=edit&amp;section=new|  &#9794;] 13 avr 2005 &#224; 16:42 (CEST)

:j'appr&#233;cie ton intervention sur cette discussion. J'ai essayer de leur (lui ?) d&#233;montrer par plusieurs angle d'approches qu'il y avait des failles dans leurs d&#233;monstration, il en restent &#224; la seule id&#233;e que c'est l'analyse des occidentaux qui est en tort. L'argument des charniers est imparable. Merci. [[Utilisateur:Treanna|Treanna &#176;&#191;&#176;]] 26 avr 2005 &#224; 16:11 (CEST)

Re-salut,

Je ne vis certes pas au si&#232;cle de Kepler et je n'ai aucun credo, vu que je suis agnostique. En dehors de l'astrologie mes centres d'int&#233;r&#234;ts sont toutes les sciences, tous les savoirs et tous les imaginaires, sauf les nunucheries genre Harry Potter, sorry, je suis un mec r&#233;aliste, aussi ouvert &#224; l'inconnu que sceptique vis-&#224;-vis de toutes les mystifications et &#233;lucubrations. Je connais assez bien la physique actuellement connue et connaissable pour savoir qu'aucune de ses lois ne permet de rendre compte d'une quelconque influence des astres du syst&#232;me solaire. Cela emmerde mon c&#244;t&#233; rationnel, mais depuis 35 ans que j'&#233;tudie et pratique l'astrologie avec un esprit hyper critique et une manie de l'exp&#233;rimentation, j'ai &#233;t&#233; oblig&#233; de me plier &#224; la r&#233;alit&#233; : &#231;a marche. Mais je reconnais bien volontiers, comme Kepler en son temps, que 95 % des astrologues (et je suis charitable) sont des nases ignorants et cr&#233;dules qui racontent n'importe quoi en se basant sur des connaissances datant du IIe si&#232;cle apr&#232;s J.C.

Les astrologues conditionalistes, dont je suis, ne mangent pas de ce pain l&#224;. As-tu &#233;t&#233; voir notre site astroariana.com ?

On ne peut bien critiquer que ce que l'on conna&#238;t en profondeur...

A+


== Influence de la lune ==

Salut,

tu cites une exp&#233;rience d&#233;montrant la non-influence de la lune. As-tu un lien? J'aime bien pouvoir &#234;tre pr&#233;cis quand je d&#233;monte ce genre d'effet aux gens autour de moi. (Cela permet de clouer le bec &#224; ceux qui disent:''Personne n'a prouv&#233; le contraire...'' Et ben si.)

Si tu ne l'as pas, c'est pas grave. 
[[Utilisateur:Jyp|Jyp]] 4 mai 2005 &#224; 10:52 (CEST)

== [[Dans ton cul]] ==

Bonjour Gem,

Non, ce n'est pas une insulte, je voulais juste r&#233;agir &#224; ton message sur [[Wikip&#233;dia:Pages &#224; supprimer|P&#224;S]], &#224; propos de cet article. Tu disais 
&#171;le contenu encyclop&#233;dique n'est pas ridicule&#187;. Je regrette que tu aies dit cela sans v&#233;rifier l'exactitude des informations pr&#233;sentes dans l'article. J'ai pass&#233; 30 minutes &#224; faire des recherches sur le contenu, et j'ai enlev&#233; toutes les fausses informations (qui repr&#233;sentaient 90% de l'article), comme tu peux le voir l'article s'en retrouve amaigri...

Comme le vote n'est pas termin&#233; tu peux changer ton argument pour conserver (ou changer d'avis)

[[Utilisateur:Esp2008|Denis]] -[[Discussion Utilisateur:Esp2008|esp2008]]- 23 mai 2005 &#224; 11:02 (CEST)

== Communisme ==

Bravo Gem pour ton &#233;puisant travail de neutralisation des tentatives de n&#233;gationisme concernant le communisme. Courage. -[[Utilisateur:Semnoz|Semnoz]] 23 mai 2005 &#224; 18:37 (CEST)

??? Commentaire tr&#232;s surprenant &#233;tant donn&#233; que la derni&#232;re modif de gem apportait de l'eau au moulin de l'extr&#234;me-droite, et en particulier des n&#233;gationnistes. L'"argumentation" des n&#233;o-nazis consiste aussi &#224; dire que les crimes "communistes" sont pires que les crimes nazis. C'est une tentative de banalisation de la shoah.

Je n'accuse pas gem d'&#234;tre n&#233;o-nazi, loin de l&#224; ! Mais ses propos (voir [[Discuter:Communisme]] ) &#233;taient innaceptables. J'esp&#232;re qu'il n'y aura pas de suite du m&#234;me genre.

De plus, si c'est pour faire moins bien qu'un dictionnaire traditionnel, je ne vois pas l'int&#233;r&#234;t de wiki ! J'invite tous ceux qui veulent contribuer &#224; l'article communisme &#224; d'abord lire la d&#233;finition de communisme dans un dico classique, pour info. --[[Utilisateur:Usul Tomchin|Usul Tomchin]] 26 mai 2005 &#224; 14:46 (CEST)

:Je d&#233;couvre que l'article [[communisme]] a &#233;t&#233; d&#233;mantel&#233; par [[utilisateur:Libre|Libre]]. Je propose [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Pages_%C3%A0_fusionner#Communisme_et_Communisme_.28mouvement_historique_et_politique.29 sur cette page] de r&#233;tablir cet article de synth&#232;se. J'aimerais avoir ton opinion. [[Utilisateur:Eti|Eti]] 28 juillet 2005 &#224; 01:01 (CEST)

:Je suis assez novice en ce qui concerne le fonctionnement de wikipedia. Comment, concr&#232;tement, passer de l'intention &#224; l'action pour r&#233;tablir l'int&#233;grit&#233; de l'article [[communisme]] ? Merci pour ton aide !
:[[Utilisateur:Eti|Eti]] 30 juillet 2005 &#224; 00:09 (CEST)

== M&#233;diation ==
Bonjour Gem,
Je me propose pour essayer de trouver un terrain d'entente entre ta position et celle de Usul Tomchin sur l'article [[communisme]]. Je pense que le principal probl&#232;me r&#233;side dans le fait de vouloir dire trop de chose en trop peu de mots. Lorsque l'on parle de sujet sensible, il faut prendre le temps qu'il faut pour bien expliquer les choses.&lt;br/&gt;
J'ai ouvert une discussion sur [[Discuter:Communisme#M&#233;diation]] &#224; laquelle j'aimerai que tu participes dans un esprit de neutralit&#233; de point de vue, de respect des autres et en se concentrant sur la probl&#233;matique pos&#233;e. [[Utilisateur:Aoineko|A&lt;small&gt;&#9774;&lt;/small&gt;ineko]] [[Discussion Utilisateur:Aoineko|&#9997;]] 27 mai 2005 &#224; 07:07 (CEST)

==Evolution==
Salut,&lt;br&gt;
J'ai remarqu&#233; ta contribution &#224; l'article [[Th&#233;ories de l'&#233;volution]]. Pourrais-tu pr&#233;ciser tes infos et donner des sources en ce qui concerne le retour en vogue de la th&#233;orie de Lamarck ? Le message que tu ajoutes est important, mais la forme fait un peu [[Wikip&#233;dia:Contenu &#233;vasif|contenu &#233;vasif]] :
*''de nouvelles &#233;tudes''
*''certains caract&#233;res particuliers.''
&lt;br&gt;
De m&#234;me, dans les ''erreurs c&#233;l&#232;bres'', pourrais-tu pr&#233;ciser les points suivants :
*'' au d&#233;but du XXI e si&#232;cle, de nouvelles exp&#233;riences et observations''
*''En outre, '''on''' a d&#233;couvert''
Merci d'avance,&lt;br&gt;
[[Utilisateur:Fabos|Fabos]] 3 jun 2005 &#224; 18:28 (CEST)


==[[race aryenne]]==
Salut Gem, je suis tomb&#233; sur cet article est ses derni&#232;res lignes m'ont pour le moins fortement surprises : le parti communiste fran&#231;ais y est d&#233;crit comme raciste. L'historique montrant que cet affirmation provient de toi je voudrais quelques &#233;claircissements de ta part, si possible sur la [[Discuter:Race aryenne|page de discussion de l'article en question]]. Peut-&#234;tre ai je mal compris la phrase (pourtant limpide). Amicalement [[Utilisateur:Wart Dark|Wart Dark]] 4 jun 2005 &#224; 20:52 (CEST)

OK avec tes explications, mais sup&#233;riorit&#233; me semble &#234;tre un mot trop fort dans le cas du PCF. Je parlerais plut&#244;t de discours de victimisation, il consiste &#224; se dire en situation d'inf&#233;riorit&#233; pour attirer la compassion, l'aide et finalement obtenir une sup&#233;riorit&#233; &#224; travers le pouvoir d&#233;mocratique. Le texte actuel me semble un peu vague et surtout hors-sujet, dans un article intitul&#233; [[race aryenne]] on ne s'attend pas &#224; entendre parler du PCF qui n'a jamais utilis&#233; le terme de race. Donc le commentaire est juste mais devrait &#234;tre sur un autre article plus g&#233;n&#233;raliste sur la [[discrimination]] par exemple. Et le cas &#233;cheant on peut finir l'article race aryenne en renvoyant sur cet autre article, le fil conducteur sera alors plus visible. Je te fais toutes ses suggestions sans les appliquer moi-m&#234;me car je suis tr&#232;s occup&#233; en ce moment, merci d'essayer d'en tenir compte. [[Utilisateur:Wart Dark|Wart Dark]] 6 jun 2005 &#224; 19:22 (CEST)

== Relativit&#233; d'&#233;chelle ==

Salut Gem. J'ai lu tes commentaires sur [[Discuter:Relativit&#233; d'&#233;chelle]]. Est-ce que cet olibrius m&#233;rite r&#233;ellement que l'on accorde du temps &#224; lui r&#233;pondre? Visiblement, il en a gros sur la patate, et je ne sais pas pourquoi, mais il d&#233;fend bec et ongles l'id&#233;e que la RE ne vaut rien. J'ai h&#233;sit&#233; 100 fois avant de d&#233;cider que je ne lui r&#233;ponderai pas. Je ne crois pas que cela vaille la peine. [[Utilisateur:Cfoellmi|C&#233;dric]] 4 jul 2005 &#224; 18:36 (CEST)

Resalut. J'ai suivi toute la discussion depuis le debut (que j'ai contribue a cree) sur la [[Discuter:Relativit&#233; d'&#233;chelle|RE]]. A nouveau, j'admire la patience que tu prends pour repondre a Spoirier qui a pourtant visiblement un peu de [[Dissonance cognitive|probleme]] a admettre que son avis n'est qu'un parmi [http://critique.spoirier.lautre.net/ref-nottale.htm d'autres]... [http://spoirier.lautre.net/critique.htm Les gens qui pensent qu'Einstein s'est trompe], ils sont gentils, mais c'est un [[sacerdoce]] de vouloir les eduquer (ce qu'ils refusent generalement), j'en ai recontres quelques uns. Je continue a soutenir ta demarche malgre tout, je pense que l'[[Relativit&#233; d'&#233;chelle|article]] WP doit etre poursuivi, autant que possible. [[Utilisateur:Cfoellmi|C&#233;dric]] 21 juillet 2005 &#224; 15:57 (CEST)

==Arbitrage Libre - Gemme==

Salut. Les pages d'arbitrage sont reserv&#233;es aux parties concern&#233;es et aux arbitres. En cons&#233;quences, j'ai d&#233;plac&#233; ton intervention sur la page de discussion de la page darbitrage, sur laquelle tout le monde est libre de participer aux d&#233;bats. [[Utilisateur:Traroth|Traroth]] | [[Discussion Utilisateur:Traroth|@]] 12 juillet 2005 &#224; 10:04 (CEST)

J'ai vu que tu t'es amus&#233; &#224; d&#233;placer des interventions de tiers sur la page de discussion de cette page d'arbitrage. Evite &#231;a &#224; l'avenir. Ca rend la page incomprehensible. Les pages d'arbitrages et leurs pages de discussion sont le domaine du CAr. S'il y a de la maintenance &#224; faire, nous nous en occuperons. [[Utilisateur:Traroth|Traroth]] | [[Discussion Utilisateur:Traroth|@]] 12 juillet 2005 &#224; 14:33 (CEST)

== [[R&#233;gime de Vichy]] ==

Salut gem,&lt;br/&gt;
J'ai vu ta r&#233;action sur la page de discussion de l'article [[R&#233;gime de Vichy]] ; enti&#232;rement d'accord. Maintenant ca me g&#234;ne de te dire "mets-toi au boulot", ca fait un peu sergent-chef, mais je ne peux pas faire les modifs moi-m&#234;me ; j'aurais peur de dire des conneries (mes seules connaissances document&#233;es en histoire datent de la terminale). On n'a qu'&#224; dire que je te soutiens de tout mon coeur ! &#176;_&#176; [[Utilisateur:R&#233;gis B.|R&#233;gis B.]]/&lt;small&gt;[[Discussion_Utilisateur:R&#233;gis B.|pipapo]]&lt;/small&gt; 15 juillet 2005 &#224; 08:43 (CEST)

== (&#224; propos d'un article ignoble, ill&#233;gal, et supprim&#233;)  ==
(propos de l'auteur, que je ne d&#233;noncerais pas, de l'article susvis&#233;, dans le but de d&#233;fendre le dit-article)

L'incapable bruyant d&#233;mago pri l'anticommuniste primaire et r&#233;actionnaire de bien vouloir mod&#233;rer ses propos dans la mesure du possible  et de respecter un temps soit peu le travail d'autrui. Quand a votre "commentaire", d'un point de vue juridique, cel&#224; est possible car ils ont &#233;t&#233; condamn&#233;s, d'un point de vue morale je pense que c'est taire (censurer) ce genre d'information qui est immorale. Quand a l'orignialit&#233; et le caract&#232;re biais&#233; de mon travail de recherche je vous demanderais de bien vouloir ne pas avoir d'apprioris malsains et &#233;ronn&#233;s.

Post-Scriptum : Le Parti Communiste Fran&#231;ais voulant abolire les classes n'est donc pas raciste ... je trouve ce genre de propos '''tr&#232;s''' d&#233;placer connaissant le r&#244;le qu'ils jouent dans l'anti-racisme que se soit en 1940 ou m&#234;me encore aujourd'hui.

(r&#233;pondu sur sa page)
:Petit commentaire perso et m&#233;chant : 
:Le parti nazi, voulant abolir la "race juive" (sic) et quelques autres, pr&#233;cis&#233;ment par les m&#233;thodes employ&#233;es par les communistes historiques pour abolir les classes, n'&#233;tait donc sans doute pas raciste non plus... 
:Petit b&#233;mol attendri :
:Ceci ne pr&#233;jugeant pas des souhaits et m&#233;thodes des communistes d'aujourd'hui...

== Relativit&#233; (philosophie)  ==

Si c'est vous qui avez r&#233;dig&#233; l'introduction de l'article : [[Relativit&#233; (philosophie)]], permettez moi de vous inviter &#224; prendre connaissance d&#8217;un commentaire j'ai d&#233;pos&#233; en page de discution.
Apparemment, suite &#224; ce commentaire, des modifications on &#233;t&#233; r&#233;alis&#233;es. Mais il me semble, malgr&#233; tout, que cette introduction ne corresponde pas vraiment &#224; cet article. Quoi qu&#8217;il en soit, si vous en &#234;tres l&#8217;auteur, votre avis m&#8217;int&#233;resse. Merci de r&#233;pondre sur la page de discutions de l&#8217;article en question.
Cordialement --[[Utilisateur:Emaanet|Emmanuel Laude]] 9 ao&#251;t 2005 &#224; 01:22 (CEST)

== [[Attentat]]  ==
Bonjour, fin juillet vous avez modifi&#233; pas mal la page. Et laiss&#233; une phrase en suspens : "Certains attentats". Pouvez-vous la finir ? (ou sinon l'enlever si vous avez oubli&#233; ce que vous vouliez dire !)
Cordialement,
[[Utilisateur:Boism|Boism]] 18 ao&#251;t 2005 &#224; 01:21 (CEST)

==Supression liste des responsables du FN condamn&#233;es==

Tous les articles l&#233;gaux n'ont certe pas leur place sur wikip&#233;dia mais je r&#233;pondais &#224; l'article comme quoi c'&#233;tait ill&#233;gal ... Cependant si je tien compte de ta loi CNIL sans analyse personnel On peut supprimer au moins 50% de ce qui est dans wikip&#233;dia. Liste des auteurs homosexuels, meme rien que le fait de mettre dans une biographie que tel personne est homosexuel est contraire &#224; la loi ? La liste des pr&#233;sidents de gauche serait &#233;galement un tord car cela d&#233;voilerai leur orientation politique ? Et puis je pense que la totalit&#233; ou allez, soyons g&#233;n&#233;reux, 95% des biographies pr&#233;sentes sur wikip&#233;dia sont &#224; supprimer &#233;galement &#224; commenc&#233; par celle de [[Ren&#233; Girard]] qu'en penses-tu ? C'est vrai on donne des informations personnelles : il est n&#233; &#224; avignon ... on donne m&#234;me sa date de naissance ! Et puis dans les articles sur les grands scandale politico-financiers, sur les meurtres on devrait supprimer la conclusion tir&#233; par la justice ? On ne doit surtout pas mettre que Alfred Sirven a &#233;t&#233; condaman&#233; dans l'[[Affaire Elf]] par exemple ? Si tu es d'accord avec tout cel&#224; alors il faut tout de suite demander la supression de la quasitotalit&#233; des biographies sous pr&#233;texte que se sont des informations personelles non consentis ainsi qu'a la supression de toutes les affaires judiciaire (assissinat, meurtre, proc&#232;s du nuremberg, affaire politico financi&#232;re etc...) On commence par quoi ? on ne dit pas Papon a &#233;t&#233; reconnu coupable de crime contre l'humanit&#233; ? --[[Utilisateur:Max227|Max227]] 24 ao&#251;t 2005 &#224; 20:51 (CEST)


----

Sa alors, j'attendais la meme r&#233;action a te part ... donc il faudrait suprimer que fran&#231;ois hollande est membre du PS ou que Jean Marie Lepen est membre du Front national ? Certes il y a une diff&#233;rence entre la liste et la biographie mais juridiquement c'est la m&#234;me chose alors attaqu&#233; l'article d'un point de vue juridique rel&#232;ve de la d&#233;magogie. Si tu attaques cet article, je t'invite a faire de meme pour la totalit&#233; des articles biographique ... Biensur que cel&#224; peut les faire supprimer les points qui les d&#233;ranges ! c'est leur vie priv&#233;e non ? Et puis si Ren&#233; Girard donne des informations dans son oeuvre, sa reste du domaine priv&#233;e ... je pourrais te faire la remarque que ses personnes ont commis les actes pour lesquels ils ont &#233;t&#233; punis. Quand &#224; la d&#233;claration CNIL, il suffit de faire de m&#234;me pour l'article concern&#233; par la supression. J'attend de ta part une neutralit&#233; de point de vue t'incitant &#224; faire supprimer toutes les condamnations ont informations personnelles de wikip&#233;dia ...

tr&#232;s drole pour la boutade sur la gauche ... alors une liste des d&#233;put&#233;s membres de l'UMP serait interdit et il ne faudrait surtout pas mentionner dans la biographique de [[Jacques Chirac]] qu'il est membre de l'UMP ...


Mais pour la liste des condmnations ... &#233;galement on offre le droit de rectifier ou de corrig&#233; aux personnes cit&#233; dans cet article ? quel est la diff&#233;rence avec les biographies ? Ils peuvent venir consult&#233;, modifier ces informations tout comme pour une biographie maintenant si tu attaque mon article car il ne te semble pas juridiquement correct, tu devrais le faire avec toutes les biographies de wikip&#233;dias (ou sinon admettre que l'argument juridique n'est pas valable et donc supprimer tous les votes contre s'y r&#233;ferant).

pour chirac ... et si c'est une information personelle ... on ne doit pas donenr l'appartenance a un parti politique !

Juste comme &#231;a je peut etre tr&#232;s con et demand&#233; la supression des biographies sur wikip&#233;dia avec ton argument et ta b&#233;n&#233;diction ...

== Gerrymandering ==

pour info, comme vous suivez apparemment, je vais renommer et &#233;largir &#224; "d&#233;coupage &#233;lectoral", donc le '''charcutage''' n'est qu'une modalit&#233;
[[Utilisateur:Gem|gem]] 24 ao&#251;t 2005 &#224; 11:16 (CEST)

:Mon avis : vous souhaitez parler d'autre chose sous un autre titre, il n'y a pas particuli&#232;rement de raison de supprimer l'article [[gerrymandering]]. Maintenant tant que les info sont l&#224; et une redirection existe, cela ne me g&#234;ne pas plus que cela. Il est cependant faux de dire que le mot ''gerrymandering'' n'est utilis&#233; qu'aux EU : il est largement utilis&#233; en France m&#234;me si je peux comprendre pourquoi on peut lui pr&#233;f&#233;rer l'expression &#171; charcutage &#233;lectoral &#187;. J'ai corrig&#233; l'article en cons&#233;quence.

:Cordialement, [[Utilisateur:GL|GL]] 28 ao&#251;t 2005 &#224; 23:53 (CEST)

== Principe anthropique et chat de Schr&#246;dinger ==
(d&#233;plac&#233; vers [[Discuter:Principe anthropique]]

== mod&#232;les et les codes sociaux ==

Bah, en fait, je crois que la notion de race chez l'homme ne recouvre plus grand'chose, elle est aujourd'hui nettement moins consid&#233;r&#233;e comme pertinente qu'il y a quelques dizaines d'ann&#233;es. Pour ceux pour qui elle est encore pertinente et a un sens, il s'agit bien d'un sens physique ou physiologique (pour certains c'est li&#233; &#224; des marqueurs g&#233;n&#233;tiques sp&#233;cifiques ce qui ne donne qu'une seule race humaine, pour d'autres, les crit&#232;res varient). Mais on ne la trouve pas habituellement dans un sens "social".--[[Utilisateur:Marcoo|Marcoo]] 19 septembre 2005 &#224; 17:30 (CEST)

== lib&#233;ralisme et autres sujets ==
Gem, tes derni&#232;res modifications me g&#234;nent un peu. Sur le fond, je suis en complet accord avec ce que tu dis, mais j'ai essay&#233; de tol&#233;rer des r&#233;dactions un peu diff&#233;rentes, dans la mesure o&#249; elles n'&#233;taient ni erron&#233;es, ni trop partisanes. Tes modifications (sur le fond dequelles je r&#233;p&#232;te que je suis d'accord) risquent de relancer la pol&#233;mique et d'emp&#234;cher qu'un article "lib&#233;ralisme" d&#233;cent se stabilise. Attendons pour voir, mais il faudra peut-&#234;tre un peu d'indulgence... --[[Utilisateur:Elvin|Elvin]] 29 septembre 2005 &#224; 13:39 (CEST)

== [[Capitalisme d'&#201;tat]] ==

Bonjour,

Je n'ai pas tout suivi de ta gymnastique verbale avec Libre, mais je te signale que tu n'as pas mis de lien (ou qu'il a &#233;t&#233; effac&#233;) vers Capitalisme d'&#201;tat sur P&#224;S.[[Utilisateur:Jerome66|jerome66]] 3 octobre 2005 &#224; 13:23 (CEST)

----
Peux tu poser des arguments au sujet de l'auto-censure intellectuelle que tu fais quant au [[capitalisme d'&#201;tat]] ? &#231;a permettrait de faire avancer le probl&#233;me qui te semble insurmontable... je te rappele que capitalisme n'est pas &#233;gal &#224; lib&#233;ralisme &#233;conomique, malgr&#233; ce que certains voudraient insinuer dans l'article capitalisme. Merci. [[Utilisateur:Libre|&lt;|-&lt;font color=black&gt;L&lt;font color=red&gt;i&lt;font color=black&gt;b&lt;font color=red&gt;r&lt;font color=black&gt;e&lt;/font&gt;-|&gt;]] 19 octobre 2005 &#224; 14:12 (CEST)

La d&#233;finiton y r&#233;pond compl&#233;tement. 
Je pense que tu ne comprends pas bien ce que signifie capitalisme (tu as une vision simpliste qui est souvent courant dans les &#233;coles &#233;conomiques). Quant &#224; la censure, demandes &#224; ton ami gadrel, le censureur fou :) (je remarque que tu te trompes encore une fois de personne). [[Utilisateur:Libre|&lt;|-&lt;font color=black&gt;L&lt;font color=red&gt;i&lt;font color=black&gt;b&lt;font color=red&gt;r&lt;font color=black&gt;e&lt;/font&gt;-|&gt;]] 19 octobre 2005 &#224; 14:57 (CEST)

Une proposition ; Tu peux peut-&#234;tre formuler clairement ta/tes question.s &#224; nouveau (si tu la /les connais) ? plut&#244;t que de tourner autour du pot. Quant &#224; tes commentaires, ils sont &#233;gals &#224; toi m&#234;me ; rien de surprenant. [[Utilisateur:Libre|&lt;|-&lt;font color=black&gt;L&lt;font color=red&gt;i&lt;font color=black&gt;b&lt;font color=red&gt;r&lt;font color=black&gt;e&lt;/font&gt;-|&gt;]] 15 novembre 2005 &#224; 19:07 (CET)

== [[Pierre Clastres]] ==

Effectivement, cet article est assez pauvre, mais bon, c'est vrai que &#231;a s'explique par le faible nombre d'&#233;diteurs sur ce genre d'article. Tu fais bien de le proposer, je m'en occuperais en cette fin de semaine ou au d&#233;but de la semaine prochaine, j'ai deux de ses bouquins, je vais tenter de l'enrichir &#224; partir de &#231;a. Mais si tu as des infos sur lui, on peut de toutes fa&#231;ons travailler dessus ensemble, et avec plaisir (m&#234;me si parfois, il arrive que sur des articles d'ordre politique/&#233;conomique, on ait du mal &#224; s'entendre sur l'essentiel ;). Tes critiques seront de toutes fa&#231;ons les bienvenues, afin de neutraliser, au cas o&#249; mon &#233;dition soit trop POV (je compte sur toi), ou alors la correction de mon orthographe ou de ma grammaire parfois d&#233;plorable, tu en conviendras ;). Je vais collecter une base dans les jours prochains &#224; son sujet et poser le contenu une fois finit. [[Utilisateur:Libre|&lt;font color=black&gt;L&lt;font color=red&gt;i&lt;font color=black&gt;b&lt;font color=red&gt;r&lt;font color=black&gt;e&lt;/font&gt;]] 7 octobre 2005 &#224; 10:14 (CEST)
:J'ai bient&#244;t finit. mais si tu veux le faire, n'h&#233;sites pas, car bient&#244;t, c'est beaucoup plus tard que pr&#233;vu (il faut que l'article soit fond&#233;). [[Utilisateur:Libre|&lt;|-&lt;font color=black&gt;L&lt;font color=red&gt;i&lt;font color=black&gt;b&lt;font color=red&gt;r&lt;font color=black&gt;e&lt;/font&gt;-|&gt;]] 19 octobre 2005 &#224; 14:14 (CEST)

== Citations ==

J'ai appr&#233;ci&#233; ton intervention sur les citations dans l'article [[anarcho-capitalisme]]. Mais pourrais-tu venir en discuter sur liberaux.org afin d'affiner ta position ? Merci d'avance. --[[Utilisateur:Gadrel|Gadrel]] 13 octobre 2005 &#224; 14:55 (CEST)

#Non, je ne souhaite pas (pour le moment) aller faire un tour sur liberaux.org (&lt;mode :-) &gt; forum d'excellente tenu que je recommande n&#233;anmoins chaudement, m&#234;me aux non et anti- lib &lt;/mode :-) &gt;). 
#j'appr&#233;cierais que, comme le rappelle gadrel, on ne prenne pas ma page de discussion pour un forum ; j'&#233;teins les flammes et leur contexte.
[[Utilisateur:Gem|gem]] 13 octobre 2005 &#224; 17:33 (CEST)

== Aladdin... ==

... et la lampe merveilleuse, comme le nom est correctement indiqu&#233; en d&#233;but d'article ! Pourquoi donc ce retour au titre fautif ? [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] [mailto:cerkil(at)free.fr |] [[Discussion Utilisateur:C&#233;r&#233;ales Killer||&#9786;]] 14 octobre 2005 &#224; 19:57 (CEST)

== [[Agriculture biologique]] ==

http://www.lavoieagricole.ca/content/fullnews.cfm?newsid=4097

[[Utilisateur:Papillus|Papillus]] 19 octobre 2005 &#224; 13:55 (CEST)

==Sanctions==

Tu as d&#233;j&#224; entendu parler de l'ORD ? Un &#201;tat ne peut prendre des sanctions qu'apr&#232;s y avoir &#233;t&#233; autoris&#233; par l'ORD. Donc ta phrase est fausse. Quant &#224; la neutralit&#233; de point de vue, tu m'expliqueras ce que viennent faire tes histoires de litotes ou de brandir "fi&#232;rement" ses menottes. [[Utilisateur:Jeantosti|Jeantosti]] 21 octobre 2005 &#224; 11:31 (CEST)

Merci de ne plus venir jouer avec l'article sur Jos&#233; Bov&#233;, dont je te signale au passage que je n'y ai pratiquement &#233;crit que deux phrases, dont une d&#233;favorable &#224; Jos&#233;. Beaucoup de gens ont contribu&#233; &#224; cet article, se sont disput&#233;s, ont fini par r&#233;ussir &#224; s'entendre. Et toi tu arrives brutalement et tu casses tout. Je sais que politiquement &#231;a t'arrange, mais je fais malgr&#233; tout appel &#224; ton honn&#234;tet&#233;, je suis s&#251;r que tu en as. [[Utilisateur:Jeantosti|Jeantosti]] 21 octobre 2005 &#224; 22:27 (CEST)

== Arbitrage ==

Bonjour Gem, le comit&#233; d'arbitrage s'est prononc&#233; pour [[Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/Gem-Gemme|Gem-Gemme]] :

''Etant donn&#233; le peu de faits av&#233;r&#233;s dans les reproches de Gem &#224; Gemme et leur caract&#232;re globalement anodin, le Comit&#233; d'Arbitrage :''
*''d&#233;cide de ne sanctionner aucune des parties''
*''conseille aux parties de consulter et d'appliquer les r&#232;gles de Wikip&#233;dia, en particulier [[Wikip&#233;dia:Wikilove]].''

Pour le CAr, [[Utilisateur:Korrigan|le Korrigan]] [[Discussion Utilisateur:Korrigan|&lt;sup&gt;''bla''&lt;/sup&gt;]] 21 octobre 2005 &#224; 20:02 (CEST)

== ad homigem ==

bonsoir. ta r&#233;ponse sur l'article capitalisme me fait penser que tu as oubli&#233; de faire de m&#234;me. Mais je te reserve prochainement un petite r&#233;ponse ;). [[Utilisateur:Libre|&lt;|-&lt;font color=black&gt;L&lt;font color=red&gt;i&lt;font color=black&gt;b&lt;font color=red&gt;r&lt;font color=black&gt;e&lt;/font&gt;-|&gt;]] 4 novembre 2005 &#224; 20:11 (CET)

== [[Hom&#233;opathie]] ==

Bonjour,

Quand vous &#233;crivez "il est statistiquement normal qu'il existe des &#233;tudes favorables (par exemple, la comparaison de deux plac&#233;bos doit, en moyenne, donner l'avantage au premier dans la moiti&#233; des &#233;tudes et au second dans l'autre moiti&#233;, pour un r&#233;sultat global &#233;quivalent)." vous semblez d&#233;montrer une certaine m&#233;connaissance des techniques statistiques utilis&#233;es pour &#233;tablir la significativit&#233; d'une &#233;tude clinique. Il est &#233;vident qu'aucune publication scientifique digne de ce nom ne pourrait accepter un article qui &#233;tablirait l'efficacit&#233; d'une pr&#233;paration de la fa&#231;on sous-entendue par votre texte. On r&#233;alise en fait un [[test d'hypoth&#232;se]] qui nous donne, par exemple, la probabilit&#233; que le produit A soit plus efficace que le produit B, &#224; partir des mesures exp&#233;rimentales. Si cette probabilit&#233; est &#233;lev&#233;e (au moins 95%, parfois 99% ou plus), on conclut (abusivement, il est vrai) que A est plus efficace que B. Quand j'ai &#233;crit dans l'article que les &#233;tudes sur l'hom&#233;opathie montrait un effet &#224; la marge, ce n'&#233;tait pas pour des raisons de probabilit&#233; faible, mais sur un aspect quantitatif, par exemple quand on cherche &#224; &#233;tablir la dur&#233;e moyenne d'un rhume, selon que le patient prend un m&#233;dicament, un placebo ou rien du tout.

Je pense donc qu'il faudrait revenir &#224; la version pr&#233;c&#233;dente ou au moins temp&#233;rer votre propos.

[[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 16 novembre 2005 &#224; 14:10 (CET)

Cette fois-ci, j'ai fait un revert. Je suis convaincu que l'hom&#233;opathie ne marche pas, mais ce n'est pas une raison pour imposer ce point de vue. Vos modifications sont partisanes et tentent de pr&#233;senter comme des faits l'opinion (certe dominante) de la communaut&#233; scientifique. Ceci ne respecte pas la neutralit&#233; de point de vue. Votre introduction raccourcie partait d'une bonne id&#233;e, mais n'&#233;tait plus du tout encyclop&#233;die, elle se contentait d'une mention vague (m&#233;thode th&#233;rapeutique) et d'un mise en avant des controverses. Je passe sur la remise en question du point de vue des hom&#233;opathes au sein m&#234;me de la pr&#233;sentation de celui-ci (pathologie b&#233;nignes, etc.) et sur la formulation non encyclop&#233;dique du point de vue "m&#233;dian" ou sur "le fait que statistiquement l'hom&#233;opathie ne d&#233;montre aucun effet significativement sup&#233;rieur &#224; celui d'un placebo", ce qui est '''faux''' (certaines &#233;tudes montrant un effet sup&#233;rieur).

Ce n'est pas en proc&#233;dant de cette fa&#231;on qu'on arrivera &#224; une version neutre.

Et au fait, pourquoi ne commentez-vous pas vos modifications ? 

[[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 17 novembre 2005 &#224; 16:57 (CET)

==[[INSEE]]==

Ce n'est pas l'esprit de Wikip&#233;dia de recopier une partie d'article ([[Ren&#233; Carmille]]) dans un autre (INSEE). Il faut simplement signaler que l'INSEE g&#232;re le num&#233;ro de S&#233;curit&#233; sociale et renvoyer &#224; l'article Ren&#233; Carmille pour l'historique de l'affaire. Merci de corriger [[Utilisateur:Michel Louis L&#233;vy|MLL]] 19 novembre 2005 &#224; 15:52 (CET)

== Excuses ==

Bonjour Gem,

Lors d'une "discussion" avec Gemme sur l'[[Discuter:Hom&#233;opathie|hom&#233;opathie]], je me suis rendu compte qu'il m'arrivait de me comporter un peu comme lui, alors que je lui reproche. Retrospectivement, je constate en effet que j'ai &#233;t&#233; agressif avec vous et que j'ai employ&#233; des qualificatifs d&#233;sagr&#233;ables. Je vous pr&#233;sente donc mes excuses pour ce comportement. 

D'autre part, comme vous avez du le constater, j'ai repris la partie sur les statistiques, suite &#224; notre discussion &#224; ce sujet. Que pensez-vous de la version actuelle ?

[[Utilisateur:Fabrice.Rossi|Fabrice Rossi]] 7 d&#233;cembre 2005 &#224; 11:45 (CET)

== Aurora ==

J'ai vu que tu a lanc&#233; [[Aurora (avion)]]. J'ai l'impression que l'article reprend (peut-&#234;tre indirectement) les th&#233;ories de M. Jean-Michel Petit, non ? C'est assez g&#234;nant quand on sait que bon nombre de ses th&#233;ories (naufrage du Koursk, furtivit&#233; du B-2) sont consid&#233;r&#233;es comme d&#233;lirantes, &#224; commencer par les sp&#233;cialistes du domaine. Petit se base essentiellement sur le prix de 2 Md par appareil qu'il trouve excessif, sans prendre en compte les r&#233;alit&#233;s que repr&#233;sentent la mise au point de la furtivit&#233;, et l'augmentation du prix des avions si on passe de 132 &#224; 21. Rappelons que le prix du F-22 est actuellement d'environ 340 millions de dollars par appareil, alors qu'il utilise des technologies a priori peu novatrices. [[Utilisateur:Rob1bureau|rob1bureau]]

==Exposition==
Bonjour Gem,
j'aimerai en savoir plus sur l'aspect sacrifice, peux-tu indiquer dans l'article des r&#233;f&#233;rences anthropologiques, historiques, arch&#233;ologiques. merci d'avance[[Utilisateur:Coldom|Coldom]] 29 octobre 2006 &#224; 13:25 (CET)

== Avertissement ==

Merci d'&#233;viter [http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Alain_r&amp;diff=13164191&amp;oldid=13163499 ce genre de propos] &#224; l'avenir, surtout lorsqu'ils peuvent &#234;tre [http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Alain_r&amp;diff=13165104&amp;oldid=13164923 formul&#233;s d'une mani&#232;re plus correcte sans effort]. [[Utilisateur:Manchot|&lt;font color="#FF9500"&gt;Manchot&lt;/font&gt;]] [[Discussion utilisateur:Manchot|&lt;font color="#59C03A"&gt;&lt;sup&gt;&lt;small&gt;&#9786;&lt;/small&gt;&lt;/sup&gt;&lt;/font&gt;]] 9 janvier 2007 &#224; 13:00 (CET)
:objectivement, ta remarque est pertinente. Merci d'avoir effacer la partie inutilement offensante. Faudrait juste penser &#224; faire la m&#234;me &#224; Alain r. : je n'ai fait, &#224; tout prendre, que lui renvoyer sous forme explicite son comportement, ce qui est encore plus &#224; "&#233;viter" et encore plus facile &#224; "formuler d'une mani&#232;re plus correcte sans effort" [[Utilisateur:Gem|gem]] 9 janvier 2007 &#224; 13:19 (CET)
::Pour le reste, je suis de son avis, la mani&#232;re dont tu as modifi&#233; l'article et formul&#233; la chose introduit un biais non scientifique. Le fait que l'univers ait connu une phase chaude et dense n'est aujourd'hui plus du domaine de l'hypoth&#232;se. Je suis donc revenu sur tes modifications. [[Utilisateur:Manchot|&lt;font color="#FF9500"&gt;Manchot&lt;/font&gt;]] [[Discussion utilisateur:Manchot|&lt;font color="#59C03A"&gt;&lt;sup&gt;&lt;small&gt;&#9786;&lt;/small&gt;&lt;/sup&gt;&lt;/font&gt;]] 9 janvier 2007 &#224; 13:25 (CET)

== Cosmologie ==

Bonjour,

j'ai effectivement r&#233;voqu&#233; en masse vos deux contributions. Je pars du principe que l'on n'a pas &#224; passer je ne sais combien de temps &#224; s&#233;parer le bon grain de l'ivraie d'une contribution de faible qualit&#233;. L'emploi du conditionnel sur [[Big Bang]] m'a paru &#234;tre un indicateur tr&#232;s significatif du fait que vous n'aviez pas lu l'article et encore moins la page de discussion o&#249; cela avait &#233;t&#233; abondamment &#233;voqu&#233;. La mention de &#171; conservation de l'&#233;nergie &#187; allait &#233;galement dans ce sens (note : il n'y a en g&#233;n&#233;ral ''pas'' conservation de l'&#233;nergie en relativit&#233; g&#233;n&#233;rale ; savez-vous pourquoi ?). De m&#234;me, ayant vu que vous disiez que l'[[effet CREIL]] remettait en cause je ne sais plus quoi, j'avais conclu &#224; l'inanit&#233; de votre propos, agrav&#233;e par le fait qu'une discussion sur le portail physique avait conclu par un tr&#232;s fort consensus &#224; la pertinence de la cat&#233;gorisation utilis&#233;e. Je vous accorde cependant que tel quel l'article est assez pourri et qu'il serait pr&#233;f&#233;rable de l'euthanasier purement et simplement. Libre &#224; vous de l'&#233;diter tant que vous restez lucide quant &#224; la cat&#233;gorisation.

Si d'aventure la cosmologie vous int&#233;resse, je vous invite &#224; bleuir les liens rouges du [[Portail:Cosmologie]], en particulier [[Amortissement Silk]], [[effet Sachs-Wolfe]], [[espace de Taub-NUT]], [[TOCO]], [[Slow-roll]], [[For&#234;t Lyman-&#945;]], [[Potentiel de Bardeen]], [[Univers mixmaster]] et [[Texture (cosmologie)]]. Si d'aventure tout ou partie de ces termes vous &#233;tait inconnue, j'esp&#232;re que vous saurez en tirer les cons&#233;quences qui s'imposent quant &#224; votre ma&#238;trise de la discipline, et saurez faire preuve de l'auto-censure n&#233;cessaire. [[Utilisateur:Alain r|Alain r]] 9 janvier 2007 &#224; 13:39 (CET)

:Si vous sourcez vos contributions par des '''sources de qualit&#233;''', elles ne pourront pas &#234;tre revert&#233;es. Si c'est le cas, n'h&#233;sitez pas &#224; vous plaindre &#224; un admnistrateur. Bonne contribution sur wp:fr. [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 9 janvier 2007 &#224; 20:03 (CET)
::Salut, j'ai bien lu ton message mais je crois qu'il s'adresse plut&#244;t &#224; AlainR. Si tu as des '''sources fiables''', et que l''''infomration est pertinente''', n'h&#233;site pas &#224; l'introduire. C'est mon point de vue et c'est ainsi que fonctionne wp:fr {{sourire}} A+ [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 10 janvier 2007 &#224; 07:08 (CET)
:::Salut. J'ai bien &#233;crit '''sourc&#233;'''. Il faut des '''r&#233;f&#233;rences''' face &#224; toutes ces affirmations. Sinon vous vous ferez syst&#233;matiquement r&#233;verser. A juste titre. [[Utilisateur:Ceedjee|Ceedjee]] [[Discussion Utilisateur:Ceedjee|&lt;sup&gt;''contact''&lt;/sup&gt;]] 10 janvier 2007 &#224; 22:58 (CET)

== Wikifeu S&#233;curit&#233; Sociale ==

Bonjour,

Vu que vous etiez intervenu dans la page discu de la securite sociale, je vous invite a venir donner votre avis sur la page wikipompier qui a ete ouverte : [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Wikipompiers/Feu-20070411160557]
--[[Utilisateur:Chouchoupette|Chouchoupette]] 16 avril 2007 &#224; 10:20 (CEST)

== Contributions ==

[[Image:Tournesol.png|50px|Fleur de remerciement]] Pour ton travail sur les articles d'&#233;conomie. ''[[Utilisateur:MaCRoEco|MaCRo&#201;&#169;o]]'' [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;&lt;sup&gt;''bla bla''&lt;/sup&gt;&lt;/small&gt;]] 3 juin 2007 &#224; 14:05 (CEST)

je viens de lire en d&#233;tail vos contributions sur [[Dette publique de la France]] et [[Budget de l'&#201;tat fran&#231;ais]], et je trouve que vous avez beaucoup apport&#233;, avec un sens de la neutralit&#233; tr&#232;s efficace, sur de nombreux articles ! Merci ! Je me permets de vous laisser ce message, qui n'engage que moi et ma vision des choses. ''[[Utilisateur:MaCRoEco|MaCRo&#201;&#169;o]]'' [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;&lt;sup&gt;''bla bla''&lt;/sup&gt;&lt;/small&gt;]] 3 juin 2007 &#224; 14:05 (CEST)

: Je suis d&#233;sol&#233; pour mon cafouillage sur "les lauriers", c'est difficilement excusable. Disons qu'au moment o&#249; je les ai plac&#233;s sur ta page, je pensais que c'&#233;tait quelque chose d'habituel de r&#233;compenser des gens dont on a appr&#233;ci&#233; l'une ou l'autres des contributions. En fait, les lauriers sont pour le moment des gratifications de contributions "exceptionnelles", surtout sur wikipedia.fr (alors que sur wikipedia.en les r&#233;compenses sont attribu&#233;es beaucoup plus facilement), et qu'elles ne sont concr&#232;tement d&#233;cern&#233;es qu'&#224; tr&#232;s peu de personnes, tr&#232;s actives. Tu as bien s&#251;r le potentiel d'en m&#233;riter un jour. &#8212;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;sup&gt;me parler&lt;/sup&gt;]] 3 octobre 2007 &#224; 09:21 (CEST)

=== Courbe de Laffer ===

Bonjour,&lt;br&gt;
Vos ajouts sur [[Courbe de Laffer]] ne sont pas assez rigoureux : la courbe n'est en r&#233;alit&#233; par une simple parabole, et le taux d'imposition est plus compliqu&#233; que cela (les recettes varient en fonction du type de m&#233;nages impos&#233;s, etc.) [[User:Gribeco]] avait de bonnes raisons d'agir ainsi. &#8212;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;sup&gt;me parler&lt;/sup&gt;]] 26 septembre 2007 &#224; 21:16 (CEST)

=== Monopole naturel ===

Vos ajouts sur [[Monopole naturel]] ne sont pas &#224; la hauteur d'une encyclop&#233;die (par exemple, "excommunier les protestataires") &#8212;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;sup&gt;me parler&lt;/sup&gt;]] 26 septembre 2007 &#224; 21:36 (CEST)
: Je pense qu'il y a une fa&#231;on de le dire autrement que est tout aussi compr&#233;hensible. "Frapper d'ostracisme", "mettre au ban", "marginaliser", ... &#8212;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;sup&gt;me parler&lt;/sup&gt;]] 27 septembre 2007 &#224; 22:38 (CEST)

== Imp&#244;ts ==

Salut!
Je vois que tu as pas mal remani&#233; la page sur l'imp&#244;t en France. Je ne m'y connais que moyennement l&#224; dessus mais si tu te sens d'attaque, n'h&#233;site pas &#224; regarder &#233;galement cette page [[Liste des imp&#244;ts et taxes fran&#231;aises]]. Elle ne me parait ni exhaustive, ni forc&#233;ment ordonn&#233;e de la fa&#231;on la plus logique
A bient&#244;t
--[[Utilisateur:Bombastus|Bombastus]] 29 juin 2007 &#224; 14:32 (CEST)

: Le d&#233;placement de texte de Imp&#244;t vers Imp&#244;t en France aurait besoin d'un petit travail, parce que ce texte est assez franco-centr&#233;.. Du coup [[Imp&#244;ts en France]] perd en information... ''[[Utilisateur:MaCRoEco|MaCRo&#201;&#169;o]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;&lt;sup&gt;bla bla&lt;/sup&gt;&lt;/small&gt;]]'' 3 juillet 2007 &#224; 12:33 (CEST)

== Nombre grammatical ==

Bonjour, j'ai vu que tu es intervenu dans un passage de l'article [[Nombre grammatical]] o&#249; je mentionnais une r&#232;gle d'accord telle qu'elle est &#233;nonc&#233;e dans le Robert et Nathan, avec mention explicite de la source. Si tu n'es pas d'accord avec la r&#232;gle, je sugg&#232;re que tu ajoutes plut&#244;t un paragraphe ou une note pour indiquer que d'autres sources disent autre chose, en pr&#233;cisant lesquelles. Merci d'avance, cordialement, [[Utilisateur:F&#233;lix Potuit|F&#233;lix Potuit]] 12 septembre 2007 &#224; 13:51 (CEST)
:Merci ! Il va de soi que je suis en total d&#233;saccord avec ta r&#233;ponse. Bonne soir&#233;e. [[Utilisateur:F&#233;lix Potuit|F&#233;lix Potuit]] 26 septembre 2007 &#224; 15:52 (CEST)

== alfred bertrand ==

D&#233;j&#224; des commentaires sur une page cr&#233;&#233;e , il y a moins de 10 minutes !! Quel succ&#232;s !

Bref, la r&#233;f&#233;rence vient du Dictionnaire historique de la Suisse, et une exposition a lieu en ce moment &#224; gen&#233;ve

Cordialement--[[Utilisateur:Pfinge|Pfinge]] 27 septembre 2007 &#224; 20:04 (CEST)

== [[La Trappe]] ==

Ok mais n'oublie pas les pages li&#233;es {{;)}} [[Utilisateur:Leag|Leag]] [[Discussion Utilisateur:Leag|&amp;#x2807;&amp;#x2811;&amp;#x2801;&amp;#x281B;]] 3 octobre 2007 &#224; 13:46 (CEST)

== OGM ==

Une question : tu peux s&#251;r que en premi&#232;re ligne de ta [http://fr.wikipedia.org/w/index.php?title=R%C3%A9glementation_des_OGM&amp;curid=865323&amp;diff=21531113&amp;oldid=21475734 modif], tu peux changer "fran&#231;aise" en "europ&#233;enne" ? Ce n'est pas la France qui rajoute des contraintes suppl&#233;mentaires par rapport &#224; l'Europe ? &#8212;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;sup&gt;me parler&lt;/sup&gt;]] 8 octobre 2007 &#224; 12:01 (CEST)

== "constitue une compromission" ==

Hello

Pour ce rajout, je vais expliciter ce que j'y vois de POV (parce que je n'ai pas pu le faire compl&#232;tement dans le commentaire). Ce qui est g&#233;nant, c'est que ta modification transforme une forme affirmative en quelquechose de conditionnel. Or, la proposition touch&#233;e par le changement vient contre-balancer une proposition qui la pr&#233;c&#232;de et qui est, elle, sous une forme affirmative. Donc pour r&#233;sumer, on a une proposition 1 qui donne une approche oppos&#233;e &#224; une proposition 2. Si l'une de ces propositions est formul&#233;e de mani&#232;re conditionnelle et l'autre de mani&#232;re de mani&#232;re affirmative, on a du pov-pushing vers cette derni&#232;re.

Maintenant, je veux bien reconna&#238;tre que le &#171; constitue une compromission &#187; ne veuille rien dire en fran&#231;ais et qu'il faille le changer (mais pas par la forme &#171; peuvent compromettre &#187; (sauf si le &#171; facilitent &#187; de la proposition qui pr&#233;c&#232;de est transform&#233; en un &#171; peuvent faciliter &#187;, pour que les propositions aient le m&#234;me poids)). Je veux juste &#233;viter &#224; l'article de retomber dans ce qu'il &#233;tait il y a encore une semaine : un amoncellement r&#233;p&#233;titifs d'assertions d'un bord et de l'autre.

Voil&#224; le pourquoi du revert {{clin}}, maintenant si tu es motiv&#233; pour me filer un coup de main, on peut attaquer l'article &#224; deux pour essayer de l'am&#233;liorer (cf la pdd de l'article et la remarque de MaCRoEco). Bonne journ&#233;e.

[[Utilisateur:Flying jacket|Flying jacket]] 9 octobre 2007 &#224; 13:25 (CEST)

==Pour information==
supprim&#233; et clos. Les dialogues de sourd avec les militants fanatiques ne m&#232;ne &#224; rien. [[Utilisateur:Gem|gem]] 15 octobre 2007 &#224; 13:11 (CEST)

== Help! ==

Salut Gem! J'ai appr&#233;ci&#233; quelques-unes de tes interventions. Et j'aime bien que tu d&#233;testes la [http://www.lacosmo.com/MatiereNoire.html mati&#232;re noire] (mais pour la m&#233;canique quantique, tu pourrais quand m&#234;me retourner ta veste!).

Bref je vais avoir besoin du soutien de lecteurs qui pensent que la physique a pour t&#226;che de d&#233;crire la r&#233;alit&#233; des choses. Va donc voir [[Discuter:Big_Bang#La_question_de_l.27infini|ici]] et tu comprendras vite que je me suis embarqu&#233; dans une guerre pas gagn&#233;e d'avance.

Merci de ton attention si tu as le temps [[User:Cmagnan|Cmagnan]] ([[User talk:Cmagnan|d]]) 18 janvier 2008 &#224; 11:53 (CET)

== Dette publique de la France ==
Je vais reprendre ta modification ; je suis d&#233;sol&#233; mais tu ne peux pas ajouter de commentaire dans un article (comme &#171; (du moins, on l'esp&#232;re...) &#187; , ... &#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 22 janvier 2008 &#224; 22:32 (CET)

== OGM ==

Salut Gem. Je te signale juste &#224; toutes fins utiles que l'article [[OGM]] est en train d'&#234;tre restructur&#233; (cf. la [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;|page de discussion]]). Pour y contribuer, il vaut mieux donner son avis sur le plan propos&#233; que modifier l'article en direct, il y a eu d&#233;j&#224; suffisamment de frictions dans tous les coins (y compris sur les termes "lobby" et "groupe de pression" d'ailleurs, un sujet de la PdD y est consacr&#233;). Bonne journ&#233;e. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 25 janvier 2008 &#224; 14:16 (CET)
:bonjour, rassure-toi, j'ai bien lu la page de discussion avant de modifier l'article. Les plans me semble tr&#232;s bien d'ailleurs ; mais je doute que tous ces efforts, aussi louables et indispensable soient-ils, puissent r&#233;ellement aboutir, car le plan c'est juste une structure qui laisse de la place &#224; tout, neutre... ou pas. Je fais juste gaffe &#224; rester dans le cadre d'une paragraphe, si une grand jeu de m&#233;cano est lanc&#233;. gem (d) 25 janvier 2008 &#224; 14:48 (CET)
::ok merci pour ta r&#233;ponse. Sur le principe, je ne suis pas vraiment d'accord, un plan n'est pas qu'une structure, la neutralit&#233; se discute d&#233;j&#224; &#224; ce niveau l&#224;, mais bon, on va voir comment &#231;a tourne. L&#224;, les points d'achoppements sont surtout sur les d&#233;bats politiques (&#233;videmment {{sourire}}), donc plut&#244;t les derni&#232;res parties de l'article. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 25 janvier 2008 &#224; 14:58 (CET)

==Mouvement lyc&#233;en contre la loi Fillon==
Bonjour, je ne suis pas s&#251;r d'avoir bien compris si tu consid&#232;res que le maintien du bandeau de non-neutralit&#233; se justifie ou pas, aussi je pr&#233;f&#232;re te demander personnellement. Je proposais pour ma part de poursuivre la discussion sur la [[Discuter:Mouvement lyc&#233;en contre la loi Fillon|page de discussion]]. M&#234;me si tes remarques de fond sont pertinentes, et que je suis pr&#234;t &#224; am&#233;liorer l'article par rapport &#224; ce que tu avan&#231;ais, il ne me semble pas que cela rel&#232;ve vraiment de la "neutralit&#233;". Dans l'attente de ta r&#233;ponse, [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 25 janvier 2008 &#224; 19:09 (CET)
== Mod&#232;le fran&#231;ais==
Vous avez raison il vaudrait mieux quelque chose de factuel. Si vous avez n'h&#233;sitez pas car actuellement j'ai du travail et je suis en wikislow. Concernant les 200 familles en fait, en lisant le livre j'ai compris qu'il n'y avait que peu de grandes soci&#233;t&#233;s mais des soci&#233;t&#233;s holding contr&#244;lant de "grosses PME" sans r&#233;ellement rationaliser l'ensemble les liens &#233;tant surtout capitalistiques. Il n'y avait que peu de tr&#232;s grosses entreprises unifi&#233;es du type par exemple de l'US Steel aux Etats-Unis. Par exemple le groupe Mercier qui peu ou prou deviendra l'EDF apr&#232;s guerre &#233;taient constitu&#233;s de multiples soci&#233;t&#233;s [[User:Fuucx|-- fuucx]] ([[User talk:Fuucx|d]]) 10 mars 2008 &#224; 22:27 (CET)
:: Dans le livre de Kuisel pour la p&#233;riode post&#233;rieure &#224; 1914 je crois me souvenir (&#224; v&#233;rifier) qu'il y a des chiffres sur la capitalisation ou la taille des entreprises qui illustrent la faiblesse des entreprises fran&#231;aises compar&#233;es &#224; d'autres pays cordialement [[User:Fuucx|-- fuucx]] ([[User talk:Fuucx|d]]) 10 mars 2008 &#224; 22:55 (CET),
::D&#233;sol&#233; mais faut pas compter sur moi pour trouver de la biblio sur le sujet, je n'ai pas le d&#233;but d'un commencement de piste ; ce pourquoi je m'adressais &#224; toi, puisque tu avais &#233;t&#233; capable de trouver cette int&#233;ressante citation de Letailleur. 
::Compte tenu de la technique &#233;lectrique et &#224; la structure de la consommation de l'&#233;poque, je parie sans crainte qu'on trouvait la m&#234;me chose que le groupe Mercier (je ne connaissais pas, par parenth&#232;se, &#231;a vaudrait le coup d'en parler &#224; [[EDF]] ou ailleurs) en Angleterre comme en Allemagne. Les transferts d'information &#233;taient papier/crayon, aussi centraliser le commandement aurait &#233;t&#233; une aberration ; en revanche les juristes de l'&#233;poque n'&#233;tait pas plus idiots que ceux d'aujourd'hui : la structure "holding" &#233;tait logique. Les industries pour lesquels les grosses unit&#233;s ont du sens &#233;taient rares : sid&#233;rurgie, automobile (Renault et Citro&#235;n ), Chimie. D'ailleurs &#231;a reste toujours vrai (l'Allemagne d'aujourd'hui, c'est une masse de grosses PME et non les mastodontes r&#234;v&#233;s par Letailleur) 
::Cela &#233;tant, l'aspect ''sentiment''/''perception'' est plus important que la r&#233;alit&#233; quand on s'int&#233;resse &#224; l'esprit des choses. Je voudrai juste qu'on en parle comme tel, et insistant sur l'&#233;cart avec la r&#233;alit&#233; (si cette &#233;cart existe, bien sur, car inversement le sentiment peut &#234;tre justifi&#233;). je le ferai bien mais je suis incomp&#233;tent, l&#224;. 
:: [[User:Gem|gem]] ([[User talk:Gem|d]]) 11 mars 2008 &#224; 10:53 (CET)
::: Excusez-moi de r&#233;pondre si tard, mais actuellement, je suis Wikislow. En fait, il ressort du livre de Kuisel qui fait r&#233;f&#233;rence &#224; d'autres travaux que c'&#233;tait une r&#233;alit&#233;. Comme je pensais la chose admise je n'ai pas vraiment cherch&#233; &#224; &#233;toffer l'argumentation. A l'occasion, quand j'irais &#224; la biblioth&#232;que je renforcerais ce point. Concernant le lien "perception/sentiment " et r&#233;alit&#233; &#224; mon humble avis dans notre pays on a une forte tendance &#224; nier la r&#233;alit&#233; (cf nuage de Tchernobyl etc.)[[User:Fuucx|-- fuucx]] ([[User talk:Fuucx|d]]) 23 mars 2008 &#224; 09:38 (CET)

== Monnaie "Etalon" et mesure ==

pas d'accord sur ton analyse de la notion de mesure en &#233;conomie, et encore moins pour dire que c'est anecdotique. Je crois au contraire que c'est une distinction fondamentale, parce qu'elle invalide une bonne partie de l'&#233;conomie quantitative contemporaine.&lt;br&gt;
Mesurer une grandeur, c'est ex&#233;cuter une op&#233;ration concr&#232;te qui, &#233;tant donn&#233; un objet, donne le rapport de cette grandeur pour cet objet &#224; la grandeur homologue d&#8217;un autre objet choisi comme &#233;talon. Or on ne peut pas concevoir un tel dispositif pour les deux seules grandeurs proprement &#233;conomiques que sont les valeurs et les prix, qui ne sont in fine que des jugements port&#233;s par les humains. Il n&#8217;existe pas de relations num&#233;riques exactes et universelles entre ces grandeurs au sens o&#249; la nature impose entre les valeurs des grandeurs physiques des relations exactes et universelles qui constituent les lois de la physique. Les valeurs et les prix ne sont donc pas des mesures.&lt;br&gt;
La notion d'&#233;talon-or est d'une autre nature. Elle consiste &#224; dire que tous les prix de tous les biens, quelle que soit la monnaie dans laquelle ils sont exprim&#233;s, peuvent aussi &#234;tre exprim&#233;s en or, et donc que l'or est l'&#233;talon &lt;u&gt;des monnaies&lt;/u&gt;. Mais puisque ni les prix ni les valeurs ne sont des mesures, il ne peut pas en &#234;tre l'&#233;talon&lt;br&gt;
--[[User:Elvin|Elvin]] ([[User talk:Elvin|d]]) 13 mars 2008 &#224; 13:38 (CET)

== taxe ==

Vu tes modifs sur l'article en titre, je viens pr&#233;ciser que de m&#234;me que la redevance t&#233;l&#233; n'est pas une redevance, la TVA n'est pas une taxe et c'est beaucoup plus facile &#224; d&#233;montrer. [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 14 mars 2008 &#224; 17:49 (CET)

== Qualit&#233; ==

Je viens de tomber sur ce [http://fr.wikipedia.org/w/index.php?title=Imp%C3%B4t&amp;diff=prev&amp;oldid=27826261 diff] ("l'&#233;thnie du pr&#233;sident"), et l'ai r&#233;vert&#233;. J'ai aussi op&#233;r&#233; cette [http://fr.wikipedia.org/w/index.php?title=Dette_publique_de_la_France&amp;diff=prev&amp;oldid=27827285 modif] sur [[Dette publique de la France]].
Sur une autre de vos contributions r&#233;centes, je tombe sur ce [http://fr.wikipedia.org/w/index.php?title=Taxe_sur_la_valeur_ajout%C3%A9e&amp;diff=prev&amp;oldid=27128569 genre de phrase] :
"Enfin, et c'est loin d'&#234;tre n&#233;gligeable, en pratique cela revient &#224; pr&#233;voir des exon&#233;rations, ce qui dans l'esprit fiscal signifie "pertes de recettes" et n'est pas pr&#233;cis&#233;ment ce que l'&#233;tat demande g&#233;n&#233;ralement au fisc."&lt;br /&gt;
C'est (parfois) du bon sens, mais &#231;a pose un gros, gros souci de forme.
Ce qui laisse 2 choix au correcteur:  &lt;br /&gt;
r&#233;verter l'ensemble, &lt;br /&gt;
ou reformuler syst&#233;matiquement l'ajout. &lt;br /&gt;
L'id&#233;al serait de faire un "effort" de formulation d&#232;s le d&#233;but.
[[Image:Bullet green.png]][[Utilisateur:Marceal|Marceal]] [[Discussion Utilisateur:Marceal|&lt;small&gt;&lt;sup&gt;''bla bla''&lt;/sup&gt;&lt;/small&gt;]] 26 mars 2008 &#224; 21:04 (CET)

== Manuels scolaires ==
&#192; propos de ton intervention sur l'arbitrage Macroeco/EL concernant les manuels scolaires : les notions de limites du march&#233; et de l'intervention publiques sont trait&#233;es dans n'importe quel bouquin de base, y compris d'&#233;conomistes que nombre de contribueurs s&#233;ants qualifieront de &#171; lib&#233;raux &#187;, voire d'&#171; ultralib&#233;raux &#187;. Pour prendre ce que j'ai pr&#233;sentement sous la main : [[Roger Guesnerie]], [[Bernard Salani&#233;]],... &lt;small&gt;Je pr&#233;cise que je n'ai pas de grief particulier &#224; l'encontre de Macro&#233;co et n'ai pas le loisir de m'int&#233;resser &#224; EL, d'o&#249; ma r&#233;ponse ici&lt;/small&gt; [[User:Vlaam|Vlaam]] ([[User talk:Vlaam|d]]) 27 mai 2008 &#224; 22:54 (CEST)

== Dette publique ==

J'ai modifi&#233; le graphique ; j'esp&#232;re que &#231;a te convient mieux. Cordialement. &#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 28 mai 2008 &#224; 01:17 (CEST)

== propri&#233;t&#233; priv&#233;e ==

Bonjour, je crois que tu as oubli&#233; de finir tes modifications : [http://fr.wikipedia.org/w/index.php?title=Propri%C3%A9t%C3%A9_priv%C3%A9e&amp;diff=30255614&amp;oldid=29342846]. [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 3 juin 2008 &#224; 20:07 (CEST)
:&#231;a traine depuis trop longtemps. M&#234;me si &#231;a ne me branche pas, il va falloir s'y mettre. (Mais pas maintenant) [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 3 juin 2008 &#224; 22:07 (CEST)

== antilib&#233;ralisme primaire ==
Cher Gem. Le programme de SES n'est pas seulement un programme d'&#233;conomie, c'est aussi un programme de sociologie et de scissi d'autres disciplines pour aences politiques. Je ne suis pas constern&#233;e de devoir vous le rappeler car je pense que l'&#233;conomie n'est pas l'explication de tout, ni m&#234;me le lib&#233;ralisme. Il existe aussi d'autres disciplines pour appr&#233;hender le monde.  Je ne vais pas reprendre vos arguments et vos "le&#231;ons" d'&#233;conomie. Cela ne m'int&#233;resse pas. Ne vous inqui&#233;tez pas, les r&#233;formes en cours dans les lyc&#233;es nous pr&#233;parent une nouveau programme de SES o&#249; tout sera pour le mieux dans le meiller des mondes lib&#233;raux. Vous serez combl&#233;.  Cordialement. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 7 juin 2008 &#224; 06:55 (CEST)

==D&#233;sir mim&#233;tique==
Bonjour Gem ! Je me propose pour r&#233;&#233;crire l&#8217;article sur le [[d&#233;sir mim&#233;tique]], en m&#8217;effor&#231;ant de tenir compte du d&#233;bat qui a eu lieu. Je me permets de t&#8217;&#233;crire pour te demander si tu es d&#8217;accord et &#233;ventuellement sous quelles conditions. Je t&#8217;invite &#224; laisser une r&#233;ponse sur la page de discussion dudit article. A bient&#244;t ! --[[User:Nicolas Messina|Nicolas Messina]] ([[User talk:Nicolas Messina|d]]) 28 juin 2008 &#224; 02:51 (CEST)

==La&#239;cit&#233;== 

Votre conception de la la&#239;cit&#233; ne doit pas prendre le pas sur sa d&#233;finition officielle. [[User:Tibo217|Tibo217]] ([[User talk:Tibo217|d]]) 1 juillet 2008 &#224; 02:00 (CEST)

Merci de discuter avant de tout modifier &#224; votre guise... [[User:Tibo217|Tibo217]] ([[User talk:Tibo217|d]]) 1 juillet 2008 &#224; 02:00 (CEST)

L'article a effectivement besoin d'&#234;tre modifi&#233;, et je vous remercie de le faire, mais ce n'est pas une raison pour y ins&#233;rer les textes que vous avez ins&#233;r&#233; : 
-il y a des fautes d'orthographe,
-il y a des passages non neutres,
-de bonnes informations initiales sont supprim&#233;es.

Sans vouloir vous donner de "le&#231;ons" comme vous l'affirmez, je vous appelle seulement &#224; laisser la page telle qu'elle l'&#233;tait, et &#224; discuter des modifications avant de supprimer des paragraphes entiers dont certains &#233;taient pertinents. [[User:Tibo217|Tibo217]] ([[User talk:Tibo217|d]]) 1 juillet 2008 &#224; 02:06 (CEST)

Par quel g&#233;nie avez vous &#233;t&#233; inspir&#233; pour consid&#233;rer que tous les articles que vous effacez &#233;taient non neutres ? Il n'&#233;tait pas consid&#233;r&#233; comme tels, sauf erreur de ma part... [[User:Tibo217|Tibo217]] ([[User talk:Tibo217|d]]) 1 juillet 2008 &#224; 02:15 (CEST)

Je trouve toujours l'article initial bien mieux que votre nouvel article, plus clair, explicite, avec certes des passages non neutres &#224; supprimer, mais certainement pas comme vous l'avez fait. Je crains de devoir faire un nouveau revert - &#224; votre grand regret - et vous demande de travailler avec moi sur les passages &#224; supprimer r&#233;ellement. Si vous voulez, je peux faire les modifications concernant la neutralit&#233;, et bien s&#251;r vous pouvez rajouter des chapitres, mais de fa&#231;on moins "bourrine".
J'esp&#232;re que vous passez tout de m&#234;me une agr&#233;able soir&#233;e. Cordialement. [[User:Tibo217|Tibo217]] ([[User talk:Tibo217|d]]) 1 juillet 2008 &#224; 02:32 (CEST)

Le fait que je sois nouveau ne m'emp&#234;che pas de connaitre tr&#232;s bien le sujet, c'est pourquoi je me permets de faire ces remarques. Cel&#224; n'a rien d'un jugement de valeurs contre vous. [[User:Tibo217|Tibo217]] ([[User talk:Tibo217|d]]) 1 juillet 2008 &#224; 02:35 (CEST)

Pourriez vous m'expliquer (sans agressivit&#233;) ce qu'est un "pdd" - merci [[User:Tibo217|Tibo217]] ([[User talk:Tibo217|d]]) 1 juillet 2008 &#224; 02:46 (CEST)

Vous faites bien de m'en informer car un "revert" me paraissait tout &#224; fait banal, je l'ai simplement utilis&#233; en pensant que l'article pr&#233;c&#233;dent &#233;tait mieux, et que l'effacement de certains bons passages n'&#233;taient pas acceptables - d'ou mon "revert" - je ne voulais pas vous vexer pour autant; pourriez vous me dire ce qu'est un "pdd" ? Merci. [[User:Tibo217|Tibo217]] ([[User talk:Tibo217|d]]) 1 juillet 2008 &#224; 02:56 (CEST)

== [[:Notion de la Wallonie au XVIIe si&#232;cle]] ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Balanced_scales.svg&#8206;|64px|Proposition de retrait de bandeau]] 
|Bonjour,

Un article dans l&#8217;&#233;dition duquel vous vous &#234;tes investi ou de votre domaine de connaissance [[:Notion de la Wallonie au XVIIe si&#232;cle]] est propos&#233; pour &#234;tre retir&#233; de [[Wikip&#233;dia:Liste des articles non neutres|la liste des articles non neutre]]. (cf [[Wikip&#233;dia:Neutralit&#233; de point de vue]]) Si vous estimez que le retrait est pr&#233;matur&#233;, vous pouvez faire part de vos arguments sur la [[Discuter:Notion de la Wallonie au XVIIe si&#232;cle/Neutralit&#233;|page de justification du bandeau]] ou en apportant des am&#233;liorations &#224; l'article. 

|}

[[User:Godix|godix]] ([[User talk:Godix|d]]) 2 ao&#251;t 2008 &#224; 18:40 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 21 ao&#251;t 2008 &#224; 06:30 (CEST)

===Analyse du 19 ao&#251;t 2008 ===
*[[Georges Darrieus]] &#233;tait
**un article non cat&#233;goris&#233;
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Georges_Darrieus Pages li&#233;es])&lt;/small&gt;

===Analyse du 25 ao&#251;t 2008 ===
*[[&#201;quation de Kaya]] &#233;tait
**un article non cat&#233;goris&#233;

== ... ==

Salut Gem,

bien s&#251;r tu as raison... mais enfin voil&#224;, y a des choses qui me mettent en col&#232;re. Note : je ne pensais pas &#224; des soins palliatifs, mais post-op&#233;ratoires. [[Utilisateur:Herve1729|rv]]&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Herve1729|1729]]&lt;/small&gt;&lt;/sup&gt; 29 ao&#251;t 2008 &#224; 21:39 (CEST)

== [[Affaire des piastres]] ==

Bonjour,
Je me demande si dans l'article en objet il n'y a pas une erreur. Il est marqu&#233; que les g&#233;n&#233;raux [[Charles Mast]] et [[Georges Revers]] ont &#233;t&#233; limog&#233;s suite au trafic des piastres alors que pour moi il l'ont &#233;t&#233; suite &#224; l'affaire dite "des g&#233;n&#233;raux" qui concerne l'&#233;bruitement du fameux "Rapport Revers" de 1949. C'est en tout cas ce que semble dire Jacques Dalloz dans "dictionnaire de la guerre d'Indochine" et c'est ce que semble &#233;galement dire Lucien Bodard dans "la guerre d'Indochine" dans le chapitre "le proph&#232;te de malheur" page 493.
En fait il semble m&#234;me que [[Georges Revers]] ait d&#233;nonc&#233; ce trafic dans son rapport.
Je n'ai pas lu le livre de Jacques Despuech, "Le trafic des piastres", donc je il ne m'est donc pas facile de v&#233;rifier.

Par avance merci de me communiquer votre avis.

Cordialement [[Utilisateur:BKLX|BKLX]] &#8211; 6 septembre 2008.

== [[Moteur Wankel]]==
Pourquoi avoir supprim&#233; l'image du moteur en rotation que j'avais mis? C'est la seule qui explique clairement comment l'&#233;nergie peut-&#234;tre recuper&#233;e gr&#226;ce &#224; un axe!!! Faut-il la mettre ailleurs? Voir le [[triangle de reuleaux]] ne suffit pas &#224; expliquer, puisqu'on voit bien que le centre de ce triangle d&#233;crit lui-m&#234;me un cercle, d'ou impossibilit&#233; de s'en servir sous cette forme...
De plus, modifier un article pas soustraction, c'est bien, mais expliquer en page de discution pourquoi, c'est mieux... En attente d'une r&#233;ponse...--[[User:Lebelot|LeBelot]] ([[User talk:Lebelot|d]]) 8 septembre 2008 &#224; 22:19 (CEST)

== Extr&#234;me gauche ==

Si tu veux imposer une version, il faudrait apporter des &#233;l&#233;ments concrets ; par exemple pour sourcer une affirmation comme "soit que les partis de gauche capable ''(sic)'' d'&#234;tre majoritaires refusent de les incorporer dans un &#233;ventuel gouvernement, soit enfin que leur inclusion dans l'alliance conduise syst&#233;matiquement &#224; un rejet et une d&#233;faite &#233;lectorale".

Sur Anticapitalisme, l'ajout d'une adresse IP a bien &#233;t&#233; revert&#233; la premi&#232;re fois, mais pas la 2e ; se baser sur de telles contre-v&#233;rit&#233;s n'est cependant pas rigoureux pour un sou. Ton d&#233;veloppement a ceci d'exmplaire qu'il montre bien que l'extr&#234;me droite n'est pas anticapitaliste. Du coup qu'est-ce que &#231;a vient faire l&#224; ? Myst&#232;re. --[[User:Horowitz|Horowitz]] ([[User talk:Horowitz|d]]) 17 septembre 2008 &#224; 19:07 (CEST)

== Anticapitalisme ==

Je serai tr&#232;s heureux d'apprendre dans quel ouvrage historique s&#233;rieux sur l'anticapitalisme tu as vu mentionn&#233; l'ED. --[[User:Horowitz|Horowitz]] ([[User talk:Horowitz|d]]) 22 septembre 2008 &#224; 19:10 (CEST)

== Tu joues &#224; quoi exactement ? ==

Je suis tr&#232;s perplexe sur ton attitude. Depuis plusieurs semaines, tu interviens sur l'Oracle, en te pla&#231;ant au dessus de la m&#233;l&#233;e, pr&#234;t &#224; juger les bonnes r&#233;ponses qui souvent viennent de toi. Rappel : Quand une question est pos&#233;e, tout le monde a le droit de r&#233;pondre. Tu peux &#234;tre en d&#233;saccord et le dire, mais le faire courtoisement, sans d&#233;nigrer les autres pythies. Tu as un avis sur tout, c'est tr&#232;s bien pour l'Oracle, mais n'oublie pas que tu n'as pas obligatoirement la v&#233;rit&#233; absolue sur ce qu'attendent les questionneurs et sur les r&#233;ponses &#224; leur apporter. Quant &#224; l'acharnement &#224; envoyer des piques &#224; PapyAlain (que je ne d&#233;douanes pas plus), &#231;a me semble tr&#232;s pr&#233;judiciable pour la bonne ambiance g&#233;n&#233;rale. R&#233;cente pythie, tu es ancien sur WP, donc &#224; m&#234;me je suppose de prendre de la distance avec l'objet et adopter une attitude un peu plus constructive. Cordialement. [[User:HaguardDuNord|HaguardDuNord]] ([[User talk:HaguardDuNord|d]]) 7 octobre 2008 &#224; 15:05 (CEST)
:Mon probl&#232;me est que ton humour n'est pas dr&#244;le. De m&#233;moire, en un 4 ou 5 semaines, tu as d&#233;j&#224; estim&#233; avoir le droit de supprimer des r&#233;ponses d'autres pythies qui te paraissaient fausses ou mal appropri&#233;e, pr&#233;jug&#233; de ce qu'on avait le droit de dire ou pas sur l'Oracle, et tes remarques sur Papyalain ne semble pas &#234;tre pris par lui comme de l'humour, donc la seule chose qui me semble n&#233;cessaire c'est de lever le pied &#224; son encontre. Quand il supprime toutes les r&#233;ponses &#224; la suite de ton passage, tu ne te dis pas, en m&#234;me tant que tu revertes, qu'un passage par vos pages de discussion serait utile ? Et je lui ferai la m&#234;me remarque si n&#233;cessaire. Comme je l'ai dit, je ne consid&#232;re pas plus l&#233;gitimes les actes de Papyalain, mais en l'occurrence, l&#224; c'&#233;tait toi qui recommen&#231;ait ce qui me semble &#234;tre un acharnement, d'aspiration peut &#234;tre humoristique mais surtout de connotations m&#233;prisantes ('va boire une tisane', '/me compresse Papy', 'stupide', 'tu es digne de l'anthologie'...), qui m'appara&#238;t plus comme un conflit latent malsain. Il ne s'agit pas de me placer au dessus de la m&#234;l&#233;e car je ne pense pas &#234;tre particuli&#232;rement plus vertueux, mais simplement de dire quand cela me semble n&#233;cessaire que la direction prise est &#224; mon sens mauvaise. La forme est aussi importante que le fond dans le travail collectif. Je t'appelle donc simplement &#224; de la pond&#233;ration. [[User:HaguardDuNord|HaguardDuNord]] ([[User talk:HaguardDuNord|d]]) 7 octobre 2008 &#224; 18:08 (CEST)

== ... ==

Je doute d&#8217;&#234;tre entendu... mais &#231;a serait dr&#244;lement bien que tu arr&#234;tes de prendre l&#8217;Oracle pour une ar&#232;ne. [[Utilisateur:Herve1729|rv]]&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Herve1729|1729]]&lt;/small&gt;&lt;/sup&gt; 14 octobre 2008 &#224; 22:35 (CEST)
:Je ne pr&#233;tends pas &#234;tre parfait, disons que j&#8217;essaie de me calmer. Mais ne pas &#234;tre au-dessus de tout reproche n&#8217;emp&#234;che pas de faire certains constats.
:Tu passes ton temps &#224; jouer &#224; &#234;tre &#171; le meilleur &#187;, un vrai petit coq. Malgr&#233; ton &#233;rudition tu entretiens une ambiance pourrie (tu n&#8217;es pas le seul coupable), et bien que tu cherches manifestement &#224; (te) donner une haute id&#233;e de toi-m&#234;me, tu ne r&#233;ussis qu&#8217;&#224; passer pour un petit pr&#233;tentieux. [[Utilisateur:Herve1729|rv]]&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Herve1729|1729]]&lt;/small&gt;&lt;/sup&gt; 15 octobre 2008 &#224; 11:53 (CEST)
::Je vois que tu le prends bien. Bon ; en effet je n&#8217;ai pas de grands dons pour la diplomatie, mais &#231;a peut s&#8217;av&#233;rer &#234;tre un &#171; bon d&#233;faut &#187; ; en tout cas, j&#8217;ai bon espoir qu&#8217;avoir ainsi mis les pieds dans le plat aura &#233;t&#233; utile, et que les ind&#233;niables bons c&#244;t&#233;s de ta pr&#233;sence sur l&#8217;Oracle l&#8217;emporteront sur les mauvais. [[Utilisateur:Herve1729|rv]]&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Herve1729|1729]]&lt;/small&gt;&lt;/sup&gt; 15 octobre 2008 &#224; 14:31 (CEST)

== Salebot ==

Bonjour Gem,

Salebot ne regarde pas les modifs de participants de longue date. Tu peux faire des tests sur la page [[Utilisateur:Salebot/Test]].

[[User:Gribeco|Gribeco]] ([[User talk:Gribeco|d]]) 16 octobre 2008 &#224; 16:17 (CEST)

== [[Service_de_la_dette]] ==

Salutations.
J'aimerais savoir d'o&#249; tenez-vous les chiffres du service de la dette, que vous n'avez pas sourc&#233;s, en particulier la partie capital. Je serai tr&#232;s heureux si vous me donniez un lien pointant vers un site officiel. [http://www.performance-publique.gouv.fr/fileadmin/medias/documents/ressources/chiffres_cles.pdf Ce document] a l'air de confirmer le nombre pour les int&#233;r&#234;ts, mais pour le reste, qu'en est il ? Merci de m'&#233;clairer.
[[User:Rumeur|Rumeur]] &lt;small&gt;[[User_talk:Rumeur|10.Q.T.]]&lt;/small&gt; 6 novembre 2008 &#224; 21:29 (CET)

:Merci beaucoup, et bonne continuation !--[[User:Rumeur|Rumeur]] &lt;small&gt;[[User_talk:Rumeur|10.Q.T.]]&lt;/small&gt; 16 d&#233;cembre 2008 &#224; 07:43 (CET)

== troll"e"  ==

j'ai &#233;t&#233; un peu brutal, par cons&#233;quent je tiens &#224; pr&#233;ciser que je ne vois la question comme un troll qu'a posteriori, au vu du d&#233;veloppement excessif et du manque de conclusion, alors qu'a priori c'&#233;tait (et &#231;a reste) une vraie bonne question qu'il &#233;tait l&#233;gitime de poser. Le Troll n'est d'ailleurs la faute de personne, juste une d&#233;rive collective quasiment in&#233;vitable

cordialement [[User:Gem|gem]] ([[User talk:Gem|d]]) 19 novembre 2008 &#224; 12:26 (CET)
:Merci pour cette pr&#233;cision et ce titre qui m'a fait rire. Effectivement, il &#233;tait difficile de recadrer les choses. De fa&#231;on g&#233;n&#233;rale, je constate sur Wikip&#233;dia que de tr&#232;s (trop) nombreux articles sont aliment&#233;s &#224; partir des opinions que se font les intervenants de tel ou tel sujet et de l'absence g&#233;n&#233;ralis&#233;e de sources. Je tente de comprendre le fonctionnement de l'encyclop&#233;die en travaillant sur l'article [[La&#239;cit&#233; en France]], dont le contenu et la forme me semblaient insatisfaisants en septembre dernier : [http://fr.wikipedia.org/w/index.php?title=La&#239;cit&#233;_en_France&amp;oldid=33389328]. Mon intervention sur l'article Catherine Kintzler est un exemple : j'achoppais sur un mot et il me fallait faire un choix {{Citation|encyclop&#233;diquement correct}}. En fait, travailler &#224; partir des sources, chercher les sources secondaires, synth&#233;tiser les approches, est un v&#233;ritable travail de fourmi. Je croyais trouver sur l'Oracle des contributeurs chevronn&#233;s allant dans ce sens &#8212; voyant mon erreur, j'ai tent&#233; de conclure sans succ&#232;s, les &#233;changes s'&#233;tant poursuivis. C'est une bonne exp&#233;rience.
:Merci pour ton message, sinc&#232;rement, --[[User:San Kukai|San Kukai]] ([[User talk:San Kukai|d]]) 19 novembre 2008 &#224; 12:42 (CET)

== [[:Sp&#233;culation immobili&#232;re]] ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Unbalanced_scales.svg&#8206;|64px|Proposition de retrait de bandeau]] 
|Bonjour,

Vous avez pos&#233; un bandeau de controverse de neutralit&#233; sur l'article [[:Sp&#233;culation immobili&#232;re]]. Il est indispensable d'en pr&#233;ciser les raisons dans la [[Discuter:Sp&#233;culation immobili&#232;re/Neutralit&#233;|page de justification du bandeau]], faute de quoi celui ci sera retir&#233; (voir la [[Wikip&#233;dia:Liste des articles non neutres/FAQ|FAQ]]). Merci de les compl&#233;ter.
|}
[[User:Mica|Mica]] ([[User talk:Mica|d]]) 25 novembre 2008 &#224; 22:51 (CET)
==To be on the job==
Bonjour, sans vouloir couper les cheveu en 4, 'to do the job' et 'to be on the job' ne sont pas synonymes. La phrase illustre le dessin o&#249; l'on voit Morgan s'emparer de toute la ville, m&#234;me la tirelire d'un enfant. En traduisant ''il fait le travail'', vous &#244;tez l'ironie de la phrase (qui dit en fait "il est au travail", ou "il s'en occupe", sous-entendu "&#224; sa fa&#231;on".) Morgan ne fait pas le boulot d'une banque centrale, il est en train de faire en sorte qu'il n'y ait plus besoin de banque puisque la sienne est en train de tout rafler --[[User:Anne97432|Anne97432]] ([[User talk:Anne97432|d]]) 11 d&#233;cembre 2008 &#224; 10:35 (CET)

== [[Holodomor]] ==

Bonjour,

Je t'invite &#224; donner ton avis sur la mani&#232;re dont est pr&#233;sent&#233; le [[Holodomor]] sur la page [[Discuter:Holodomor/Neutralit&#233;]]

Merci [[User:SIRKO Ivan|SIRKO Ivan]] ([[User talk:SIRKO Ivan|d]]) 24 janvier 2009 &#224; 00:02 (CET)

== in&#233;galit&#233; (sociologie) ==

[[In&#233;galit&#233; (sociologie)]] pourquoi supprimer pierre bourdieu et r&#233;&#233;crire l'article sans passer par la PdD ? --[[User:Leslib|Leslib]] ([[User talk:Leslib|d]]) 24 janvier 2009 &#224; 14:50 (CET)
:Ton comportement sur cet article est comparable &#224; celui d'un [[troll]] : l'article n'&#233;tait absolument pas "chaud" (comme tu dis) avant que tu n'interviennes dessus ; ton obsession consiste &#224; supprimer Pierre Bourdieu alors que sa pr&#233;sence est l&#233;gitime et pertinente dans l'article ; enfin [http://fr.wikipedia.org/w/index.php?title=Discuter:In%C3%A9galit%C3%A9_(sociologie)&amp;diff=37843629&amp;oldid=37843472 ce genre d'intervention] est de la pure provocation afin de pousser &#224; bout ton interlocuteur. Ce n'est pas du tout le type de comportement attendu dans une encyclop&#233;die collaborative. [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 9 f&#233;vrier 2009 &#224; 14:05 (CET)
::Tes effets de manche ne servent &#224; rien, il n'y a personne d'autre que toi pour soutenir la suppression du passage sur Bourdieu. Il faut savoir l'accepter, autrement dit : collaborer. [[Utilisateur:Galoric|Galoric]] - [[Discussion Utilisateur:Galoric|&#9993;]] 9 f&#233;vrier 2009 &#224; 17:58 (CET)

== question ==

gem,
je vous souhaite le bonjour et vous serais gr&#233; de m'indiquer pourquoi vous n'aimez pas la m&#233;canique quantique et la mati&#232;re noire... connaissez vous michel cass&#233;,par exemple son entretien avec alain weinstein sur france culture que vous pouvez trouver sur "michel cass&#233;" (google) &#224; propos de son ouvrage "la cosmologie dite &#224; rimbaud" Bien &#224; vous--[[User:Francisdenis|Francis MARTIN]] ([[User talk:Francisdenis|d]]) 19 f&#233;vrier 2009 &#224; 13:05 (CET)en substance il dit que le vide quantique est plein d'&#233;nergie et donne &#224; l'origine lumi&#232;re et mati&#232;re; la mati&#232;re noire devrait se nommer pour lui "transparente" car inconnue . elle repr&#233;sente 96 % de la mati&#232;re de l'univers.[[User:Francisdenis|Francis MARTIN]] ([[User talk:Francisdenis|d]]) 19 f&#233;vrier 2009 &#224; 13:53 (CET)

== l'escargot levant les yeux c'est moi tout crach&#233; ==

gem,
je vous remercie;
comme l'escargot du ha&#238;ku (po&#232;me japonais),nous t&#226;tonnons tous.il me semble que la physique quantique et la mati&#232;re noire sont tout simplement incontournables et m&#234;me si elles
apparaissent comme pr&#233;cipices,elles se sont impos&#233;es comme donn&#233;es nouvelles de la science, directement issues de l'exp&#233;rimentation avec les progr&#232;s de l'&#233;poque relativiste
qui ont permis l'observation de la mati&#232;re au niveau atomique, puis subatomique. Michel cass&#233;, astrophysicien au cea, dont je pr&#233;conise l'&#233;tude sur google,expose avec clart&#233;
ces domaines qui, pour nous d&#233;passer, n'en constituent pas moins l'&#233;tat actuel de la science la plus rigoureuse.Je ne manquerai pas de vous contacter &#224; nouveau,si vous le voulez bien. Une derni&#232;re chose : connaissez vous les ko&#226;ns ? c'est une autre sp&#233;cialit&#233; asiatique : une courte phrase pouvant &#234;tre paradoxale et visant &#224; offrir la possibilit&#233; de distinguer la voie raisonnable par rapport &#224; la voie de l'erreur. exemple :" pour savoir si l'eau est chaude, il faut y tremper un doigt et il n'y a pas &#224; discuter". Je fais actuellement un documentaire sur les &#233;l&#233;mentaires de la science (savoir ) et de l'art (science) et wiki me sert bien. Je dois dire que vos remarques m'ouvrent des horizons.Bien &#224; vous.--[[User:Francisdenis|Francis MARTIN]] ([[User talk:Francisdenis|d]]) 19 f&#233;vrier 2009 &#224; 17:14 (CET)

== cern ==

le site du cern est &#233;galement riche de perspectives--[[User:Francisdenis|Francis MARTIN]] ([[User talk:Francisdenis|d]]) 19 f&#233;vrier 2009 &#224; 17:40 (CET)

== d&#233;finition des termes ==

Mon travail porte sur les &#233;l&#233;mentaires,vous ai-je dit. Votre derni&#232;re remarque nous y am&#232;ne.
nous devons commencer par d&#233;finir les termes,c'est &#224; dire les mots et, en d&#233;finitive,les choses (terme suffisamment g&#233;n&#233;ral, comme &#233;l&#233;ment,item).
attention le terrain est glissant. Nous parlons des &#233;l&#233;ments premiers, fondamentaux que nous avons &#224; approcher. on peut faire une comparaison entre ces &#233;l&#233;mentaires
et ce que l'on nomme "l'&#233;tat minimal du syst&#232;me" de la science physique, &#224; savoir le vide quantique.
En effet j'ai entendu Michel cass&#233; dire que cet &#233;tat minimal du syst&#232;me est le vide quantique dans lequel resterait toujours la gravitation et ,en dernier ressort, l'&#233;nergie.
D&#233;tendons nous en entendant qu'il nous sugg&#232;re aussi qu'en cet &#233;tat originel toutes les forces physiques fondamentales &#233;taient confondues.
je reviens &#224; ma d&#233;marche premi&#232;re : d&#233;finition des termes. le sens des mots,pour le dire simplement, ou plut&#244;t abruptement.Il appara&#238;t que la d&#233;finition d'un mot n'est pas le sens de ce mot car la d&#233;finition d'un mot est la description, le processus de recherche du sens du mot. On voit rapidement qu'il y a instrumentation, et que le sens du mot n'est que d&#233;crit, approch&#233;. M&#234;me parall&#232;le avec la science physique et plus particuli&#232;rement la physique quantique qui nous confronte directement avec l'interaction existant entre l'instrumentation et
l'&#233;l&#233;ment consid&#233;r&#233;. Bien &#224; vous.--[[User:Francisdenis|Francis MARTIN]] ([[User talk:Francisdenis|d]]) 19 f&#233;vrier 2009 &#224; 20:29 (CET)

== ko&#226;n ==

gem,
votre message fait jaillir cette chose :
"un bon archer ne touche pas le centre de la cible"
Bien &#224; vous.--[[User:Francisdenis|Francis MARTIN]] ([[User talk:Francisdenis|d]]) 19 f&#233;vrier 2009 &#224; 21:29 (CET)

== merci gem de francis ==

j'avais oubli&#233; cette belle pi&#232;ce " il manque un morceau &#224; chacun des cercles autour desquels nous tournons--[[User:Francisdenis|Francis MARTIN]] ([[User talk:Francisdenis|d]]) 19 f&#233;vrier 2009 &#224; 21:35 (CET)ce morceau c'est le noyau--[[User:Francisdenis|Francis MARTIN]] ([[User talk:Francisdenis|d]]) 19 f&#233;vrier 2009 &#224; 21:39 (CET)

==Comparaison du prix de l'&#233;lectricit&#233; photovolta&#239;que avec le prix d'autres sources d'&#233;nergie==

Si vous n'etes pas d'accord avec mes arguments, la philosophie de wikipedia veut que l'on utilise la page de discussion de l'article.
M'accuser de vandalisme n'est pas correct
Me traiter d'ignorant est une insulte.

[[Utilisateur:Chrisaiki|Chrisaiki]] ([[Discussion utilisateur:Chrisaiki|d]]) 1 mai 2009 &#224; 18:04 (CEST)

:...
:[[Utilisateur:Gem|gem]] ([[Discussion utilisateur:Gem|d]]) 4 mai 2009 &#224; 11:19 (CEST)

== Ob&#233;sit&#233; &#8211; Invitation cordiale ==

Bonjour Gem.  Je &#171;&#160;parlais&#160;&#187; tr&#232;s s&#233;rieusement hier, sur l'Oracle, et t'invitant &#224; participer au portail gastro mais j'aurais d&#251; &#233;crire, comme l'a soulign&#233; JPS68, participer au [[Projet:Alimentation et gastronomie]] car ce champ des connaissances a &#233;t&#233; trop souvent consid&#233;r&#233; comme mineur. Initi&#233; par des amateurs de bonne cuisine, le projet a bien &#233;volu&#233; mais manque de contributeurs capables d'aborder le sujet sous un autre angle. Et il est &#233;vident que d'un point de vue sociologique, ce qui concerne l'alimentation et ce qui en d&#233;coule, sur WP fr (et les autres WP !), est encore fort r&#233;duit. Par ailleurs, si tu avais des donn&#233;es pour me permettre de compl&#233;ter [[Cantine]] que je compte pr&#233;senter prochainement en AdQ, ce serait merveilleux ! Bien &#224; toi, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 16 mai 2009 &#224; 07:38 (CEST)
D'accord Gem, je comprends parfaitement.  Et merci pour le coup d'&#339;il de temps en temps. --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 18 mai 2009 &#224; 13:36 (CEST)

== Eau gazeuse ==

Merci pour ta r&#233;ponse.
Cordialement,
--[[Utilisateur:Schwarzer Stern|Schwarzer Stern]] ([[Discussion utilisateur:Schwarzer Stern|d]]) 3 septembre 2009 &#224; 12:00 (CEST)

== des produits finaux ! des produits finals ! ==

[http://fr.wiktionary.org/wiki/final#Note en fait les deux se disent]. Je savais pas, mais vu que tu m'as r&#233;vert&#233; &#233;galement... Bonne continuation ! [[Utilisateur:Plyd|Plyd]] [[Discussion Utilisateur:Plyd|/&lt;font color="red"&gt;!&lt;/font&gt;\]] 15 septembre 2009 &#224; 11:14 (CEST)

== re: ouh que &#231;a m'&#233;nerve ==

Bonjour,

En effet (et visiblement je ne suis pas la seule) j'ignorais ceci. C'est que &#231;a sonnait assez bizarre &#224; vrai dire. Donc merci pour l'info et d&#233;sol&#233;e de cette correction intempestive.
Par contre... un ton un peu plus cordial aurait &#233;t&#233; le bienvenu. "Ouh que &#231;a m'&#233;nerve" les discussions sans bonjour ni au revoir. 

Cordialement,

--[[Utilisateur:nanie506]] ([[Discussion utilisateur:Nanie506|d]]) 18 septembre 2009 &#224; 21:30 (CEST)

== Dicos ==

Bonsoir Gem. C'est l&#224; [[Discussion Projet:Wallonie#Wallonie]], dans les r&#233;ponses qui ''m'ont'' &#233;t&#233; donn&#233;es.  J'&#233;tais tellement sur le c&#8230; que je n'ai pas r&#233;agi.  Et avoue me demander s'il faut le faire d'ailleurs.J'attends de te lire avec int&#233;r&#234;t {{sourire}} --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 14 janvier 2010 &#224; 19:10 (CET)

== Merci ! ==

Merci d'avoir fait le m&#233;nage! C'est mieux pour la personne qui a pos&#233; la question ! La violence avec laquelle il s'est fait reprocher des fautes d'orthographes ummmpfff...  --[[Utilisateur:MIKEREAD|MIKEREAD]] ([[Discussion utilisateur:MIKEREAD|d]]) 2 mars 2010 &#224; 10:40 (CET)

== Publiciste ==

Bonjour ! Ce mot a une r&#233;alit&#233; pour qui s'est pench&#233; sur le XIX &#232;me si&#232;cle . Aujourd'hui , il d&#233;signe un publicitaire certes ! Je sugg&#232;re toutefois de le garder (pour les journalistes du XIX&#232;me siecle ayant &#233;tudi&#233; le droit public)  avec un lien vers le Wiktionnaire &gt;&gt; [[Wikt:publiciste|publiciste]] comme ceci, donc pour les 17 personnes de la cat&#233;gorie:publiciste du XIX &#232;me si&#232;cle [http://fr.wikipedia.org/wiki/Discussion_cat%C3%A9gorie:Publiciste/Suppression la discussion est ici] -- Renommer la cat&#233;gorie en publiciste(XiX&#232;me siecle) . Toute suggestion est bienvenue --[[Utilisateur:MIKEREAD|MIKEREAD]] ([[Discussion utilisateur:MIKEREAD|d]]) 17 mars 2010 &#224; 14:38 (CET)
:Bonjour. Je me suis permis de [http://fr.wikipedia.org/w/index.php?title=Discussion_cat%C3%A9gorie%3APubliciste%2FSuppression&amp;action=historysubmit&amp;diff=51688862&amp;oldid=51688827 modifier votre vote], car vous aviez d'abord vot&#233; "conserver" avant de voter "supprimer" moins de deux heures plus tard. Ce qui faisait deux votes oppos&#233;s. J'en ai d&#233;duit que vous aviez chang&#233; d'avis et oubli&#233; de modifier votre vote en cons&#233;quence. Si je me suis tromp&#233;, je vous pr&#233;sente mes excuses et je vous laisserai bien s&#251;r remodifier. cordialement [[Utilisateur:Chik-Chak|Chik-Chak]] ([[Discussion utilisateur:Chik-Chak|d]]) 30 mars 2010 &#224; 14:34 (CEST)
::Ok, veuillez m'excuser. En l'occurence, votre vote est quand m&#234;me contradictoire car si vous votez "conserver" - m&#234;me en votant double - alors que vous estimez qu'un article devrait &#234;tre supprim&#233;, vous risquez d'obtenir l'effet inverse de celui escompt&#233;. cordialement [[Utilisateur:Chik-Chak|Chik-Chak]] ([[Discussion utilisateur:Chik-Chak|d]]) 31 mars 2010 &#224; 14:33 (CEST)

==Curieux==

[http://fr.wikipedia.org/w/index.php?title=Politique_de_rigueur&amp;action=historysubmit&amp;diff=53418458&amp;oldid=53120634 ] Tu crois vraiment qu'il d&#233;value pour avoir plus de mal &#224; acheter ou il d&#233;value pour vendre plus facilement (source : Alfred Marshall)... et le Triangle d'incompatibilit&#233; (source : Mundell)... [[Utilisateur:Expertom|Expertom]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Expertom|En bavarder hors contexte]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 19 mai 2010 &#224; 13:54 (CEST)
: On est d'accord. Le triangle : c'est peut-&#234;tre un peu loin du sujet. A plus Gem. {{sourire}} [[Utilisateur:Expertom|Expertom]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Expertom|En bavarder hors contexte]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 19 mai 2010 &#224; 19:15 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Gem]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 21 mai 2010 &#224; 09:40 (CEST)

== Analyse du 21 mai 2010 ==
* [[Stabilisateur automatique (&#233;conomie)]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 21 mai 2010 &#224; 09:40 (CEST)


==Tr&#233;sor public, banque, ou pas ? ==

Salut, je r&#233;agis avec retard &#224; ta r&#233;ponse sur l'oracle dat&#233; du 21 mai. Tu y dis que le TP n'est pas une banque, cependant, je connais quelques personnes qui avaient un compte au TP. Le Tr&#233;sor public leur servait bien de banque (&#233;mission de ch&#233;quier, etc). Ma m&#233;moire commencerait-elle &#224; se d&#233;grader ? [[Utilisateur:Pucesurvitaminee|Puce Survitamin&#233;e]] ([[Discussion utilisateur:Pucesurvitaminee|d]]) 25 mai 2010 &#224; 12:04 (CEST)
:Merci de ta r&#233;ponse. [[Utilisateur:Pucesurvitaminee|Puce Survitamin&#233;e]] ([[Discussion utilisateur:Pucesurvitaminee|d]]) 25 mai 2010 &#224; 13:49 (CEST)
:: Si, le Tr&#233;sor Public est la "banque de l'Etat": Il a un compte &#224; la Banque de France, re&#231;oit les versements des taxes et imp&#244;ts (virements ou ch&#232;ques) , paye les fonctionnaires et fournisseurs, etc. A ce titre il est tenu &#224; compensation (en monnaie centrale) avec les autres banques. En fait le Tr&#233;sor Public est la seule banque qui permets de transf&#233;rer de la monnaie banque centrale vers la monnaie secondaire et vice versa. Mais il est vrai que le Tr&#233;sor, qui g&#233;rait quelques 800 000 comptes  bancaires priv&#233;s, essentiellement d&#233;tenus par des fonctionnaires, a cess&#233; cette activit&#233; au 31 D&#233;cembre 2001. [[Utilisateur:Ajh|Ajh]] ([[Discussion utilisateur:Ajh|d]]) 13 juillet 2010 &#224; 16:17 (CEST)

== Analyse du 19 juin 2010 ==
* [[D&#233;faillance de l'&#201;tat]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 19 juin 2010 &#224; 08:59 (CEST)

== Institut fran&#231;ais pour la recherche sur les administrations et les politiques publiques ==

La suppression sauvage des bandeaux m'a fait revenir sur cet article. Malgr&#233; mes recherches, je n'ai pas trouv&#233; de sources ''sur'' cet institut, seulement des reprises par la presse d'&#233;l&#233;ments d'analyse &#233;manant ''de'' cet institut. Il me semble donc que les sources n&#233;cessaires pour faire un article respectant les principes fondateurs n'existent pas. [[Discussion:Institut fran&#231;ais pour la recherche sur les administrations et les politiques publiques/Suppression|dont acte]].  [[User:Bokken|Bokken]] | [[User talk:Bokken|&#26408;&#20992;]] 2 juillet 2010 &#224; 12:38 (CEST)
==Modification page monnaie==
Salut

Tu as rejet&#233; ma modification sur la "panique bancaire " de la page [[monnaie]].
#N'est ce pas de la monnaie fiduciaire (billets et pi&#232;ces) que les d&#233;posant vont tenter de r&#233;cup&#233;rer en cas de panique bancaire ?
#Cette monnaie fiduciaire n'est-elle pas la seule monnaie de Banque Centrale qui circule dans l'&#233;conomie?
#Qu'est ce que c'est "l'argent" pour toi ?
#Les banques ne pr&#234;tent que les d&#233;p&#244;ts &#224; terme, elles ne pr&#234;tent pas les d&#233;p&#244;ts &#224; vue en d&#233;p&#244;t chez elles ( [http://monnaie.wikispaces.com/Les+banquiers+vous+diront...] ) 

Tu peux me r&#233;pondre ici, ce sera plus facile
[[Utilisateur:Ajh|Ajh]] ([[Discussion utilisateur:Ajh|d]]) 13 juillet 2010 &#224; 16:32 (CEST)

#la panique existe aussi bien dans un r&#233;gime de monnaie m&#233;tallique que dans un r&#233;gime de monnaie banque centrale fiduciaire, tandis que toute monnaie fiduciaire n'est pas de la monnaie banque centrale. Le principe de la panique c'est que le d&#233;posant ne fait plus confiance alors ce n'est pas de la monnaie ''fiduciaire'' qu'il veut, c'est de la monnaie bien solide ; &#233;ventuellement de la monnaie banque centrale, mais il ne lui fait pas forcement confiance non plus, si il peut avoir de la bonne devise bien solide (du mark, du franc suisse), ou de l'or, c'est encore mieux. 
#certes non ! La banque centrale &#233;met toute sorte de monnaie, donc les pi&#232;ces et billets ne sont qu'une partie
#un m&#233;tal inoxydable, solide et dense, pour commencer. Un bien &#233;conomique (rare, dot&#233; d'une valeur) commod&#233;ment &#233;changeable et dont l'acceptation ne fait pas doute (dans un p&#233;rim&#232;tre temporel et spatial bien clair pour son d&#233;tenteur) ; si tu as une carte bleue, ton compte bancaire est de l'argent aussi bien que les pi&#232;ces dans ton porte-monnaie ; pour les d&#233;tails, voir l'article [[monnaie]]
#et pourquoi donc pas ? Il y a des limites l&#233;gales variables selon les pays, mais il n'y pas d'impossibilit&#233; pratique au pr&#234;t des d&#233;p&#244;ts &#224; vue. En fait, si il &#233;tait vrai que seul les d&#233;p&#244;ts &#224; terme servent &#224; faire des pr&#234;ts, le ph&#233;nom&#232;ne de panique serait impossible, puisque le principe d'un d&#233;p&#244;t &#224; terme c'est qu'on r&#233;cup&#232;re sa mise &#224; une &#233;ch&#233;ance fix&#233;e, ce qui veut dire deux choses a) qu'il est impossible de r&#233;clamer avant l'&#233;ch&#233;ance, panique ou pas il faut attendre b) que la banque rend l'argent &#224; l'&#233;ch&#233;ance, sinon ce n'est rien d'autre qu'une banqueroute (et pas une panique). 
[[Utilisateur:Gem|gem]] ([[Discussion utilisateur:Gem|d]]) 13 juillet 2010 &#224; 17:10 (CEST)
: Tu te trompes sur plusieurs points:
:1- la monnaie dite fiduciaire est toujours de la monnaie banque centrale, les banques commerciales ne peuvent &#233;mettre que de la monnaie scripturale. D'accord avec toi qu'en cas de panique le d&#233;posant cherchera &#224; acqu&#233;rir d'autres actifs (devises, or, etc).. mais le premier r&#233;flexe (Northen Rock) sera de transformer sa monnaie scripturale (monnaie bancaire dite "secondaire" ) en monnaie fiduciaire (monnaie centrale dite "de base")
:2 - la banque centrale &#233;met &#233;galement de la monnaie scripturale, mais cette monnaie ne quitte pas les comptes des &#233;tablissements de cr&#233;dit et financier en banque centrale (sauf par le "biais" du Tr&#233;sor Public)
:3 - l'utilisation du terme argent fait que le lecteur ne sait plus de quoi il s'agit... Le terme "argent" n'est jamais utilis&#233; par les autorit&#233;s mon&#233;taires.
:4 - Je suis bien certain que tu n'as pas lu le lien que je t'ai donn&#233;, et tu fais partie de la cat&#233;gorie de gens qui pensent qu'une banque ne peut que pr&#234;ter ce qu'elle a en d&#233;p&#244;ts. C'est faux, mais ce serait trop long de t'expliquer ici; les banques mon&#233;tises des reconnaissances de dette. Ceci dit, je suis affirmatif: les banques ne pr&#234;tent pas les d&#233;p&#244;ts &#224; vue (elles font du cr&#233;dit sans toucher aux DAV) ... ah si, il y a un cas, c'est dans celui d'un accord " Sweep account " (les comptes &#224; vue r&#233;mun&#233;r&#233;s) formel du d&#233;posant.
:La panique intervient lorsque les d&#233;posants (&#224; vue) n'ont plus confiance dans l'&#233;quilibre du bilan de leur banque et craignent de l'impossibilit&#233; pour celle ci de se procurer la monnaie centrale (billets) correspondant &#224; leur d&#233;p&#244;ts &#224; vue (ce qui est de toute fa&#231;on impossible pour toutes les banques prises ensemble puisque les DAV scripturaux repr&#233;sentent 85% de la monnaie M1, contre 15% de monnaie fiduciaire et que les r&#233;serves obligatoires sont de 2%). N'oublions pas que le principe d'&#233;mission &#224; r&#233;serves fractionnaires repose justement sur l'engagement des banques &#224; transformer sur demande les DAV en billets, sans d&#233;lai (c'est ce qu'on appelle "des fuites" pour les banques: c'est bien expliqu&#233; dans tous les livres sur la cr&#233;ation mon&#233;taire mais je puis te sugg&#233;rer [http://monnaie.wikispaces.com/Cr%C3%A9ation+mon%C3%A9taire] ou plusieurs ouvrages pas chers, par exemple "la monnaie et ses m&#233;canismes " de Dominique Plihon ou "Argent, dettes et banques" ;) ).
:5 - As tu une petite formation en &#233;conomie? 
: Cordialement [[Utilisateur:Ajh|Ajh]] ([[Discussion utilisateur:Ajh|d]]) 13 juillet 2010 &#224; 18:01 (CEST)
::1:J'en conclus que tu traduis ''monnaie fiduciaire'' par ''fiat money'' en excluant ''credit money''. C'est une option, ce n'est pas la mienne, et ce n'est pas l'option actuelle de l'article, &#224; raison il  me semble : le ''cr&#233;dit money'' repose tout autant sur la confiance et il est tout autant ''fiduciaire'' que le ''fiat money'' ; sans doute plus, m&#234;me, a d&#233;faut de moyen d'imposer un cours l&#233;gal. Nous avons un seul article l&#224; o&#249; la wiki anglaise en fait deux. 
::2:Parce que les banque ne font pas partie de l'&#233;conomie, peut-&#234;tre ? D'o&#249; je conclus surtout que la pr&#233;cision "qui circule dans l'&#233;conomie" que tu utilisais dans ta question initiale &#233;tait une fa&#231;on de transformer la phrase en tautologie. Ben je trouve pas &#231;a tr&#232;s malin de ta part, et si c'&#233;tait un test, il est rat&#233;. 
::3:n'h&#233;site pas &#224; remplacer le terme "argent" par un autre si &#231;a te parait clarifier les choses ; gaffe au jargon quand m&#234;me, l'article n'est pas &#233;crit pour les &#233;conomistes ni m&#234;me les &#233;tudiants en &#233;conomie qui croient tout savoir au terme de leur formation.  
::4:j'ai d&#233;passer le stade "l'&#233;conomie du pr&#234;t pour les nuls en 3000 caract&#232;res", aussi ai-je effectivement r&#233;duit ma lecture du lien que tu sonnais &#224; la quantit&#233; suffisante pour l'&#233;tiqueter ainsi. Et non, je ne crois pas que "une banque ne peut que pr&#234;ter ce qu'elle a en d&#233;p&#244;ts" (plus g&#233;n&#233;ralement, croire que l'interlocuteur appartient &#224; telle ou telle cat&#233;gorie, croyant telle ou telle fadaise, s'av&#232;re souvent une erreur conduisant &#224; commettre diverses bourdes ; et je parle en connaissance de cause, j'ai encore fait &#231;a tr&#232;s r&#233;cemment) ; je m'interroge m&#234;me d'o&#249; tu peux bien tirer une id&#233;e pareille. Ton petit cours est inutile et je me dispenserai de t'en faire un. Je te rappelle juste que ce qui se passe ici et maintenant, n'est qu'une possibilit&#233; de la fa&#231;on dont les choses peuvent se passer, et que tes modifications portait dans un paragraphe ayant une optique plus large ; la panique existe avec ou sans BC, avec ou sans ''fiat money'', avec ou sans bilan solide (car m&#234;me une banque avec un bilan solide peut couler dans une panique, et de tout fa&#231;on le d&#233;posant qui panique n'a en g&#233;n&#233;ral aucune id&#233;e de ce que peut bien &#234;tre un bilan). La seule condition pour qu'une panique d&#233;truise un &#233;tablissement, c'est qu'il se retrouve en situation de devoir rendre aux d&#233;posants plus de "bonne monnaie" (variable selon les circonstance : or, argent, dollar, billet de la banque centrale,...) qu'il n'y en a de disponible dans ses coffres au moment T. 
::5:la r&#233;ponse est oui, mais c'est une mauvaise question. Je te rappelle que le but du jeu n'est pas de prouver qu'on est plus fort que l'autre contributeur, c'est de mettre ce qu'il faut l&#224; o&#249; il faut dans l'article qui convient afin de r&#233;pondre au questions que se pose quelqu'un qui cherche une info encyclop&#233;dique (l'article 100% monnaie &#233;tant le contre-exemple parfait : un truc mineur mal plac&#233;) 
[[Utilisateur:Gem|gem]] ([[Discussion utilisateur:Gem|d]]) 15 juillet 2010 &#224; 12:49 (CEST)

== Analyse du 14 juillet 2010 ==
* [[Comp&#233;tence li&#233;e]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 14 juillet 2010 &#224; 11:15 (CEST)

== Merci ==

Bonjour, entre deux vacances, je d&#233;couvre votre message et je vous remercie d'avoir analys&#233;e la chronologie des actes des redditions de Choltitz, il semble que l'Histoire officielle valorise l'acte final. Encore merci.[[Utilisateur:Philippenusbaumer|Philippe Nusbaumer]] ([[Discussion utilisateur:Philippenusbaumer|d]]) 8 ao&#251;t 2010 &#224; 16:04 (CEST)

==Pas de TI==


Contournement ou pas, pour qu'un travail d&#233;j&#224; publi&#233; ailleurs que sur wikipedia soit consid&#233;r&#233; comme un TI (au sens de [[WP:TI]]) il faut encore prouv&#233; que la premi&#232;re publication est "une opinion &#171; excessivement &#187; minoritaire ou que l'on ne peut associer qu'&#224; des sources jug&#233;es confidentielles et/ou peu fiables", est-on dans ce cas? Pour ma part je voulais juste exprimer que le fait d'avoir avou&#233; qu'il s'agissait d'un travail in&#233;dit (ce qui est finalement le but de toute recherche) n'&#233;tait en rien la preuve que ce travail doive &#234;tre consid&#233;r&#233; comme TI sur Wikip&#233;dia. Mon avis "conserver" exprime le fait qu'entre le stade de "blog" et celui d'"article" sur Wikipedia ce travail semble avoir acquis une certaine reconnaissance (notori&#233;t&#233;) qui justifie sa pr&#233;sence. Cordialement, --[[Utilisateur:Aid&#233; Pici|Aid&#233; Pici]] ([[Discussion utilisateur:Aid&#233; Pici|d]]) 28 septembre 2010 &#224; 20:12 (CEST)

== New Rochelle sur en-WP ==

J'essaye depuis 10 jours de faire avancer [[Nouvelle-Rochelle]], en m'appuyant sur l'article [http://en.wikipedia.org/wiki/New_Rochelle,_New_York New Rochelle]. N'ayant pu fusionner tous mes comptes, et l'article &#233;tant toujours en semi-protection bien que truff&#233; d'erreurs de liens, j'ai fait mes suggestions sous IP en PDD. Et viens d'&#234;tre interdit en &#233;criture sur en-WP. Voir l&#224; [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Oracle/semaine_39_2010#Interdit_sur_en-WP]. Et tout le monde semble se moquer qu'il y ait ou non des erreurs sur WP. Un petit coup de main serait le bienvenu. Merci. --[[Utilisateur:Sum|Sum]] ([[Discussion utilisateur:Sum|d]]) 30 septembre 2010 &#224; 12:42 (CEST)
== Concernant retraite (&#233;conomie) ==
Par respect pour les autres contributeurs, il est pr&#233;f&#233;rable de discuter avant de r&#233;voquer ... surtout quand on r&#233;voque 20 versions d'un coup en disant qu'on verra plus tard. Je suis s&#251;r que vous aurez &#224; coeur d'expliquer/justifier vos r&#233;vocations. Au plaisir de vous lire.

== [[Retraite &#224; taux plein]] ==

Bonjour Gem,

Il me semble que tu introduis une [http://fr.wikipedia.org/w/index.php?title=Retraite_%C3%A0_taux_plein&amp;curid=4952963&amp;diff=58264685&amp;oldid=58262270 erreur], &#224; tout le moins une ambigu&#239;t&#233;, dans ta reprise de l'article avec le &#171;&#160;m&#234;me avec une carri&#232;re incompl&#232;te&#160;&#187;. C'est d'ailleurs toute l'ambigu&#239;t&#233; de l'expression &#171;&#160;taux plein&#160;&#187; sur laquelle joue &#224; fond la communication gouvernementale. L'&#226;ge du taux plein est simplement l'&#226;ge auquel ne s'applique plus le coefficient de minoration (la fameuse [[D&#233;cote (retraite en France)|d&#233;cote]]) et donc o&#249; le montant de la pension vers&#233;e est simplement calcul&#233; &#224; partir du nombre de trimestres acquis (selon le r&#233;gime consid&#233;r&#233;).

Je trouve par ailleurs tr&#232;s sibyllin le &#171;&#160;au niveau de r&#233;f&#233;rence pr&#233;vu par le syst&#232;me&#160;&#187;. La formulation &#8211; perfectible &#8211; que j'ai propos&#233;e me semble plus claire : &#171;&#160;taux de remplacement maximal du [[revenu d'activit&#233;]] pr&#233;vu par la l&#233;gislation&#160;&#187;.

Cordialement, [[Utilisateur:DocteurCosmos|DocteurCosmos]] ([[Discussion utilisateur:DocteurCosmos|d]]) 20 octobre 2010 &#224; 16:51 (CEST)
== Analyse du 30 octobre 2010 ==
* [[Retraite additionnelle de la fonction publique]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 30 octobre 2010 &#224; 10:46 (CEST)

== Ne rien dire &#224; personne (suite)  ==

Bonjour,

J'ai relanc&#233; le d&#233;bat sur &#171;&#160;ne rien dire &#224; personne&#160;&#187; dans la page de discussion de &#171;&#160;[[N&#233;gation (linguistique)]]&#160;&#187;.

Amiti&#233;s wikip&#233;distes,

[[Utilisateur:Acsacal|Acsacal]] ([[Discussion utilisateur:Acsacal|d]]) 13 novembre 2010 &#224; 11:03 (CET)


:Bonjour,
:J'ai poursuivi le dialogue sur la page de discussion de l'article.
:[[Utilisateur:Acsacal|Acsacal]] ([[Discussion utilisateur:Acsacal|d]]) 21 novembre 2010 &#224; 15:30 (CET)


==R3R sur retraite par r&#233;partition ==
::Merci de cesser cette guerre d'&#233;dition et de r&#233;gler &#231;a en page de discussion. [[user:Grimlock|Grimlock]] 26 novembre 2010 &#224; 21:16 (CET)

== Retraite par r&#233;partition ==

Bonjour.

Merci pour avoir bien voulu relire la version recycl&#233;e que j'ai mise en ligne. Concernant la controverse de neutralit&#233;, j'ai signal&#233; au d&#233;clarant qu'il devait se rendre disponible pour la traiter, ne serait-ce, au minimum, pour la justifier de mani&#232;re simple et compr&#233;hensible par tous. Cordialement. --[[Utilisateur:brunodesacacias|Bruno des acacias]] 6 d&#233;cembre 2010 &#224; 12:54 (CET)

== N&#233;gation (linguistique) ==

Bonjour,

Vous &#234;tes d&#233;j&#224; intervenu sur la page de discussion concernant l&#8217;article &#171; N&#233;gation (linguistique) &#187;. Au cas o&#249; vous seriez toujours int&#233;ress&#233;(e) par ce sujet, je vous informe que je me propose, dans un premier temps, d&#8217;ouvrir ou de rouvrir les d&#233;bats sur :
* le r&#233;sum&#233; introductif ;
* l&#8217;asym&#233;trie de la n&#233;gation ;
* la scalarit&#233; ;
* le carr&#233; logique ;
* la port&#233;e de la n&#233;gation.

Cordialement,

[[Utilisateur:Acsacal|Acsacal]] ([[Discussion utilisateur:Acsacal|d]]) 12 d&#233;cembre 2010 &#224; 10:46 (CET)

== Merci ==

Bonjour merci pour les pr&#233;cisions sur la question pos&#233;e sur l'Oracle en juin, &#224; propos d'un base de sous-marins secr&#232;te en Floride.[[Utilisateur:Philippenusbaumer|Philippe Nusbaumer]] ([[Discussion utilisateur:Philippenusbaumer|d]]) 16 juillet 2011 &#224; 09:00 (CEST)

== Info ==

Vous avez contribu&#233; en 2005 &#224; l'article [[Prix Lyssenko]].  Une proposition de suppression de cet article est faite, vous pouvez voter pour donner votre avis si vous le souhaitez. --[[Utilisateur:Titopoto|Titopoto]] ([[Discussion utilisateur:Titopoto|d]]) 21 septembre 2011 &#224; 13:04 (CEST)

==Bonjour==

Vous avez supprim&#233; la section "monnaie d'endettement et monnaie permanente" dans Cr&#233;ation mon&#233;taire.

Ce th&#232;me n'est pas hors sujet puisqu'il s'agit d'une cr&#233;ation mon&#233;taire

Il est encore moins hors sujet apr&#232;s les d&#233;g&#226;ts des exc&#232;s d'endettement qui ont conduit &#224; la crise actuelle.

Il ne s'agit pas d'une "th&#233;orie particuli&#232;re non attribu&#233;e". Simplement elle porte diff&#233;rents noms (monnaie permanente, monnaie interne, monnaie libre, monnaie nationale compl&#233;mentaire). J'attribue la d&#233;finition du mot &#224; chacun de son auteur avec les r&#233;f&#233;rences n&#233;cessaires. Mais il s'agit d'une seule et m&#234;me actio

Je souhaite donc la r&#233;habilitation du texte. Merci.

gugu ''(alias [[Utilisateur:Pierre guguenheim]])'' 17 octobre 2011 &#224; 18:14 (CEST)
:discussion &#224; avoir sur la pdd de l'article : [[Discussion:Cr&#233;ation_mon&#233;taire]] [[Utilisateur:Gem|gem]] ([[Discussion utilisateur:Gem|d]]) 18 octobre 2011 &#224; 10:17 (CEST)

Merci pour vos explications.

Bien cordialement,


gugu 19 octobre 2011 &#224; 14:28 (CEST)

== R&#233;chauffement climatique ==

3 r&#233;vocations sans aucune explication, &#231;a manque un peu de s&#233;rieux pour une personne qui fr&#233;quente l'encyclop&#233;die depuis aussi longtemps, non ?

Bref, merci de passer en pdd, c'est une des premi&#232;res choses &#224; faire quand on souhaite modifier cet article, surtout pour y ins&#233;rer des avis non argument&#233;s comme c'est le cas ici. [[Utilisateur:Lebrouillard|Lebrouillard]] &lt;sup&gt;[[Discussion Utilisateur:Lebrouillard|demander audience]]&lt;/sup&gt; 24 mars 2012 &#224; 20:24 (CET)

== Changement, R&#233;chauffement, Controverses, Adaptation&#8230; climatique (ter) ==

{{R&#233;ponse|McSly|Changement, R&#233;chauffement, Controverses, Adaptation&#8230; climatique (ter)}}

== R3R ==
{{Attention}} Bonjour; je constate des reverts alors qu'un bandeau {{m|R3R}} figure sur l'article [[R&#233;chauffement climatique&#8206;]]. S'obstiner dans cette attitude n'est pas conforme &#224; la recherche de consensus qui doit pr&#233;valoir sur Wikipedia. Merci de passer par la [[Discussion:R&#233;chauffement climatique&#8206;|page de discussion de l'article]]. -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 24 mars 2012 &#224; 20:49 (CET)

== [[Argo (oc&#233;anographie)]] ==

Il faut mettre des cat&#233;gories et un portail quand on cr&#233;e un article (pour information). Tr&#232;s cordialement. [[Utilisateur:Lebrouillard|Lebrouillard]] &lt;sup&gt;[[Discussion Utilisateur:Lebrouillard|demander audience]]&lt;/sup&gt; 24 mars 2012 &#224; 22:10 (CET)

==Blocage==
{{Blocage|1|jour}}
En d&#233;pit des nombreuses remarques qui vous ont &#233;t&#233; faites ci-dessus non seulement vous pers&#233;v&#233;rez mais vous insultez vos interlocuteurs. --[[Utilisateur:JPS68|JPS68]] ([[Discussion utilisateur:JPS68|d]]) 24 mars 2012 &#224; 23:12 (CET)
{{D&#233;blocage|
:gn&#233; ? quelle insulte ? si c'est pour le message &#224; lebrouillard, je dois d&#233;mentir : je lui amicalement (vraiment amicalement, de bon coeur) conseill&#233; de ne pas se comporter comme un genre d'individu qu'il n'est surement pas ; parce que franchement, mettre "demander audience" comme renvoi vers sa pdd et donner des conseil --erron&#233;s ! -- &#224; un vieux comme moi sur la cr&#233;ation d'un article, c'est &#224; &#233;viter . non ? 
:quant &#224; "pers&#233;v&#233;rer" ... j'ai fais des modification, on me revert sans explication (une ridicule accusation de "vandalisme", ce n'est pas une explication, si ?) et sans passage en pdd, et c'est moi qui "pers&#233;v&#232;re" ??? 
:tu fais erreur, et il serait mieux que tu la corriges
|nocat=oui}}
&#171;&#160;arr&#234;tes un peu de te comporter comme si tu en &#233;tais un&#160;&#187; [petit con] est une attaque personnelle directe. Demande d&#233;clin&#233;e. [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 24 mars 2012 &#224; 23:46 (CET)
{{D&#233;blocage|
:Tu es en train de faire transformer "tu n'es pas un con alors arr&#234;te de faire comme si tu en &#233;tais un " en "tu es un con" ...  En tronquant la phrase, en effa&#231;ant la partie importante qui d&#233;ment par avance cette intention insultante, c'est toi qui cr&#233;e une insulte o&#249; il n'y en a pas. Seulement un amical conseil (et vraiment de bon coeur, je le r&#233;p&#232;te). 
|nocat=oui}}
Merci d'arr&#234;ter de jouer avec les mots : accuser quelqu'un de se comporter comme s'il &#233;tait un petit con, c'est l'accuser de se comporter en petit con (qu'il le soit ou non), ce qui est en soi une attaque personnelle indubitable. [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 25 mars 2012 &#224; 00:34 (CET)
{{D&#233;blocage|"se comporter comme un petit con", &#231;a arrive &#224; tout le monde, c'est pas grave ... le dire n'est pas une "accusation", c'est une incitation &#224; se comporter autrement (parce que franchement, toi, tu conseillerais &#224; quelqu'un de 
:*utiliser "demander audience" comme renvoi vers sa page de discussion ?
:*reverter un utilisateur chevronn&#233; en l'accusant de vandalisme ?
:*aller donner des le&#231;ons de cr&#233;ation d&#8217;article &#224; un vieux de la vieille ? 
: ou bien tu lui dirais plut&#244;t gentiment que faire ce genre de chose c'est jouer au con ?)
C'est en tout cas comme &#231;a que je l'entend et comme &#231;a que je l'ai &#233;crit. Mais baste, il est tard, pas la peine de ''[m]'emp&#234;cher de modifier [m]a page si &#231;a continue'''  :-) on r&#233;glera &#231;a plus tard &#224; froid|nocat=oui}}
*L'intitul&#233; qu'il choisit d'attribuer au lien vers sa pdd le regarde ; ce que chacun en pense, on n'en a rien &#224; faire ;
*qu'il y ait vandalisme ou non n'autorise pas &#224; se livrer &#224; une attaque personnelle ;
*tout comme &#171;&#160;aller donner des le&#231;ons&#160;&#187;, que ce soit vrai ou non.
Encore un usage du mod&#232;le de d&#233;blocage dans le m&#234;me style et ce sera le blocage de cette pdd.&lt;br /&gt;
[[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 25 mars 2012 &#224; 01:29 (CET)
== Analyse du 26 mars 2012 ==
* [[Argo (oc&#233;anographie)]] est :
** un article [[Aide:Jargon_de_Wikip&#233;dia#Page_en_impasse|en impasse]]
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 26 mars 2012 &#224; 10:47 (CEST)

== neutralit&#233; et encyclop&#233;disme article Julie Coudry ==

Bonjour Gem,
Je fais appel &#224; vous comme &#224; d'autres contributeurs / administrateurs car l'article qui me concerne (Julie Coudry) est en m&#233;diation. Suite &#224; l'omnipr&#233;sence de l'administrateur papillus (depuis 6 ans) qui en a fait une chasse gard&#233;e, il y a une forte distorsion du contenu : tropisme syndical. L'article met l'accent sur des faits insignifiants (du style : "elle a particip&#233; aux manifestations de 1994 contre le contrat d'insertion professionnelle (CIP) alors qu'elle &#233;tait &#233;l&#232;ve de seconde au lyc&#233;e Maurice-Ravel") et fait abstraction des cinq derni&#232;res ann&#233;es de mon parcours pourtant tr&#232;s expos&#233; m&#233;diatiquement. Tous les d&#233;tails des &#233;changes sont[[Discussion:Julie_Coudry#Neutralit.C3.A9_et_encyclop.C3.A9disme_de_cette_page|l&#224;]] ou l&#224; http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro#Neutralit.C3.A9_et_encyclop.C3.A9disme_sur_Julie_Coudry il y a besoin de r&#233;dacteurs pour la retravailler, je ne peux pas le faire car cet article me concerne. Si vous avez un moment pour regarder. Merci --[[Utilisateur:Jcoud|Jcoud]] ([[Discussion utilisateur:Jcoud|d]]) 2 juillet 2012 &#224; 13:34 (CEST)

== Les articles [[Plan quinquennal]] et [[Planification &#233;conomique]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Plan quinquennal et Planification &#233;conomique]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 22 f&#233;vrier 2013 &#224; 00:12 (CET)

== Propositions de BT et AdQ pour les billets en euro ==

Bonjour,&lt;br/&gt;
&#201;tant donn&#233; que vous faites partie des contributeurs qui, depuis huit ans maintenant, ont contribu&#233; &#224; faire de l'article [[Billets de banque en euro]] ce qu'il est devenu aujourd'hui, je vous invite &#224; participer aux deux proc&#233;dures concernant la labellisation de &#171; Billets de banque en euro &#187; en tant que [[Discussion Wikip&#233;dia:Bons th&#232;mes/Propositions/Billets de banque en euro|Bon th&#232;me ici]] et [[Discussion:Billets de banque en euro/Article de qualit&#233;|AdQ l&#224;]]. Votre avis sur ces deux pages est donc demand&#233;. &lt;br/&gt;
Cordialement,&lt;br/&gt;
[[Utilisateur:SenseiAC|SenseiAC]] ([[Discussion utilisateur:SenseiAC|d]]) 1 avril 2013 &#224; 01:55 (CEST)
: Bonjour,
: Petit rappel, votre avis serait souhait&#233; sur les demandes de labellisation [[Discussion:Billets de banque en euro/Article de qualit&#233;|AdQ ici]] et [[Discussion Wikip&#233;dia:Bons th&#232;mes/Propositions/Billets de banque en euro|Bon th&#232;me l&#224;]] des [[billets de banque en euro]].
: Merci !
: [[Utilisateur:SenseiAC|SenseiAC]] ([[Discussion utilisateur:SenseiAC|d]]) 16 avril 2013 &#224; 00:47 (CEST)</text>
      <sha1>hpf3jpyajia3210a9b9prj34sboxv9c</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
