<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:L&#233;on66</title>
    <ns>3</ns>
    <id>3052121</id>
    <revision>
      <id>100657417</id>
      <parentid>100517471</parentid>
      <timestamp>2014-01-27T17:03:20Z</timestamp>
      <contributor>
        <username>Racconish</username>
        <id>460796</id>
      </contributor>
      <comment>/* Arbitrage L&#233;on66-G de gonjasufi */</comment>
      <text xml:space="preserve">&lt;center&gt;'''Les discussions sur la v&#233;rit&#233;'''&lt;/center&gt; 
&lt;center&gt;''- Pourquoi les hommes discutent toujours ? Ces discussions se comprennent &#224; la rigueur lorsqu'il y a des int&#233;r&#234;ts  mat&#233;riels en cause; s'il s'agit du partage d'un h&#233;ritage par exemple, chacune des parties adverses s'efforce de prouver son droit dans espoir d'obtenir plus. Mais les philosophes, le th&#233;ologiens, discutent eux aussi, et cependant, il semblent qu'ils n'aient rien &#224; partager. Il appara&#238;t donc qu'ils luttent entre eux bien plus qu'ils ne discutent. Mais pourquoi, pour quel objet luttent ils ? Faut il croire que pour lutter il n'est pas besoin de lutter pour quelque chose ? La guerre est le p&#232;re et le roi de tout, disait H&#233;raclite. Le principal est de lutter quant &#224; l'objet de la lutte, il est chose secondaire. L'un proclame: l'homme est la mesure de tout ce qui existe; un autre lui r&#233;pond aussit&#244;t : Non, ce n'est pas l'homme, c'est Dieu qui est la mesure de tout. Et voil&#224; la guerre d&#233;clar&#233;e. L'un affirme: "identique en essence"; l'autre  "semblable en essence", et c'est de nouveau la bataille. Toute l'histoire de la pens&#233;e humaine, philosophique th&#233;ologique, est l'histoire d'une lutte acharn&#233;, mortelle. Il y a lieu de croire que l'id&#233;e que nous nous faisons de la v&#233;rit&#233; comme d'une chose qui ne supporte pas la contradiction d&#233;coule au fond de la passion des hommes pour la lutte. Les vieilles gens - les philosophes, les th&#233;ologiens sont d'ordinaire des vieillards - ne peuvent se battre &#224; coups de poings, et ils ont invent&#233; que la v&#233;rit&#233; est "une" afin de pouvoir se battre au moins en parole. Or la v&#233;rit&#233; n'est pas "une" du tout et n'exige nullement que les hommes se battent pour elle.'', [[L&#233;on Chestov]]: "Ath&#232;nes et J&#233;rusalem", p. 324; Ed.: Aubier, Coll.: Biblioth&#232;que philosophique, 1992, ISBN 2700733444&lt;/center&gt;

==Arbitrage L&#233;on66-G de gonjasufi==
Bonjour, je vous informe que l'arbitrage est d&#233;clar&#233; recevable. Les arbitres traitants sont {{u-|Letartean}}, {{u-|LittleTony87}} et moi-m&#234;me. Vous disposez d'une facult&#233; de r&#233;cusation dans les conditions pr&#233;vues par [//fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/R%C3%A8glement#alin.C3.A9a_4_:_r.C3.A9cusation l'article 5.4 du r&#232;glement du CAr], soit en principe jusqu'au 6 f&#233;vrier 2014 &#224; 18:00 (CET) et avez jusqu'au 16 f&#233;vrier 2014 &#224; 18:00 (CET) pour compl&#233;ter votre argumentation. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 27 janvier 2014 &#224; 18:03 (CET)</text>
      <sha1>8f5n9tbc1l3ljgodduwne8zfdz8u94v</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
