<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Moulins</title>
    <ns>3</ns>
    <id>494677</id>
    <revision>
      <id>98566136</id>
      <parentid>98565996</parentid>
      <timestamp>2013-11-22T20:48:51Z</timestamp>
      <contributor>
        <username>Jules78120</username>
        <id>903634</id>
      </contributor>
      <comment>/* Non, merci de rester */ M&#224;J</comment>
      <text xml:space="preserve">
== P&#224;S &#171;&#160;Bure Zone Libre&#160;&#187; ==

Bonjour Moulins ! J'ai chang&#233; mon vote sur la P&#224;S, en ne prenant en compte que le fond. J'esp&#232;re que tu comprends mon inqui&#233;tude sur le fait que l'article soit proposer &#224; la suppression du fait que l'association le demande. J'esp&#232;re que tu comprends ce que &#231;a peut avoir de choquant alors que Wikip&#233;dia s'affiche comme neutre et surtout ind&#233;pendante. Cela veut dire que les sujets des articles (partis politiques, associations, personnalit&#233;s) n'ont pas &#224; interf&#233;rer sur l'existence de leur article. Nous n'avons pas besoin de leur accord pour cr&#233;er un article les concernant. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 27 juin 2013 &#224; 15:21 (CEST)

== Arbitrage Superboeuf-G de gonjasufi ==
Bonjour,&lt;br /&gt;
Vu votre rectification concernant la controverse de neutralit&#233;, sur la page de l'arbitrage. Pour le moment, il n'est pas utile d'en dire davantage, car il est assez probable que la demande d'arbitrage ne sera pas d&#233;clar&#233;e recevable. Si une m&#233;diation est ouverte sur le sujet, vous pourrez bien s&#251;r y donner votre avis. Cdt. [[Utilisateur:Hadrianus|&lt;span class="romain"&gt;Hadrianus&lt;/span&gt;]] ([[Discussion utilisateur:Hadrianus|d]]) 2 juillet 2013 &#224; 21:20 (CEST)
:J'ai {{diff|Discussion Wikip&#233;dia:Comit&#233;_d'arbitrage/Coordination|94562390|94643096|d&#233;plac&#233;}} votre message sur la PDD associ&#233;e &#224; la page de coordination des arbitres, sans pr&#233;judice de la remarque d'Hadrianus. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 3 juillet 2013 &#224; 00:04 (CEST)

{{R&#233;ponse|Wikip&#233;dia:Le salon de m&#233;diation#Discussion:Cig&#233;o/Neutralit&#233; et Cig&#233;o|ts=6 juillet 2013 &#224; 16:16 (CEST)}}

== L'article Solidarit&#233;s &#233;cologie est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Solidarit&#233;s &#233;cologie}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Solidarit&#233;s &#233;cologie}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Mathieudu68|Mathieudu68]] &lt;sup&gt;([[Discussion utilisateur:Mathieudu68|je t'offre le caf&#233;]])&lt;/sup&gt; 12 juillet 2013 &#224; 00:04 (CEST)

== L'article Jean-Dominique Comolli est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jean-Dominique Comolli}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jean-Dominique Comolli}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 18 juillet 2013 &#224; 00:43 (CEST)

== L'article Pierre Marie Abadie est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Pierre Marie Abadie}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Pierre Marie Abadie}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 5 ao&#251;t 2013 &#224; 01:22 (CEST)

== L'article Marie-Claire Cailletaud est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Marie-Claire Cailletaud}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Marie-Claire Cailletaud}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|discuter]]) 21 ao&#251;t 2013 &#224; 01:56 (CEST)

== A propos de Cig&#233;o ==

Salut Moulins, je n'&#233;tait pas disponible et je n'ai pas suivi la discussion. J&#8217;ai essay&#233; de comprendre quel &#233;tait pr&#233;cis&#233;ment le point d&#8217;achoppement pour toi mais n'y suis pas parvenu. Peut-&#234;tre peux-tu me le pr&#233;ciser ? Cordialement. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 24 septembre 2013 &#224; 16:42 (CEST)

== Sortir du nucl&#233;aire ==

Bonjour,

Je pense qu'il serait plus pertinent d'en discuter sur [[Discussion:R&#233;seau Sortir du nucl&#233;aire]], o&#249; {{u|Antinuke}} est aussi d&#233;j&#224; intervenu. Je suis d'accord que cette section est trop longue et qu'il est n&#233;cessaire de sauter plein de d&#233;tails o&#249; effectivement on manque de sources secondaires &#8212; mais sur un sujet aussi pr&#233;cis, &#231;a sera difficile. Mon avis : attendons le 16 octobre et la d&#233;cision de justice, et il sera alors possible de synth&#233;tiser &#231;a en gardant l'essentiel. En attendant, il est difficile de ne pas donner diff&#233;rents d&#233;tails permettant de pr&#233;senter les deux points de vue. [[Utilisateur:Turb|Turb]] ([[Discussion utilisateur:Turb|discuter]]) 26 septembre 2013 &#224; 12:35 (CEST)

== Intervention inopportune en pdd ==

Bonjour,

je suis tomb&#233; sur cette [http:////fr.wikipedia.org/w/index.php?title=Discussion:Cig%C3%A9o&amp;diff=97235028&amp;oldid=97234852 intervention de votre part] dans une pdd d&#233;licate. Je l'ai [//fr.wikipedia.org/w/index.php?title=Discussion:Cig%C3%A9o&amp;diff=prev&amp;oldid=97235155 supprim&#233;e]. Je crois que mon commentaire est suffisamment explicite. Si vous avez des d&#233;saccords, exprimez-les de mani&#232;re constructive, merci.

Bonne journ&#233;e, --[[Utilisateur:Restefond|Restefond]] ([[Discussion utilisateur:Restefond|discuter]]) 5 octobre 2013 &#224; 14:14 (CEST)
:Admettons que je me sois emport&#233;, ce qui n'est pas le cas. je vous resitue le contexte, mon post intervient apr&#232;s cette "magnifique" tirade de Biem : "si les opposants ont des pseudo-arguments de faux-culs dont la stupidit&#233; est &#233;vidente pour le lecteur d&#232;s qu'on examine les choses de mani&#232;re neutre et v&#233;rifiable, c'est leur probl&#232;me." c'est insultant, en fait pour tout dire je pense que cela s'applique d'avantage &#224; celle qui l'&#233;crit qu'aux opposants contre lesquels elle s'insurge. Si elle traite wikip&#233;dia comme un outil de marketing pour le projet Cig&#233;o, c'est son probl&#232;me et celui de l'encyclop&#233;die, mais si elle prends les opposants pour des quiches et les insultes, l&#224; je crois qu'il est raisonnable pour moi d'intervenir. --[[Utilisateur:Moulins|Moulins]] ([[Discussion utilisateur:Moulins|discuter]]) 5 octobre 2013 &#224; 15:08 (CEST)
::OK, je vois pour le contexte, qui est encore plus d&#233;licat que je le pensais. Je comprends que l'avis de Biem vous a pouss&#233; &#224; intervenir. Mais dans ce cas, il est pr&#233;f&#233;rable de r&#233;pondre sur le fond car que vous vous soyez emport&#233; ou pas, vos propos ne pouvaient pas amener une r&#233;solution paisible de la discussion mais plut&#244;t finir en RA et au passage manquer l'objectif, c&#224;d mettre en &#233;vidence le caract&#232;re insultant des tournures que vous avez cit&#233;es. Vous pouviez juste rappeler &#224; l'ordre (avec fermet&#233; mais courtoisie) Biem sur l'emploi de ces tournures &lt;small&gt;(je compte d'ailleurs le faire. Ayant cette page en LdS depuis 3 mois, j'avais d&#233;j&#224; vu un truc qui m'avait d&#233;rang&#233;)&lt;/small&gt;.
::Bonne journ&#233;e, --[[Utilisateur:Restefond|Restefond]] ([[Discussion utilisateur:Restefond|discuter]]) 5 octobre 2013 &#224; 15:46 (CEST)
:moi rappeler Biem &#224; l'ordre? je n'en ai pas la force. d&#233;sol&#233;. mais de l&#224; &#224; me laisser insulter non merci. d'o&#249; mon intervention initiale, &#224; lire au second degr&#233;. pourquoi ne pas la r&#233;tablir?--[[Utilisateur:Moulins|Moulins]] ([[Discussion utilisateur:Moulins|discuter]]) 5 octobre 2013 &#224; 15:54 (CEST)
::Comme annonc&#233;, j'ai averti Biem. Je ne r&#233;tablirai pas votre intervention (le second degr&#233;, pourquoi pas avec des "amis", mais &#231;a passe moins bien avec des contradicteurs), mais si vous souhaitez le faire, comme diraient [[Chevallier et Laspal&#232;s]] (&#224; lire avec l'intonation {{sifflote}}), ''c'est vous qui voyez''.--[[Utilisateur:Restefond|Restefond]] ([[Discussion utilisateur:Restefond|discuter]]) 5 octobre 2013 &#224; 16:19 (CEST)

== Commentaires sur Cig&#233;o ==

Bonjour,

Peux-tu expliciter [https://fr.wikipedia.org/w/index.php?title=Cig%C3%A9o&amp;diff=97320217&amp;oldid=97317897 tes marquages sur Cig&#233;o], parce que je ne sais pas ce qu'il faudrait changer : En quoi le passage n'est-il pas clair, et en quoi dire qu'il y a une d&#233;croissance radioactive est promotionnel ? D'avance merci, [[Utilisateur:Biem|Biem]] ([[Discussion utilisateur:Biem|discuter]]) 8 octobre 2013 &#224; 23:20 (CEST)
:Le terme [[biosph&#232;re]] englobant le sous-sol, il est inappropri&#233; ici. ''pendant la dur&#233;e n&#233;cessaire &#224; leur [[D&#233;croissance radioactive|d&#233;croissance]]'' est promotionnel et incoh&#233;rent. Un autre &#233;l&#233;ment particuli&#232;rement promotionnel dont vous &#234;tes l'auteur : la photo du crayon &#224; papier sur la page des [[d&#233;chets HAVL]]. La vulgarisation industrielle est un art &#224; ne pas confondre avec la publicit&#233;. --[[Utilisateur:Moulins|Moulins]] ([[Discussion utilisateur:Moulins|discuter]]) 8 octobre 2013 &#224; 23:57 (CEST)
Bonsoir,
* Le sous-sol au sens imm&#233;diat, oui, bien s&#251;r, mais s'agissant de stockage profond on peut accepter l'id&#233;e qu'il n'y a pas d'interactions &#224; moyen terme (milliers d'ann&#233;es) entre la biosph&#232;re habituelle et quelque chose enterr&#233; &#224; 500m de profondeur. Le fond du probl&#232;me est que l'impact de la radioactivit&#233; doit &#234;tre &#233;vit&#233;e sur les hommes et sur la nature ; ce qui se passe en tr&#232;s souterrain n'a pas d'action sur cette sph&#232;re-l&#224;. Y a-t-il r&#233;ellement un risque pour le lecteur de l'encyclop&#233;die de se tromper sur le sens de ce qui est d&#233;sign&#233; par "biosph&#232;re" par opposition au stockage souterrain ? Et le cas &#233;ch&#233;ant, quelle formulation &#233;viterait ce risque ?
* La radioactivit&#233; d'un mat&#233;riau implique &#233;videmment une d&#233;croissance, et plus le truc est radioactif (donc potentiellement dangereux), plus la d&#233;croissance (&#224; l'&#233;chelle historique) est rapide. C'est important pour les d&#233;chets, et leur mode de stockage.
**Des produits de fission "&#224; vie courte" sont "corrosifs", mais au bout d'un mill&#233;naire ou deux il ne reste plus rien de substantiel, donc ces &#233;l&#233;ments ne sont plus un facteur de danger - donc on peut &#233;ventuellement les entreposer dans des structures prot&#233;g&#233;es mais temporaires, &#224; &#233;chelle historique.
**Les produits dont la demi-vie est &#224; &#233;chelle cosmique restent "en permanence" pr&#233;sents, mais inversement ils ne sont pas tellement radioactifs - genre le thorium, plus toxique chimiquement que radio-toxique : les probl&#232;mes qu'ils posent rel&#232;vent du d&#233;chet industriel classique, sans tellement de pr&#233;occupation de radioprotection (il n'y a pas plus de raison de se pr&#233;occuper de l'uranium naturel que du plomb ou du mercure, la toxicit&#233; est du m&#234;me ordre de grandeur, et l'avantage comparatif d'une substance radioactive est que cette toxicit&#233; n'est pas permanente).
**Le probl&#232;me du stockage long terme est centr&#233; sur ces &#233;l&#233;ments interm&#233;diaires, dont la dur&#233;e de vie est de l'ordre du million d'ann&#233;es. Pour ceux l&#224;, il faut d&#233;montrer que tant qu'ils sont "corrosifs" (de l'ordre du million d'ann&#233;es) ils n'auront pas d'impact significatif (ce qui se mesure en mSv) sur la biosph&#232;re. C'est pour ces &#233;l&#233;ments qu'il faut s'assurer que les radionucl&#233;ides seront g&#233;ologiquement confin&#233;s &#171;&#160;pendant la dur&#233;e n&#233;cessaire &#224; leur d&#233;croissance&#160;&#187;, c'est &#224; dire quelques centaines de milliers d'ann&#233;es.
* Le probl&#232;me des d&#233;chets HAVL pourra &#234;tre discut&#233; si n&#233;cessaire, mais me para&#238;t hors sujet, il n'y a pas de probl&#232;me particulier &#224; une illustration.

Cordialement, [[Utilisateur:Biem|Biem]] ([[Discussion utilisateur:Biem|discuter]]) 9 octobre 2013 &#224; 00:40 (CEST)
:les dangers des m&#233;taux lourds ne sont pas comparables &#224; ceux de l'industrie de l'uranium. --[[Utilisateur:Moulins|Moulins]] ([[Discussion utilisateur:Moulins|discuter]]) 9 octobre 2013 &#224; 01:44 (CEST)
C'est faux - la toxicit&#233; de l'uranium est autant due &#224; la toxicit&#233; chimique (comparable &#224; celle du plomb) qu'&#224; la radiotoxicit&#233;. Et le probl&#232;me des d&#233;chets radioactifs est aussi un probl&#232;me de toxicit&#233; chimique, m&#234;me si personne n'en parle. Cordialement, [[Utilisateur:Biem|Biem]] ([[Discussion utilisateur:Biem|discuter]]) 9 octobre 2013 &#224; 09:35 (CEST)

== Ligne rouge ==

Je te rappelle les r&#232;gles de civilit&#233; de Wikip&#233;dia : [[Wikip&#233;dia:R&#232;gles de savoir-vivre]] est un principe fondateur du projet, et le non-respect de  [[WP:PAP]] entra&#238;ne r&#233;guli&#232;rement des blocages. O&#249; as tu vu [https://fr.wikipedia.org/w/index.php?title=Discussion:Cig%C3%A9o/Neutralit%C3%A9&amp;diff=97340265&amp;oldid=97339972 des insultes de ma part] ? Je t'invite &#224; corriger ton insertion pour plus de neutralit&#233;, je ne tiens pas du tout &#224; &#234;tre calomni&#233;e ainsi.

[[Utilisateur:Biem|Biem]] ([[Discussion utilisateur:Biem|discuter]]) 9 octobre 2013 &#224; 18:14 (CEST)
:Bonsoir.
:* Les propos cit&#233;s par Restefond sont certes &#233;nergiques, mais "[https://fr.wikipedia.org/w/index.php?title=Discussion:Cig%C3%A9o&amp;diff=97230943&amp;oldid=97229847 ce d&#233;bile]" d&#233;signe un "expert" de la [[CRIIRAD]] pris en flagrant d&#233;lit de faire de la d&#233;sinformation manifeste, et "[https://fr.wikipedia.org/w/index.php?title=Discussion:Cig%C3%A9o&amp;diff=97234852&amp;oldid=97233788 des pseudo-arguments de faux-culs dont la stupidit&#233; est &#233;vidente pour le lecteur d&#232;s qu'on examine les choses de mani&#232;re neutre et v&#233;rifiable,]" se rapporte aux arguments des opposants au d&#233;bat (ou plus exactement &#224; leur absence d'argument s&#233;rieux, absence que j'ai par ailleurs qualifi&#233;e de "d&#233;sesp&#233;rante", parce que j'aimerai bien &#233;crire quelque chose de sens&#233; sur les arguments "contre", &#231;a permettrait de varier les points de vue rationnels sur Cig&#233;o). Dans un cas comme dans l'autre je n'insulte aucun des Wikip&#233;diste participant en page de discussion, mais souligne simplement (&#233;nergiquement, vertement) qu'il n'est pas possible de citer dans un article encyclop&#233;dique des arguments qui ne passent pas la barri&#232;re de [[WP:V&#233;rifiabilit&#233;]], principe fondateur incontournable de Wikip&#233;dia. Quand on v&#233;rifie, et qu'il s'av&#232;re que ce qui est avanc&#233; est une connerie, c'est juste une connerie et &#231;a n'a rien &#224; faire sur Wikip&#233;dia (sauf &#224; &#233;crire un article encylop&#233;dique expliquant en quoi c'est une connerie). Et celui qui n'est pas d'accord avec &#231;a n'a rien &#224; faire dans un projet encyclop&#233;dique.
:* Si tu as pris ces piques comme des insultes personnelles, j'en suis d&#233;sol&#233;es, mais il s'agit d'une mauvaise interpr&#233;tation, elles n'&#233;taient destin&#233;es &#224; aucun intervenant. Je reste persuad&#233;e ([[WP:FOI]], on y croit...) que les r&#233;dacteurs d'articles encyclop&#233;diques adh&#232;rent aux [[WP:Principes fondateurs]], et sont pr&#234;ts &#224; &#233;crire des choses v&#233;rifiables et neutres, ceci ind&#233;pendamment de leurs opinions respectives. De ce fait, l'opinion de chacun est indiff&#233;rente. Mais en m&#234;me temps, ceux qui ne respectent pas ces principes fondateurs (et qui permettent une encyclop&#233;die v&#233;rifiable et neutre) n'ont rien &#224; faire sur Wikip&#233;dia.
:* Que tu n'en fasses pas une affaire personnelle c'est ton probl&#232;me ; mais de mon c&#244;t&#233;, j'en fais une affaire personnelle : je n'accepterai pas que des calomnies &#224; mon &#233;gard restent sur une page de discussion, que ce soit pour pr&#233;tendre (&#224; tort, et ce qui serait en contravention au principe fondateur de [[ WP:RSV|savoir-vivre]]) que j'insulte des participants, ou pour pr&#233;tendre (&#224; tort, et ce qui serait en contravention au principe fondateur de [[ WP:POV|neutralit&#233;]]) que mes contributions sont "promotionnelles pour Cig&#233;o".
:Merci donc de corriger rapidement la chose spontan&#233;ment - je ne garderai aucune rancune pour un errement amend&#233;, c'est juste une question de clarification. [[Utilisateur:Biem|Biem]] ([[Discussion utilisateur:Biem|discuter]]) 9 octobre 2013 &#224; 19:59 (CEST)

==M&#233;diation Cig&#233;o==
[[File:Pushing van together.jpg|thumb|upright|Sortons de l'orni&#232;re ! {{clin}}]]
Hello, j'avais accept&#233; de prendre en charge une m&#233;diation sur la discussion de neutralit&#233;, qui a mis beaucoup de temps &#224; s'organiser, mais qui me semble avoir fait des progr&#232;s notoires, gr&#226;ce en partie &#224; vos contributions. Il me semble regrettable que de nouvelles tensions risquent de g&#226;cher le progr&#232;s dans l'am&#233;lioration de l'article. Je vous demande donc simplement de confirmer votre accord pour poursuivre paisiblement la discussion engag&#233;e, dans le respect des principes de recherche "civile" d'un consensus. Un petit mot de votre part &#224; cet &#233;gard serait le bienvenu. Si je peux &#234;tre d'une autre utilit&#233; pour le progr&#232;s de la discussion, n'h&#233;sitez pas &#224; me solliciter. Je laisse le m&#234;me message &#224; Biem et Tibauty, par simple sym&#233;trie des formes. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 10 octobre 2013 &#224; 10:17 (CEST)

[//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur%3ABiem&amp;diff=97379270&amp;oldid=97378285 Pour info]. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 11 octobre 2013 &#224; 11:32 (CEST)

== Question coordonn&#233;es ==
Bonjour; j'ai r&#233;pondu &#224; ta question ici: [[Wikip&#233;dia:Questions techniques/semaine 45 2013#coordonn&#233;es d'un r&#233;acteur qui a d&#233;m&#233;nag&#233;]]. -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 8 novembre 2013 &#224; 14:10 (CET)

== Violations des droits d'auteur ==

Bonsoir,

Vous avez ins&#233;r&#233;, voil&#224; un an, plusieurs violations des droits d'auteur dans l'article [[Projet d'a&#233;roport du Grand Ouest]] ([https://fr.wikipedia.org/w/index.php?title=Projet_d%27a%C3%A9roport_du_Grand_Ouest&amp;diff=85722053&amp;oldid=85721901&amp;unhide=1 ici] et [https://fr.wikipedia.org/w/index.php?title=Projet_d%27a%C3%A9roport_du_Grand_Ouest&amp;diff=85721328&amp;oldid=85721253 ici] copi&#233;s de [http://www.liberation.fr/economie/2012/11/18/la-necessite-d-un-nouvel-aeroport-prend-du-plomb-dans-l-aile_861400 cet article]). J'ai d&#251; purger l'int&#233;gralit&#233; de l'historique depuis ces ajouts (novembre 2012).
Pour information (car vous n'avez plus acc&#232;s aux diffs), il s'agissait, les deux fois, d'une phrase enti&#232;rement copi&#233;e, sans reformulation et n'entrant pas dans le [[droit de courte citation]].

Merci de ne pas r&#233;it&#233;rer de contributions violant le [[WP:Droit d'auteur|droit d'auteur]]. Vous &#234;tes un contributeur prolifique, je suis &#233;tonn&#233; de ces copier-coller.

Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 21 novembre 2013 &#224; 22:38 (CET)
:La longueur des copier-coller est en effet assez courte, compar&#233;e &#224; ce que l'on peut habituellement voir chez les nouveaux. Mon &#233;tonnement vient plut&#244;t du fait que vous n'&#234;tes pas un nouveau. Il n'y a rien de grave, seulement {{Citation|''ce que je fais habituellement''}} m'inqui&#232;te quelque peu. J'esp&#232;re que vous n'avez plus cette pratique. Si tel est n&#233;anmoins le cas, je vous invite &#224; la cesser imm&#233;diatement.
:Bonne continuation &#224; vous ! &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 21 novembre 2013 &#224; 23:02 (CET)

== Non, merci de rester ==

Je ne suis qu'un petit nouveau, mais comme lecteur, j'ai souvent appr&#233;ci&#233; tes apports sur WP, il y a encore beaucoup de travail &#224; faire sur la machine. Cordialement et merci de r&#233;fl&#233;chir avant de partir. [[Utilisateur:Os-max|Os-max]] ([[Discussion utilisateur:Os-max|discuter]]) 22 novembre 2013 &#224; 15:01 (CET)&lt;br/&gt;PS : d'autant qu'avec &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt;, c'est assez facile &#224; se comprendre, ce n'est pas un matraqueur. Re-cordialement. [[Utilisateur:Os-max|Os-max]] ([[Discussion utilisateur:Os-max|discuter]]) 22 novembre 2013 &#224; 15:54 (CET)
:Bonjour !
:J'apprends que vous vous retirez de Wikip&#233;dia ! Est-ce li&#233; &#224; mon message d'hier ? Il vise simplement &#224; faire respecter les r&#232;gles de Wikip&#233;dia (et, au-del&#224;, la l&#233;gislation sur le droit d'auteur), mais n'est en aucun cas personnel. Je ne remets pas en cause l'utilit&#233; de vos contributions, je vous informe uniquement d'un souci, somme toute mineur.
:Prenez un temps de r&#233;flexion avant toute d&#233;cision de d&#233;part ; il ne faut pas partir pour &#171; &#231;a &#187;. Quoi qu'il advienne, bonne continuation {{sourire}}.
:Sinc&#232;rement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 22 novembre 2013 &#224; 21:42 (CET)
::PS : Je viens &#224; l'instant de [https://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Jules78120&amp;diff=prev&amp;oldid=98548372 voir ceci]. Peut-&#234;tre mes deux premiers messages n'&#233;taient-ils pas assez explicatifs. Il n'y a nulle trace d'agressivit&#233; &#224; chercher dans mes interventions, ni remise en cause de votre travail en g&#233;n&#233;ral. Au risque de me r&#233;p&#233;ter : je ne viens pas vous imposer une m&#233;thode de travail, je vous demande uniquement de prendre garde aux copi&#233;s-coll&#233;s, qui ne sont pas accept&#233;s sur Wikip&#233;dia (sauf citation en bonne et due forme, avec guillemets et source : [[droit de courte citation]]). Ce n'est donc pas un caprice personnel ou l'envie pour moi d'aller vous enquiquiner {{clin}}. En tant qu'administrateur, je veille juste au respect des r&#232;gles (ici, '''[[Wikip&#233;dia:Droit d'auteur]]''').
::En esp&#233;rant que vous comprendrez ma d&#233;marche, j'attends de vos nouvelles. &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 22 novembre 2013 &#224; 21:48 (CET)</text>
      <sha1>djh0txzavl4rwpnblbacuge5shj10kc</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
