<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Tizeff</title>
    <ns>3</ns>
    <id>1821090</id>
    <revision>
      <id>100957762</id>
      <parentid>100938453</parentid>
      <timestamp>2014-02-06T08:43:20Z</timestamp>
      <contributor>
        <username>Tizeff</username>
        <id>273783</id>
      </contributor>
      <comment>Annulation des modifications 100938453 de [[Sp&#233;cial:Contributions/90.14.176.145|90.14.176.145]] ([[User talk:90.14.176.145|d]]) je comprends pas...</comment>
      <text xml:space="preserve">&lt;div title="&amp;#123;{subst:Bienvenue}}" style="width:auto" style="margin-bottom:1.25em;border:1px solid #{{#switch:{{{couleur|bleu}}}|bleu=8898BF|vert=97BF87|jaune=AAAA66|or=777777|orange=AA8833|violet=7755AA|saumon=AA8866|sable=AA9955|vertmoyen=88BB55|bleufonc&#233;=1144AA|rouge=AA8866|&#233;carlate=AAAAAA|#default=AAAAAA}};  background:white;padding:0"&gt;
&lt;div style="height:8px;margin:0;border:0;border-bottom:1px solid #{{#switch:{{{couleur|bleu}}}|bleu=8898BF|vert=97BF87|jaune=AAAA66|or=777777|orange=AA8833|violet=7755AA|saumon=AA8866|sable=AA9955|vertmoyen=88BB55|bleufonc&#233;=1144AA|rouge=AA8866|&#233;carlate=AAAAAA|#default=AAAAAA}};background: #{{#switch:{{{couleur|bleu}}}|bleu=C8D8FF|vert=D7FFC7|jaune=FFFFB9|or=FFE040|orange=FFDD88|violet=C9AEF1|saumon=FBDFBE|sable=F1E2AE|vertmoyen=99CC66|bleufonc&#233;=003399|rouge=FFDAB9|&#233;carlate=FF3333|#default=E0E0E0}};font-size:1px"&gt;&lt;/div&gt;
&lt;div style="padding:5px;font-size:small"&gt;&lt;center style="word-spacing:1ex"&gt;&lt;small&gt;[[Wikip&#233;dia:Bistro des non-francophones/en|Welcome!]] [[Wikip&#233;dia:Bistro des non-francophones/ja|&#12424;&#12358;&#12371;&#12381;]] [[Wikip&#233;dia:Bistro des non-francophones/es|&#161;Bienvenido!]] [[Wikip&#233;dia:Bistro des non-francophones/sr|Dobrodosli]] [[Wikip&#233;dia:Bistro des non-francophones|&#54872;&#50689;&#54633;&#45768;&#45796;]] [[Wikip&#233;dia:Bistro des non-francophones/de|Willkommen!]] [[Wikip&#233;dia:Bistro des non-francophones/ru|&#1044;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100;]] [[Wikip&#233;dia:Bistro des non-francophones/it|Benvenuti]] [[Wikip&#233;dia:Bistro des non-francophones|Bem-vindo!]] [[Wikip&#233;dia:Bistro des non-francophones|&#27426;&#36814;]] [[Wikip&#233;dia:Bistro des non-francophones/eo|Bonvenon]] [[Wikip&#233;dia:Bistro des non-francophones/nl|Welkom]] [[Wikip&#233;dia:Bistro des non-francophones|&#1575;&#1607;&#1604;&#1575; &#1608;&#1587;&#1607;&#1604;&#1575;]]&lt;/small&gt;&lt;/center&gt;&lt;/div&gt;


&lt;center&gt;&lt;big&gt;[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{BASEPAGENAME}} !'''&lt;/big&gt;&lt;/center&gt;


{|
|[[Image:Wiki letter w.svg]]
|Wikip&#233;dia est un  projet de r&#233;daction collective d'une vaste encyclop&#233;die r&#233;alis&#233; actuellement dans 249 langues diff&#233;rentes de par le monde. Pour t'aider &#224; tout moment, chaque page du site poss&#232;de en haut &#224; gauche un lien vers '''[[Aide:Sommaire|l'aide]]''' de Wikip&#233;dia.

N'h&#233;site pas &#224; consulter les premi&#232;res indications pour [[Aide:Comment modifier une page|modifier]], [[Aide:Comment r&#233;diger une page|r&#233;diger]] et [[Aide:Comment cr&#233;er une page|cr&#233;er]] des pages dans Wikip&#233;dia avec la [[Aide:syntaxe|syntaxe]] appropri&#233;e. Le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]] est tout sp&#233;cialement destin&#233; &#224; accueillir tes essais.

|--
|[[Image:Presa de decissions.png|left|40px]]
|Tu peux t'inscrire [[Projet:Service de Parrainage Actif|au projet de parrainage]] pour qu'un contributeur plus exp&#233;riment&#233; puisse t'aider lors de tes premiers pas dans le monde wikip&#233;dien. Si tu le souhaites, tu peux &#233;galement te pr&#233;senter sur le [[Wikip&#233;dia:Journal des nouveaux arrivants|journal des nouveaux arrivants]] et indiquer, sur ta [[Utilisateur:{{PAGENAME}}|page utilisateur]], [[Wikip&#233;dia:Babel|quelles langues tu parles]] et [[Wikip&#233;dia:Mod&#232;les/Espace Utilisateur/Bo&#238;te Utilisateur|d'o&#249; tu viens, quels sont tes centres d'int&#233;r&#234;t...]]

|---
|[[Image:Crystal Clear app ktip.png|left|40px]]
|Sur une page de '''discussion''', n'oublie pas de [[Aide:Signature|signer tes messages]], en tapant &amp;#126;&amp;#126;&amp;#126;&amp;#126; . Mais fais aussi attention &#224; ne pas ins&#233;rer ta signature dans des articles encyclop&#233;diques, leurs auteurs sont connus par le biais de [[Aide:Historique|l'historique]]. 

Je te conseille un petit tour par les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] et les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikipedia:Citez vos sources|r&#232;gles de citation des sources]], [[Wikip&#233;dia:crit&#232;res d'admissibilit&#233; des articles|crit&#232;res d'admissibilit&#233; des articles]], [[Wikip&#233;dia:Conventions de style|conventions de style]], [[Wikipedia:Autobiographie|&#233;viter les autobiographies]], etc.), ainsi que les pages [[Projet:Accueil|projets]], o&#249; il y a sans doute un sujet qui t'int&#233;ressera. La communaut&#233; a progressivement d&#233;velopp&#233; un [[Aide:Jargon|jargon]] qu'il te sera peut-&#234;tre aussi n&#233;cessaire de parcourir.

|--
|[[Image:Crystal Clear app lphoto.png|left|40px]]
|Tu es le bienvenu si tu d&#233;sires [[Aide:Ins&#233;rer une image|ins&#233;rer une image]] ou [[Aide:D&#233;buter sur Wikip&#233;dia|enrichir les articles]], mais il est imp&#233;ratif de respecter des r&#232;gles tr&#232;s strictes sur [[Wikip&#233;dia:R&#232;gles d'utilisation des images|l'utilisation des images]] et le [[Wikipedia:copyright|respect des droits d'auteur]]. Il existe m&#234;me des Wikigraphistes pr&#234;ts &#224; am&#233;liorer tes images sur leur [[WP:AG|Atelier graphique]].

|--
|[[Image:Crystal Clear app amor.png|left|40px]]
|Enfin, le plus important, je te souhaite de '''[[Wikip&#233;dia:N'h&#233;sitez pas !|prendre du plaisir]]''' &#224; contribuer au projet !&lt;br /&gt;
Si tu as d'autres questions, tu peux voir [[Aide:Poser une question|cette page]] ou bien me contacter{{#if:{{{1|.}}}|.|&lt;nowiki&gt;:&lt;/nowiki&gt; [[User:JB|J&#233;r&#233;mie]] &lt;small&gt;&#8226;&lt;/small&gt; [[User talk:JB|&lt;span style="color:#287f83"&gt;JB&#9993;&lt;/span&gt;]] 30 juillet 2007 &#224; 22:22 (CEST)}} &amp;nbsp;
|}

&lt;/div&gt;&lt;/div&gt;
[[User:JB|J&#233;r&#233;mie]] &lt;small&gt;&#8226;&lt;/small&gt; [[User talk:JB|&lt;span style="color:#287f83"&gt;JB&#9993;&lt;/span&gt;]] 30 juillet 2007 &#224; 22:22 (CEST)

== [[Pi&#233;zo&#233;lectricit&#233;]] ==

Salut. Bravo pour tes contributions &#224; cet article. Puisqu'il s'agit d'une traduction de en.wikipedia, il faudrait ajouter en bas de l'article dans une section  "sources" (au dessus de "voir aussi" par exemple) le mod&#232;le {{m|Traduction/R&#233;f&#233;rence}} qui signale ce fait, et en page de discussion le mod&#232;le {{m|Traduit de}} Tout ceci pour respecter les droits des auteurs et la licence GDFL. Si tu as le moindre souci avec ces mod&#232;les, fais-en moi part, je les mettrai moi-m&#234;me : pour cela il faut juste que tu me donnes la date de la version de en: que tu traduis. Bonne continuation. Cordialement, [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 7 ao&#251;t 2007 &#224; 18:53 (CEST)
: Merci. Je m'en suis occup&#233; - j'esp&#232;re &#224; peu pr&#232;s convenablement. [[Utilisateur:Tizeff|Tizeff]] 7 ao&#251;t 2007 &#224; 20:45 (CEST)
::Pour ce que j'en ai vu c'est parfait. Et encore bravo pour le boulot, les articles de physique ont besoin de ce genre de contributions {{sourire}} [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 7 ao&#251;t 2007 &#224; 21:09 (CEST)

== Pub ==
Salut. Si tu le souhaites tu passer par le [[Projet:Physique]] et discuter avec d'autres contributeurs exp&#233;riment&#233;s au [[Projet:Physique/Coin caf&#233; du labo|Caf&#233; du labo]]. Ca ne donne droit &#224; rien, n'oblige &#224; rien, mais des fois un espace de discussion g&#233;n&#233;rale sur le projet est utile et int&#233;ressant. Cordialement, [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 2 septembre 2007 &#224; 14:15 (CEST)
: Salut. Merci pour cette pub. :) Je suis pass&#233; faire un tour, mais pour le moment, j'avoue que j'ai pas mal de pain sur la planche (genre fin de r&#233;daction de th&#232;se tout ca tout ca, d'ailleurs je devrais y &#234;tre, oups). Mais je garde ca en t&#234;te. [[Utilisateur:Tizeff|Tizeff]] 2 septembre 2007 &#224; 22:08 (CEST)
:: Bah, mets le caf&#233; dans ta liste de suivi et si un sujet t'int&#233;resse, saute dessus {{clin}} Bon courage pour ta th&#232;se, je suis pass&#233; par l&#224;, c'est la fin le plus p&#233;nible. [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 2 septembre 2007 &#224; 23:15 (CEST)

== Th&#233;orie des bandes ==

Quand tu as fini, tu me fais signe j'effectue la fusion des historiques des articles. Et ensuite on se met collectivement d'accord pour un titre. [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 5 novembre 2007 &#224; 12:36 (CET)
:{{Fait}}--[[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 5 novembre 2007 &#224; 13:27 (CET)
:: Ok merci. Je n'avais pas vu ton message avant de poser la demande de fusion d'historiques sur la page g&#233;n&#233;rale. [[Utilisateur:Tizeff|Tizeff]] 5 novembre 2007 &#224; 15:17 (CET)

== Offre de parrainage ==
&lt;s&gt;{{m|offre de parrainage|Kropotkine_113}}&lt;/s&gt;

Oui enfin ne te tracasse pas avec &#231;a non plus hein {{sourire}} Dr Cosmos est un tr&#232;s bon contributeur, connaissant parfaitement Wikip&#233;dia et qui fera un excellent parrain. Quant &#224; nous on a aura toujours l'occasion de se croiser aux d&#233;tours des sujets de physique. Et puis le parrainage est surtout formel, si tu as une question tu as le droit de me la poser quand m&#234;me {{mdr}} [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 8 novembre 2007 &#224; 21:09 (CET)
:Oui, mettons en place un co-parrainage. Moi dans la lumi&#232;re et Kropo dans l'ombre ! {{rire}} [[Utilisateur:DocteurCosmos|DocteurCosmos]] - [[Discussion Utilisateur:DocteurCosmos|&#9993;]] 8 novembre 2007 &#224; 21:28 (CET)

== Redirections en vrac ==

Bonsoir cher faux-parrain. Un terrible doute m'&#233;treint sur l'article [[Potentiel]] : il semble que sa page de discussion redirige vers la page de discussion de [[Potentiel &#233;lectrique]], ce qui est moyennement pratique. Y a t-il une bonne raison pour &#231;a, un truc que j'ai zapp&#233; ?... Si tu peux &#233;clairer ma lanterne, histoire que puisse me consacrer &#224; d'autres &#233;treintes que celles de ce doute. Merci (et bonne ann&#233;e tiens tant qu'il en reste). [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 11 janvier 2008 &#224; 23:19 (CET)
:Oui non je ne vois pas. Enfin si je vois que Med a d&#233;plac&#233; la page en 2003 ([http://fr.wikipedia.org/w/index.php?title=Discuter:Potentiel&amp;action=history]). Mais depuis les deux articles ont &#233;volu&#233; s&#233;par&#233;ment. Je blanchis la page de discussion, tu peux y &#233;crire normalement. Et bonne ann&#233;e &#224; toi faux-filleul. [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 11 janvier 2008 &#224; 23:31 (CET)&lt;small&gt;Et ce Docteur Cosmos qui pendant ce temps doit dormir bien au haud quelque part {{sourire}}&lt;/small&gt;

== OGM ==

Salut Hadrien. J'ai pris le risque d'&#233;mettre un avis (plus exactement de poser une question) sur la page de discussion sur la neutralit&#233;. J'esp&#232;re que c'est pas pr&#233;matur&#233; ni maladroit, c'est la premi&#232;re fois que je contribue (vaguement) sur un sujet pol&#233;mique. Si &#231;a te g&#234;ne et que tu veux mener les discussions autrement, tu balayes &#233;videmment. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 22 janvier 2008 &#224; 12:13 (CET)
:Salut Tizeff. J'ai vu ta remarque, et je l'ai trouv&#233; &#224; priori de bon sens ; m&#234;me si &#224; dire vrai je n'ai pas les id&#233;es tr&#232;s claires sur cet article et les aticles connexes... Mais m&#234;me si je n'&#233;tais pas d'accord, je ne vois pas en quoi ton intervention g&#234;nerait, ni quelle autorit&#233; particuli&#232;re j'aurais pour "mener les discussions" {{sourire}}. Je ne me suis m&#234;me pas encore impliqu&#233; dans la r&#233;dqtion ou la m&#233;diation. amicalement [[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 22 janvier 2008 &#224; 16:51 (CET)

bonjour,
rassure-toi, j'ai bien lu la page de discussion avant de modifier l'article. Les plans me semble tr&#232;s bien d'ailleurs ; mais je doute que tous ces efforts, aussi louables et indispensable soient-ils, puissent r&#233;ellement aboutir, car le plan c'est juste une structure qui laisse de la place &#224; tout, neutre... ou pas. Je fais juste gaffe &#224; rester dans le cadre d'une paragraphe, si une grand jeu de m&#233;cano est lanc&#233;. [[User:Gem|gem]] ([[User talk:Gem|d]]) 25 janvier 2008 &#224; 14:48 (CET)

== ogm -r&#233;p' ==

Je ne suis pas press&#233;e. 
Le principal, c'est que vous (Christophe et toi) ne l&#226;chez pas l'affaire.
Je vais de toute fa&#231;on espacer moi-m&#234;me mes consultations.
Merci encore.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 22 janvier 2008 &#224; 17:06 (CET)
:ci -joint le message que j'ai laiss&#233; sur la page de discussion ogm, et que je te rapporte ici parce que je ne sais pas si tu vas y voir, (et que je suis vraiment en col&#232;re!)je le poste aussi chez Christophe.
:== En col&#232;re ==
:Apr&#232;s avoir essay&#233; d'int&#233;grer un point de vue contradictoire dans cet article ARCHI non neutre et tr&#232;s "mal fichu", je rappelle que celui-ci fait actuellement l'objet d'une &lt;u&gt;Controverse de non -neutralit&#233;&lt;/u&gt;, que dans ce contexte, des administrateurs de WP se sont manifest&#233;s et ont jug&#233; propice de revoir la composition et le plan m&#234;me de l'article, de discuter des termes employ&#233;s, que des propositions sont faites et que malgr&#233; tout, sans attendre l'avis de ces personnes, ni prendre la peine de discuter dans les pages d&#233;volues &#224; cet effet les pov exprim&#233;s, cet article fait l'objet d'un remaniement arbitraire, qui d'une part accentue le pov non-neutre, et d'autre part, ne permet pas l'&#233;bauche m&#234;me d'une possibilit&#233; de poser la ou les probl&#233;matiques li&#233;e(s) &#224; la question. 
:N'&#233;tant, il est vrai, pas habitu&#233;e &#224; "la mani&#232;re de faire" sur WP, je m'&#233;tonne de ces pratiques et pour ma part, prie les administrateurs qui se sont d&#233;vou&#233;s pour jouer le jeu de m&#233;diateurs, d'accepter mes excuses devant tant de pr&#233;cipitations et si peu d'&#233;l&#233;gance , et esp&#232;re que cette "activit&#233;"  ne les dissuadera pas de continuer leur contributions.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 23 janvier 2008 &#224; 00:05 (CET)

:en +, je trouve cette attitude r&#233;ellement contre-productive : 
:Si j'allais sur WP pour avoir des renseignements sur les ogm, d'une part je ne serais pas convaincu par cet amas d'amalgames dans lequel une chatte ne retrouverais pas ses chatons,d'autre part, je serais compl&#232;tement d&#233;sar&#231;onn&#233;e par autant de parti-pris balanc&#233;s &#224; la va comme je-te-pousse, et pour s&#251;r, je passerais mon chemin la prochaine fois que le moteur de recherche m'am&#232;nerait sur WP.
:Je maintiens donc ma proposition de demander une mention comme Tr&#232;s Mauvais Article qui fait honte &#224; un projet encyclop&#233;dique.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 23 janvier 2008 &#224; 02:10 (CET)

== Nom des plans ==

Tu as raison. J'y veillerai. Et surtout merci &#224; toi de ce que tu apportes &#224; cet article qui en a bien besoin. Cordialement. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 29 janvier 2008 &#224; 09:07 (CET)
:Et alors, ils se reposent nos m&#233;diateurs ? {{sourire}}--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 29 janvier 2008 &#224; 22:11 (CET)
::Je suis assez d&#233;sol&#233;e car Christophe a abandonn&#233; la question. Il me semblait que 2 m&#233;diateurs n'&#233;tait pas de trop dans cette histoire, d'autant plus que votre reconnaissance r&#233;ciproque n'avait pas l'air que formelle. 
::J'esp&#232;re que tu ne laisseras pas tomber, m&#234;me si je ne vois pas comment sortir de cette situation. Quelles sont d'apr&#232;s toi, les possibilit&#233;s pour faire respecter un plan de travail sur lequel tout le monde avait l'air de s'accorder.?--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 29 janvier 2008 &#224; 23:38 (CET)
:::Merci tr&#232;s sinc&#233;rement de t'accrocher. --[[User:Flop|Flop]] ([[User talk:Flop|d]]) 30 janvier 2008 &#224; 10:48 (CET)

== sorry ogm !!! ==

Je suis paum&#233;e .
Sur quel plan travaille-t-on ?

A partir du plan T1 : [[Utilisateur:Tizeff/OGM (temporaire)|OGM (temporaire)]]  ?

A partir du plan T 2 ?
{{bo&#238;te d&#233;roulante|margeBas=0|align=left|alignT=center|titre= |contenu=
 &lt;small&gt;
#Modification du g&#233;n&#244;me : des &#233;changes naturels aux OGM
##Echanges de g&#232;nes dans la nature
##Echanges de g&#232;nes r&#233;alis&#233;s par l'homme avant les OGM
##Les premiers pas
##L'approfondissement de la recherche
##Recherches en cours.
#Techniques de la fabrication des OGM
##Diff&#233;rents types, d'OGM, d&#233;finitions
##Techniques de modification g&#233;n&#233;tique des bact&#233;ries
##Techniques de modification g&#233;n&#233;tique des plantes et des animaux
##G&#232;nes utilis&#233;s
#Utilisations des OGM, objectifs vis&#233;s et risques associ&#233;s
##Cultures d'OGM v&#233;g&#233;taux
##Autres applications actuelles (&#224; scinder si n&#233;cessaire)
##Applications envisag&#233;es
#D&#233;bats autour des OGM
##Controverses scientifiques
##D&#233;bats et conflits politiques
##Questions &#233;thiques
&lt;/small&gt;}}

la diff&#233;rence semble r&#233;sider dans cette phase de pr&#233;sentation dont il me semble difficile de se passer. Ma pr&#233;f&#233;rence va donc vers le plan T1--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 30 janvier 2008 &#224; 14:25 (CET)
:Je ne vois pas o&#249; Macro&#233;co  a relanc&#233; le d&#233;bat. Peux-tu me l'indiquer svp, je suis paum&#233;e dans les discussions. Merci--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 30 janvier 2008 &#224; 14:53 (CET)
::Concentrons-nous  : Il me semble que Macro&#233;co demande &#224; ce que l'on garde une introduction. Je suis moi aussi de cet avis.Or, cette introduction est pr&#233;sente sur le plan que tu as mis sur ta page de discussion, et pas sur l'autre plan. Il me semble que c'est la seule &#8800; entre les 2 plans. Pourquoi alors ne pas prendre le plan que tu as mis sur ta page de discussion ? Es-tu , toi, r&#233;fractaire &#224; une d&#233;finition?
--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 30 janvier 2008 &#224; 15:15 (CET):

== Modif Boris Vian ==
Bonjour, &lt;br&gt; Vous avez r&#233;voqu&#233; ma modification dans [[Boris Vian]]. &#192; juste titre sans doute parce que, mon clavier d&#233;fectueux aidant, elle comportait deux coquilles. Toutefois il y avait bien lieu de modifier l'expression &#171; ''Si le succ&#232;s des &#339;uvres sign&#233;es Vernon Sullivan lui ont permis de vivre'' &#187; car ''le succ&#232;s'' est un singulier et ''ont permis'' un pluriel. Je propose donc la r&#233;daction suivante, sans fautes de frappe cette fois :
:Si les &#339;uvres &#224; succ&#232;s, sign&#233;es Vernon Sullivan, ont permis &#224; Vian de vivre, elles ont aussi occult&#233; les romans sign&#233;s de son vrai nom, &#339;uvres plus importantes ses yeux.
Cordialement, [[User:Pierre Codou|Pierre]] ([[User talk:Pierre Codou|d]]) 31 janvier 2008 &#224; 17:52 (CET)

== Biographies ==

Merci,

Ca fait du bien quand on est tr&#232;s minoritaires de ne pas se sentir tout seul. {{sourire}} Bonne nuit &#224; toi. Sinc&#232;rement. --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 3 f&#233;vrier 2008 &#224; 23:15 (CET)

== Glyptodon ==

Bonjour .
J'ai vu que tu avais vot&#233; pour le glyptodon lors du vote du totem 2007. Il a au final &#233;t&#233; choisi pour repr&#233;senter les wikip&#233;diens de 2007. Je t'invite donc &#224; mettre {{m|Glyptodon mop}} ou {{m|Utilisateur Wikip&#233;dia:Glyptodon}} sur ta page utilisateur.&lt;br&gt;Note : si tu choisi l'ic&#244;ne de titre, pense &#224; rajouter aussi &lt;nowiki&gt;[[Cat&#233;gorie:Wikip&#233;dia:Glyptodon]]&lt;/nowiki&gt;&lt;br&gt;[[Utilisateur:Ju gatsu mikka|&lt;font color="#000000"&gt;''&#21313;&#26376;'' &#19977;&#26085;&lt;/font&gt;]] &lt;font color="#0080FF"&gt;&lt;small&gt; (^o^) [[Discussion Utilisateur:Ju gatsu mikka|appelez moi Ju]] (^o^)&lt;/small&gt;&lt;/font&gt; 9 f&#233;vrier 2008 &#224; 17:21 (CET)

== mea culpa ==

Je suis absolument d&#233;sol&#233;e que mon intervention tardive t'es destabilis&#233;. 
Moi, ce que j'ai vu d'abord dans le nouveau plan que tu proposais, c'est que : 

- le &#167;1( objectifs vis&#233;es et risques associ&#233;s) passe en 1&#176; position, soit avant la partie "descriptive- scientifique" .Ce qui ne m'apparait pas du tout comme un progr&#232;s. Le fait de renvoyer &#224; la section ad hoc (loin derri&#232;re), me semble une complication suppl&#233;mentaire.

- "partisane de mettre l'historique &#224; la fin " : c'est &#224; dire apr&#232;s les d&#233;f.  puis les techniques, pas entre les 2 (par ailleurs, je n'ai pas &#233;t&#233; longue &#224; convaincre, et ai depuis &#233;cout&#233; des &#233;missions scientifiques qui m'ont enseign&#233; que votre proposition  &#233;tait l'usage).

- "Je commence vraiment &#224; craquer dans ce dialogue de sourds"   : peut-&#234;tre que moi aussi, surtout le soir. Et il m'est difficile, malgr&#233; les recommandations de WP, de faire comme si je pensais que McO &#233;tait de bonne foi. D'un c&#244;t&#233; il nous fait couper les cheveux en 4 &#224; tenir &#224; des trucs relativement anodins qu'il ne fait aucun effort de justifier,  et de l'autre, il agit sans retenue sur l'article et ce depuis et malgr&#233; votre pr&#233;sence. De +, si je m'applique &#224; chacune de mes interventions &#224; rappeler la n&#233;cessit&#233; d'attendre l'avis de chacun, il n'a de son c&#244;t&#233; de cesse de faire comme si le d&#233;bat ne se passait qu'entre lui et toi, ou lui et Christophe avant. C'est assez &#233;nervant.  Je n'ai pas, &#224; plusieurs reprise, suivi mon 1&#176;mouvement qui aurait &#233;t&#233; d'appeler les wpp (pour des questions de censure) parce que tu &#233;tais l&#224;, que nous avions un cadre de travail, et que donc les pb se r&#233;gleraient au fur et &#224; mesure. Parce que je crois aussi qu'il sera toujours temps de le faire, quand nous passerons au fond. Mais entre nous, il me fait penser aux martiens de Mars attack.

- "expliquer ses avis, commenter ses propositions" : je pense que tu ne peux pas me reprocher &#231;a&#8230; 

- "je laisse tomber" : je crois que tu fais un travail non seulement &lt;u&gt;tr&#232;s&lt;/u&gt; utile, mais duquel on ne pouvait se passer,  m&#234;me si il est plus discret qu'un travail r&#233;dactionnel. Comme je le disais &#224; Christophe, je savais en faisant un appel &#224; commentaires que le terrain &#233;tait mauvais. Sinon, j'aurais pris le temps qu'il  fallait. J'esp&#232;re que tu continus. Pour ma part, j'essaierais de ne plus me laisser aller &#224; de stupides exc&#232;s d'&#233;motion. Par ailleurs, je suis tout a fait r&#233;ceptive &#224; des conseils si tu estimes que ma conduite n'est pas constructive. Tous mes remerciements pour ta pr&#233;sence--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 12 f&#233;vrier 2008 &#224; 15:45 (CET)

== Remarque ==

D&#233;j&#224;, je ne comprends pas pourquoi tu choisis de reprendre cette d&#233;finition (&lt;small&gt;&#171; Un organisme g&#233;n&#233;tiquement modifi&#233; (OGM) est un animal, une plante ou un micro-organisme poss&#233;dant dans son g&#233;nome un ou plusieurs g&#232;nes &#233;trangers issus d&#8217;une autre esp&#232;ce, appel&#233;s transg&#232;nes ou g&#232;nes d&#8217;int&#233;r&#234;t et qui lui ont &#233;t&#233; transf&#233;r&#233; par une technique de g&#233;nie g&#233;n&#233;tique dite de transgen&#232;se. Le but recherch&#233; par les g&#233;n&#233;ticiens est de faire exprimer par l'organisme ainsi modifi&#233; des caract&#232;res identifi&#233;s et s&#233;lectionn&#233;s dans des banques g&#233;n&#233;tiques. &#187;&lt;/small&gt;) que Flop a plus ou moins invent&#233;e au fil de mes critiques sur ses d&#233;finitions invent&#233;es pr&#233;c&#233;demment, mais qui reste approximative, non sourc&#233;e. J'ai plac&#233; des d&#233;finitions sourc&#233;es dans l'article (hors la d&#233;finition de la Commission) ; ce n'est pas parce que c'est moi qui les ai plac&#233;es qu'elles en deviennent subitement "inacceptables".

Ensuite, tu t'enferres dans la volont&#233; : &#171; ''il faut &#233;liminer'' la 1{{e}} section de l'article &#187;, et tu cherches tous les mauvais pr&#233;textes pour cela, alors que la vraie raison est la volont&#233; de supprimer toutes les explications d&#233;taill&#233;es sur les comparaisons entre la cr&#233;ation d'OGM et d'autres techniques proches comme l'hybridation. Que cette suppression se fasse de mani&#232;re directe, ou de mani&#232;re directe par r&#233;&#233;criture int&#233;grale de l'article &#224; partir d'un nouveau plan, la communaut&#233; sur mon appel ne soutiendra pas une telle suppression d'informations, et celles-ci reviendront. Il serait plus efficace de directement les neutraliser si tu le juges n&#233;cessaire. Cordialement &#8211;[[Utilisateur:MaCRoEco|MaCRoEco]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[oui ?]&lt;/small&gt;]] 13 f&#233;vrier 2008 &#224; 15:04 (CET)

== Fusion [[Laser-Doppler]] et [[V&#233;locim&#232;tre laser]]  ==

Bonjour Tizeff,

J'ai proc&#233;d&#233; comme vous l'avez propos&#233;. J'ai int&#233;gr&#233; les infos concernant la v&#233;locim&#233;trie laser &#224; franges, la v&#233;locim&#233;trie laser 2 points et la v&#233;locim&#233;trie par Image de Particules dans [[V&#233;locim&#232;tre laser]], j'ai laiss&#233; la v&#233;locim&#233;trie Doppler globale dans [[V&#233;locim&#233;trie]] car ne concernant pas uniquement le laser, ainsi que la v&#233;locim&#233;trie ultrasonore et la v&#233;locim&#233;trie par suivi de particules fluorescentes, car ne concernant pas la v&#233;locim&#233;trie laser. Voil&#224;, je vous laisse v&#233;rifier si j'ai fait tout juste. Merci. Cordialement. [[User:jerome66|Jerome66]]&amp;#124;[[User talk:jerome66|me parler]] 14 f&#233;vrier 2008 &#224; 08:54 (CET)

== [[induction &#233;lectrique]] ? ==

Salut Tizeff,
j'aimerais bien renommer l'article induction &#233;lectrique, et comme tu as pas mal particip&#233; &#224; la piezo&#233;lectricit&#233;, tu dois surement avoir une ptite id&#233;e sur ce qui serait le mieux. Selon toi, quel serait le meilleur nom : champ d&#233;placement &#233;lectrique, densit&#233; de flux &#233;lectrique, ou encore autre chose ? {{Merci}} [[User:Elgauchito|Elgauchito]] ([[User talk:Elgauchito|d]]) 12 mars 2008 &#224; 00:25 (CET)

== Question sur la fusion des articles ==

Bonjour Bobsodium. Je vois que tu as appos&#233; le bandeaux {{m|&#192; fusionner}} sur deux articles sur MnO2. Rien &#224; dire sur le principe bien s&#251;r, mais il se trouve que je suis en train de r&#233;&#233;crire la page d'aide sur les fusions d'article, et du coup je me permets de te demander ton avis afin de le faire au plus juste. 

Tu as utilis&#233; le bandeau, mais sans cr&#233;er apparemment d'entr&#233;e correspondante dans la page [[Wikip&#233;dia:Pages &#224; fusionner]]. Ma question est donc : pourquoi avoir ajout&#233; ce bandeau ?
* parce que tu as un doute sur l'opportunit&#233; de la fusion ? (ce serait &#233;tonnant mais par acquis de conscience...)
* parce que tu n'avais pas le temps de faire la fusion sur le coup, et que tu voulais y revenir plus tard ?
* parce que tu te contentes de signaler qu'il faut fusionner, sans avoir l'intention de prendre en charge la fusion ?
* pour une autre raison ?

Merci. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 20 mars 2008 &#224; 12:32 (CET)
:Bonjour Tizeff. Un simple oubli de ma part, {{oups}} je suis parti sur un autre article, j'h&#233;sitais m&#234;me &#224; faire une demande de suppression pour [[Formule du dioxyde de mangan&#232;se et formation par oxydation]] car il n'y a pas vraiment d'informations pertinentes dans cet article. Merci du rappel, je vais essayer d'&#234;tre plus vigilant et de limiter le nombre d'onglets de mon navigateur &#224; 10.  [[User:Bobsodium|Bobsodium]] ([[User talk:Bobsodium|d]]) 21 mars 2008 &#224; 10:26 (CET)

== [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316|Feu 20080211112316]], nouveau d&#233;bat ==

Salut,

Suite au d&#233;sistement du pr&#233;c&#233;dent wikipompier j'ai repris en compte cette alerte concernant l'article [[Organisme g&#233;n&#233;tiquement modifi&#233;]]. En vue de clarifier les choses j'ai bascul&#233; le pr&#233;c&#233;dent d&#233;bat dans la page de discussion de l'alerte ; il reste donc disponible et probablement, j'en reprendrai une partie dans le cadre de la nouvelle m&#233;diation, celle concernant des propositions de solution du conflit.

Amicalement. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 27 mars 2008 &#224; 10:50 (CET)

== Relecture de l'article [[&#201;quations fondamentales de la m&#233;canique des milieux continus|sur les &#233;quations fondamentales]] ==

Salut, je te remercie d'avoir relu l'article pour corriger les in&#233;vitables erreurs d&#251;es &#224; mon incompr&#233;hension de &lt;s&gt;certaines&lt;/s&gt; toutes les formules magiques employ&#233;es dont le sens m'&#233;chappe {{clin}}. [[User:La Cigale|La Cigale]] ([[User talk:La Cigale|d]]) 13 avril 2008 &#224; 18:00 (CEST)

== [[Th&#233;or&#232;me d'&#233;quipartition]] ==

Bonjour,
je pense en effet qu'il y ait moyen d'obtenir au minimum un label Bon Article voire m&#234;me un Article de Qualit&#233;. Sinon remarque g&#233;n&#233;ral d'ordre typographique, il faut mettre les accents sur les majuscules (par exemple &#201;nergie) et remplacer tous les apostrophes par les apostrophes disponibles dans les caract&#232;res sp&#233;ciaux. Je pourrai le faire si tu n'as pas trop le temps. Sinon tu peux d&#233;j&#224; d&#233;poser un bandeau dans la page de discussion indiquant que tu comptes prochainement soumettre cet article au vote Bon Article (dans un premier temps) (&lt;nowiki&gt;{{Intention de proposer au label|BA|}}&lt;/nowiki&gt;. Sinon, il pourrait &#234;tre int&#233;ressant de [[Wikip&#233;dia:Demande de relecture|faire relire cet article par un sp&#233;cialiste]] avant de le soumettre au vote. [[User:Pamputt|Pamputt]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[User Talk:Pamputt|Discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 17 avril 2008 &#224; 19:02 (CEST)
:Salut. J'ai lu avec int&#233;r&#234;t le d&#233;but de cet article. J'ai quelques remarques/questions &#224; faire. Je les fais de mani&#232;re brute et volontairement na&#239;ve (certaines sont m&#234;me peut-&#234;tre erron&#233;es), dans l'unique but de mettre le doigt dessus. Je propose parfois une correction ou une pr&#233;cision mais pas toujours, ne sachant pas exactement quelles hypoth&#232;ses ont sous-tendue la r&#233;daction :
:* intro : &#171; chaque mol&#233;cule d'un gaz parfait a une &#233;nergie cin&#233;tique moyenne de 3/2 kBT &#187; : si l'&#233;nergie cin&#233;tique est 3/2 kT alors il s'agit d'un gaz parfait monoatomique. S'il s'agit de mol&#233;cules alors le gaz parfait est au minimum diatomique et alors son nombre de degr&#233;s de libert&#233; est 6 (3 translations + 3 rotations, m&#234;me si la rotation autour de l'axe de la mol&#233;cule est souvent n&#233;glig&#233;e). Il faudrait donc pr&#233;ciser la nature du gaz, ou alors &#233;viter l'&#233;cueil en pr&#233;cisant qu'il s'agit de l'unique &#233;nergie cin&#233;tique ''de translation''. 
:* &#201;nergie de translation et gaz parfaits : &#171; dans un gaz parfait, l'&#233;nergie totale est compos&#233;e uniquement d'&#233;nergie cin&#233;tique (de translation) &#187;. Je vois le m&#234;me probl&#232;me : si le gaz est diatomique par exemple il poss&#232;de aussi une &#233;nergie cin&#233;tique de rotation propre. En fait tout semble &#234;tre envisag&#233; comme si l'&#233;nergie cin&#233;tique de rotation propre n'&#233;tait pas une &#233;nergie cin&#233;tique. En reformulant on peut &#233;viter cela : soit on ne parle que d'un monoatomique soit on pr&#233;cise qu'il s'agit uniquement de l'&#233;nergie de translation. Remarque : peut-&#234;tre aussi expliquer quelque part qu'on suppose que les particules se d&#233;placent en ligne droite entre deux chocs, ce qui explique qu'on ne prenne en compte que le mouvement globale de translation et la rotation propre. 
:* &#201;nergie potentielle et oscillateur harmonique : pour la partie cin&#233;tique il s'agit de l'&#233;nergie &#233;valu&#233;e dans le r&#233;f&#233;rentiel barycentrique, les &#233;nergies cin&#233;tiques dues au mouvement du centre de masse &#233;tant envisag&#233;e dans la section sur la translation. En cons&#233;quence ce n'est pas la vitesse de la mol&#233;cule qui intervient, mais la diff&#233;rence des vitesses des atomes constituant la particule ; de m&#234;me ce n'est pas la masse de la mol&#233;cule mais sa masse r&#233;duite &#181;.
:Voil&#224;. Qu'en penses-tu ? Amicalement, [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 18 avril 2008 &#224; 12:04 (CEST)
::Tu as raison l'article traduit est une tr&#232;s bonne base et c'est certainement infiniment mieux que la version qu'il y avait avant. Ensuite un article n'est jamais fini et on sait tr&#232;s bien qu'il y a ''toujours'' des trucs &#224; modifier/corriger, c'est sans fin ; donc ne t'&#233;puises pas la dessus on plus et ne t'emp&#234;che pas de le proposer &#224; un label. Et quoi qu'il arrive : bravo pour le boulot accompli ! [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 18 avril 2008 &#224; 17:28 (CEST)

== [[Eddie Izzard]] toujours ==

Bonjour. J'ai transf&#233;r&#233; le texte &#224; traduire dans l'article sous forme de commentaire. C'est comme &#231;a que je travaille habituellement (quand je ne vais pas dans ma sous-page brouillon), &#231;a permet de travailler sur la traduction sans affecter l'apparence de l'article, et de ne faire appara&#238;tre les passages traduits que quand ils ressemblent &#224; quelque chose. Je compte m'y attaquer petit &#224; petit. Aujourd'hui &#231;a risque d'&#234;tre tendu, mais on ne sait jamais. Demain par contre, pour me d&#233;lasser mes neurones un jour f&#233;ri&#233;, pourquoi pas {{clin}}. Bonne journ&#233;e. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 30 avril 2008 &#224; 09:10 (CEST)
:J'ai rajout&#233; le reste de la partie "Style comique", &#224; partir du moment o&#249; j'&#233;tais bloqu&#233;e, en commentaires &#233;galement. Ce serait bien que l'on pense &#224; mettre le bandeau "en cours" lorsque l'un de nous est en train de travailler sur l'article, histoire qu'on ne s'emm&#234;le pas {{sourire}}. Merci de prendre part au projet. [[Utilisateur:Sora Saoirse|Sora Saoirse]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur: Sora Saoirse|ditiramber]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 30 avril 2008 &#224; 11:04 (CEST)

== [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316|Feu 20080211112316]], &#233;tat des lieux ==

Salut,

Sans consid&#233;rer que le probl&#232;me soit proprement r&#233;solu, ce qui serait &#233;tonnant pour un article sur un sujet aussi sensible, il me semble du moins que le d&#233;bat actuel est revenu dans des limites normales, donc je propose de classer temporairement ce feu en statut 0 (braises sous surveillance) et si les choses restent en l'&#233;tat, de le clore d&#233;finitivement d'ici &#224; deux ou trois semaines. Si tu agr&#233;es le classement en statut 0, merci de le pr&#233;ciser sur la page d'alerte ou sur ma page de discussion, suite &#224; quoi, si une majorit&#233; des contributeurs concern&#233;s approuve ma proposition ou ne la d&#233;sapprouve pas, je retirerai le bandeau d'alerte de la page de discussion de l'article.

Merci de bien vouloir donner ton avis. [[Utilisateur:Olivier Hammam|-O.M.H-]]  &amp;diams; [[Special:Emailuser/Olivier Hammam|&lt;span style="font-size: 150%; font-weight: bold; vertical-align: bottom; color: #cd5b45;"&gt;&#9993;&lt;/span&gt;]] &amp;diams;  [[Discussion Utilisateur:Olivier Hammam|-H.M.O-]] 30 avril 2008 &#224; 23:08 (CEST)

== Viriel ==

Bonjour Tizeff,

une des difficult&#233;s avec le th&#233;or&#232;me du viriel est que le champ d'application varie assez radicalement d'un domaine &#224; l'autre, ainsi que les notations utilis&#233;es. Je vous livre (rapidement car je suis occup&#233; &#224; d'autres t&#226;ches) les &#233;l&#233;ments que j'ai en t&#234;te :
* On appelle ''viriel'' la quantit&#233; &lt;math&gt;{\mathcal V} = \sum_i {\mathbf r}_i \cdot {\mathbf f}_i&lt;/math&gt;, la somme courant sur toutes les particules, ou plus g&#233;n&#233;ralement, en prenant des coordonn&#233;es g&#233;n&#233;ralis&#233;es ''q''{{exp|''i''}}, la quantit&#233; &lt;math&gt;\sum_i q^i \dot p_i&lt;/math&gt;, ''p''{{ind|''i''}} &#233;tant le moment conjugu&#233;. Tout ce qui touche au fameux th&#233;or&#232;me du viriel et &#224; parfois &#224; l'&#233;quir&#233;partition est li&#233; au calcul du viriel &lt;math&gt;{\mathcal V}&lt;/math&gt;
* Ind&#233;pendamment de cela, d&#232;s que vous avec un hamiltonien quadratique du type &lt;math&gt;H = \sum_i A_i p_i^2 + B_i (q^i)^2&lt;/math&gt;, alors la moyenne de ''H'' donne &lt;math&gt;\langle H \rangle = f \frac{k_{\rm B}T}{2}&lt;/math&gt;, ''f'' &#233;tant le nombre de degr&#233;s de libert&#233;. &#201;quir&#233;partition signifie que chaque degr&#233; de libert&#233; contribue &#224; part &#233;gale ''si'' le hamiltonien est de cette forme (en pratique c'est &#224; peu pr&#232;s jamais vrai) 
* &#192; partir de ce r&#233;sultat, et en supposant le hamiltonien valide, on a &lt;math&gt;{\mathcal V} = - 3 N k_{\rm B} T&lt;/math&gt;
* Pour un gaz parfait de ''N'' particules on a &lt;math&gt;{\mathcal V} = - 3 P V&lt;/math&gt; (passer par la fonction de distribution pour le d&#233;montrer)
* R&#233;sultat des courses, on a d&#233;montr&#233; l'&#233;quation d'&#233;tat des gaz parfaits. Voil&#224; la version de base de la physique statistique.
* Toujours en physique statistique, vous pouvez relaxer l'une ou l'autre des hypoth&#232;ses de base (gaz non parfait, hamiltonien avec terme d'interaction, ce qui est quand m&#234;me un peu li&#233;). Dans ce cas, vous obtenez de fa&#231;on perturbative des &#233;cart &#224; la loi des gaz parfaits. C'est l'exemple du gaz de van der Waals, d&#233;duit dans cette approche du th&#233;or&#232;me du viriel. C'est ce que l'on appelle en physique statistique &#171; d&#233;veloppement du viriel &#187;, au sens de d&#233;veloppement perturbatif, dont vous avez un aper&#231;u dans le Diu, sans bien s&#251;r la moindre garantie que le d&#233;veloppement perturbatif marche (sinon &#231;a serait trop facile, n'est-ce pas)
* En astrophysique maintenant, le th&#233;or&#232;me du viriel se r&#233;examine en consid&#233;rant le second moment de la distribution de masse de masse volumique &amp;mu;, &lt;math&gt;I^{ab} = \int \mu x^a x^b \,{\rm d} {\mathbf x}&lt;/math&gt;. En prenant la d&#233;riv&#233;e seconde par rapport au temps, vous obtenez le r&#233;sultat c&#233;l&#232;bre &lt;math&gt;\frac{{\rm d}^2 I^{ab}}{{\rm d} t^2} = 2 \int T^{ab} \, {\rm d} {\mathbf x}&lt;/math&gt;,o&#249; ''T{{exp|ab}}'' est le tenseur d'&#233;nergie impulsion non relativiste (incluant la contribution de l'&#233;nergie potentielle de gravitation).
* En manipulant habilement tout cela et en prenant la trace, vous obtenez le non moins c&#233;l&#232;bre &lt;math&gt;\frac{{\rm d}^2 I }{{\rm d} t^2} = 2 K + U_{\rm g} + 3 P_{\rm ext} V&lt;/math&gt;, o&#249; ''P'' est la pression ext&#233;rieure, ''V'' le volume du syst&#232;me ''K'' l'&#233;nergie cin&#233;tique de ses constituants et ''U''{{ind|g}} son &#233;nergie potentielle gravitationnelle, le lien avec le viriel &#233;tant assur&#233; par le fait que la d&#233;riv&#233;e seconde fait explicitement appara&#238;tre le viriel.
* Apr&#232;s vous jouez joyeusement avec cela avec selon les cas une situation statique/stationnaire (membre de gauche nul), un objet isol&#233; (''P'' nul), quand appara&#238;t une instabilit&#233; (''P'' devenant n&#233;gatif si on impose le membre de gauche nul) et ainsi de suite, sachant bien s&#251;r que connaissant le rapport des chaleurs sp&#233;cifiques &#224; pression et volume constants (qu'on note &amp;gamma;), vous avez une relation entre ''K'' et ''U'', avec bien s&#251;r l'&#233;nergie totale donn&#233;e par ''K''+''U''. Entre autres vous obtenez (de fa&#231;on &#233;pouvantablement tordue au vu du contexte) le fameux r&#233;sultat &lt;math&gt;E = -K = U / 2&lt;/math&gt; pour le probl&#232;me k&#233;plerien.
Voil&#224;, j'ai d&#251; oublier des choses, mais en gros c'est &#231;a. La difficult&#233; dans l'article sur l'&#233;quir&#233;partition est de limiter ce qui est strictment en rapport avec le th&#233;or&#232;me et ce qui a plus avoir avec le viriel. [[User:Alain r|Alain r]] ([[User talk:Alain r|d]]) 28 mai 2008 &#224; 15:27 (CEST)

== Equirepartition ==

Bonsoir Tizeff,

mon experience wikipedienne est qu'un article n'est jamais aussi mauvais que quand il regroupe plusieurs champs d'applications car a ce moment la la probabiblite que l'auteur les maitrise tous est a peu pres nulle (deja, quand il en maitrise un on peut etre content). Quand bien meme, l'article est indigeste quand il est trop multifonctions. Donc coupez, elaguez, reduisez, sabrez a volonte, s'il y a des choses a mettre ce sera dans [[viriel]], ou dans [[polytrope]], ou dans [[indice adiabatique]], ou dans [[&#233;quation de Lane-Emden]]. [[User:Alain r|Alain r]] ([[User talk:Alain r|d]]) 24 juin 2008 &#224; 21:45 (CEST)


==Techn&#233;tium==

Salut, 

je veux bien repasser apr&#232;s ta traduction de [[techn&#233;tium]] si tu veux. Je ferai &#231;a tranquillement petit &#224; petit dans les jours qui viennent.

[[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 30 juin 2008 &#224; 14:12 (CEST)
:Je me suis &#233;galement permis de mettre &#224; jour la page de suivi de la traduction. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 30 juin 2008 &#224; 14:15 (CEST)

Bonjour &#224; toi
: J'ai a peu pr&#232;s fini la traduction. Quelques passages n'ont pas &#233;t&#233; traduis car ils &#233;chappent totalement &#224; ma compr&#233;hension.. Bref, il y a beaucoups de choses &#224; v&#233;rifier sur le plan de la physique... Merci de ton aide et bon courage!!!! --[[Utilisateur:PulkoCitron|&lt;span style="color:#ff6700"&gt;'''Pulko'''&lt;/span&gt;]] [[Discussion Utilisateur:PulkoCitron|&lt;span style="color:#ff6700"&gt;'''Citron'''&lt;/span&gt;]] 6 juillet 2008 &#224; 22:15 (CEST)


: {{fait}} Relecture effectu&#233;e pour l'intro et le paragraphe caract&#233;ristique!!! --[[Utilisateur:PulkoCitron|&lt;span style="color:#ff6700"&gt;'''Pulko'''&lt;/span&gt;]] [[Discussion Utilisateur:PulkoCitron|&lt;span style="color:#ff6700"&gt;'''Citron'''&lt;/span&gt;]] 9 juillet 2008 &#224; 17:36 (CEST)
: {{fait}} relecture compl&#232;te de l'article pour moi!! Certaine tournures de phrases sont une peu lourdes mais je n'arrive pas &#224; faire mieux... As tu fini la relecture??? Je vais faire une demande d'Adq...
::ok je te laisse un peu de temps...--[[Utilisateur:PulkoCitron|&lt;span style="color:#ff6700"&gt;'''Pulko'''&lt;/span&gt;]] [[Discussion Utilisateur:PulkoCitron|&lt;span style="color:#ff6700"&gt;'''Citron'''&lt;/span&gt;]] 12 juillet 2008 &#224; 14:49 (CEST)

:::Es tu ok pour faire une demande de label??--[[Utilisateur:PulkoCitron|&lt;span style="color:#ff6700"&gt;'''Pulko'''&lt;/span&gt;]] [[Discussion Utilisateur:PulkoCitron|&lt;span style="color:#ff6700"&gt;'''Citron'''&lt;/span&gt;]] 24 juillet 2008 &#224; 18:07 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 12 juillet 2008 &#224; 06:13 (CEST)

===Analyse du 10 juillet 2008 ===
*[[Coefficient d'Einstein]] &#233;tait
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Coefficient_d'Einstein Pages li&#233;es])&lt;/small&gt;

== Guilde ==

Bonjour Tizeff, le probl&#232;me sur la page des [[Wikip&#233;dia:Questions techniques]], c'est qu'il faut suivre chaque page de chaque semaine, par exemple, pour cette semaine, c'est [[Wikip&#233;dia:Questions techniques/semaine_34_2008]]. C'est assez chiant &#224; suivre. De mon c&#244;t&#233;, je n'ai pas la Guilde en liste de suivi, juste, en me connectant, je visite la page, et je vois si de nouvelles questions ont &#233;t&#233; post&#233;es. Apr&#232;s, fait comme tu le sens, ce n'est pas une obligation, juste un service pour les nouveaux {{clin}} Si tu pr&#233;f&#232;res la liste de suivi, va voir la page du bistro dans quelques minutes, je vais publier un message te permettant de suivre chaque page de chaque semaine {{sourire}} Cordialement &amp;mdash; '''[[user:stef48|&lt;font color="#000000"&gt;Ste&#402;&lt;/font&gt;]]&amp;nbsp;&lt;sup&gt;[[user talk:Stef48|&lt;font color="darkorange"&gt;(&amp;nbsp;&amp;nbsp;&#1057;&#1090;&#1077;&#1092;&amp;nbsp;&amp;nbsp;)&lt;/font&gt;]]&lt;/sup&gt;''' 22 ao&#251;t 2008 &#224; 10:45 (CEST)
:En m&#234;me temps, tu ne pouvais pas savoir &amp;mdash; '''[[user:stef48|&lt;font color="#000000"&gt;Ste&#402;&lt;/font&gt;]]&amp;nbsp;&lt;sup&gt;[[user talk:Stef48|&lt;font color="darkorange"&gt;(&amp;nbsp;&amp;nbsp;&#1057;&#1090;&#1077;&#1092;&amp;nbsp;&amp;nbsp;)&lt;/font&gt;]]&lt;/sup&gt;''' 22 ao&#251;t 2008 &#224; 11:31 (CEST)

== Table d'&#233;meraude ==

Bonjour. Merci beaucoup. Le texte se trouve ici : http://juliusruska.digilibrary.de/q137/q137.pdf ; cet ouvrage fait la synth&#232;se des commentaires, traductions, utilisations qui ont &#233;t&#233; faites de la [[Table d'&#233;meraude]] entre le moyen-&#226;ge et le XIX&#176; si&#232;cle (de la page 180 &#224; 228, &#231;a fait 50 pages et non 30 d&#233;sol&#233;...). J'ai commenc&#233; &#224; faire sur l'article [[Table d'&#233;meraude]] avec ce que j'ai trouv&#233; par ailleurs, mais cet ouvrage fait toujours r&#233;f&#233;rence, et cette synth&#232;se n'a pas &#233;t&#233; reprise ou traduite depuis ; pas mal d'infos ne se trouvent pas ailleurs. Je ne souhaite pas faire une &#233;tude tr&#232;s d&#233;taill&#233;e, et une ou deux lignes sur chaque auteur suffirait (qu'est ce qu'il en a dit, comment l'a-til interpr&#233;t&#233; et utilis&#233;). En particulier ce serait bien pour [[Albert Le Grand]], [[Raymond Lulle]], [[Avicenne]], [[John Garland]], [[Arnaud de Villeneuve]], [[Bernard de Tr&#232;ves]], [[Trith&#232;me]], [[Agrippa de Nettesheim]], [[Jacob Boehme]], Jacques Nuisement, [[Athanasius Kircher]] et Kriegsman. Fais ce que tu peux et ce qui t'amuse, tout petit peu aide. En &#233;change je veux bien aider sur un article de physique {{sourire}}.[[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 29 ao&#251;t 2008 &#224; 14:45 (CEST)
:Je m'associe aux remerciements d'Hadrien et te souhaite bon courage dans cette lecture. [[Utilisateur:DocteurCosmos|DocteurCosmos]] - [[Discussion Utilisateur:DocteurCosmos|&#9993;]] 29 ao&#251;t 2008 &#224; 16:50 (CEST)

==Principe Z&#233;ro Thermo ==

Oui, sauf que j'&#233;cris cela de m&#233;moire, pour ne pas "pomper". D&#232;s que je retourne &#224; la fac, je te pr&#233;cise cela .

wikialement, sylvie--[[User:Guerinsylvie|Guerinsylvie]] ([[User talk:Guerinsylvie|d]]) 3 septembre 2008 &#224; 15:11 (CEST)
**OK--[[User:Guerinsylvie|Guerinsylvie]] ([[User talk:Guerinsylvie|d]]) 3 septembre 2008 &#224; 15:57 (CEST)

== R&#233;vocation sur l'article physique ==

Salut. Perso, je trouve que tu y es all&#233; un peu fort en r&#233;vertant tout d'un coup [http://fr.wikipedia.org/w/index.php?title=Physique&amp;diff=next&amp;oldid=33126942]. Il y avait des passages POV, mais aussi pas mal de rectifications int&#233;ressantes. La rectification sur Giordano Bruno (la premi&#232;re qui m'ait saut&#233; aux yeux) par exemple &#233;tait particuli&#232;rement bienvenue (plut&#244;t bien d&#233;taill&#233; dans l'article &#224; premi&#232;re vue d'ailleurs). De plus, la version actuelle n'est pas davantage sourc&#233;e. Bref, je vais pas me battre pour &#231;a (j'ai un d&#233;m&#233;nagement &#224; organiser entre autres), mais il me semble qu'une petite s&#233;lection des passages trop POV aurait &#233;t&#233; pr&#233;f&#233;rable. A+ [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 5 septembre 2008 &#224; 13:30 (CEST)
:Oui j'ai tir&#233; dans le tas. J'en parle justement en ce moment sur IRC, avec (entre autres) Serein pour le c&#244;t&#233; Port-Royal/Bible. &#201;videmment retirer un gros passage POV ne veux pas dire que ce qu'il y avait avant &#233;tait parfaitement acceptable (litote). [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 5 septembre 2008 &#224; 13:35 (CEST)

== Re : Fusion ==

Salut. Il n'existe en effet pas de r&#232;gle officielle je crois. C'est &#224; l'appr&#233;ciation de l'admin qui fusionne. Bien souvent les pdd ne contiennent que des bandeaux d'&#233;valuation (donc &#224; supprimer puisqu'a priori ils sont d&#233;j&#224; pr&#233;sents dans l'article final), ou des commentaires un peu hors sujet ne pr&#233;sentant aucun int&#233;r&#234;t. Dans ce cas personnellement je supprime. S'il s'agit de deux articles ayant eu une longue vie paral&#232;lle, avec des pdds vivantes, il est souhaitable de fusionner les pdd. Perso je rajoute une section dans la pdd finale avec "ancienne pdd de xxxx avant fusion". Il est pr&#233;f&#233;rable dans ce cas de fusionner aussi les historiques de pdd, bien que cela ne pose pas je pense de vrais probl&#232;mes de licence (c'est surtout selon moi sur les articles en eux-m&#234;mes que ces soucis peuvent se poser). Comme je t'ai dit je vois au cas par cas, m&#234;me si dans l'absolu le "purisme" GFDL voudrait que l'on fusionne &#224; chaque fois les pdds aussi, quelquefois le rapport travail supl&#233;mentaire/int&#233;r&#234;t de la chose. si on faisait dans le purisme le plus total il faudrait aussi reconstituer la pdd finale en remettant chaque fois les sections dans l'ordre chronologique o&#249; elles sont apparues. Beaucoup de travail en perspective (et je te dis pas dans le cas o&#249; les contribs ne sont pas sign&#233;es/dat&#233;es...) pour pas grand chose... [[Utilisateur:Xic667|'''Xic''']] &lt;small style="line-height:1.5em;font-size:80%"&gt;&lt;sub&gt;&amp;#91;[[Discussion Utilisateur:Xic667|''667'']] &amp;#93;&lt;/sub&gt;&lt;/small&gt; 9 septembre 2008 &#224; 09:50 (CEST)

== &#201;valuation &#201;milie du Chatelet ==

Merci d'avoir corrig&#233; ma boulette. J'ai fait de l'&#233;valuation &#224; la chaine et dans ma pr&#233;cipitation quelques erreurs ont pu se produire. Mais gr&#226;ce &#224; l'historique, elles devraient &#234;tre rapidement cern&#233;es. [[Utilisateur:Ambigraphe|Ambi]][[Discussion Utilisateur:Ambigraphe|graphe]], le 22 septembre 2008 &#224; 18:34 (CEST)

== Listes, annexes, cat&#233;gories.... ==

Bonjour Christophe,

&#233;tant en ce moment impliqu&#233; dans une P&#224;S sur une liste (une n-i&#232;me), j'ai fait quelques recherches sur les anciennes discussions sur le sujet et je suis entre autres choses tomb&#233; sur [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Appel_%C3%A0_commentaires/Cr%C3%A9ation_de_nouveaux_espaces_de_noms&amp;diff=31347115&amp;oldid=30914679 ce message] o&#249; tu dis que tu comptes r&#233;attaquer la question des nouveaux espaces de noms apr&#232;s l'&#233;t&#233;. Est-ce toujours d'actualit&#233; ? D'autres priorit&#233;s se sont-elles interpos&#233;es ? Si la discussion reprend, elle pourrait m'int&#233;resser. A bient&#244;t. [[User:Tizeff|Tizeff]] ([[User talk:Tizeff|d]]) 19 octobre 2008 &#224; 19:47 (CEST)

:Salut Tizeff
:Je devais m'y remettre &#224; la rentr&#233;e, mais j'ai eu diff&#233;rents petits soucis perso qui m'en ont emp&#234;ch&#233;. En revanche, c&#244;t&#233; r&#233;flexion, j'ai fini par me convaincre que le mieux serait d&#233;j&#224; de commencer par trouver une solution claire et consensuelle pour les bibliographies. C'est en effet l&#224; qu'on avait a priori le moins d'obstacles et la situation la plus claire. Une fois qu'on aura trouv&#233; une telle solution pour les bibliographies, il faudra attendre quelques mois pour voir si des soucis impr&#233;vus n'apparaissent pas. Une fois que tout &#231;a sera fait, je pense qu'il sera temps de reposer le probl&#232;me pour les autres listes et "annexes", en s'appuyant sur ce qui aura r&#233;ussi pour le cas plus simple des bibliographies.
:En tout cas, c'est plut&#244;t comme &#231;a que je vois les choses en ce moment. Mais je n'ai h&#233;las pas le temps de m'y remettre personnellement dans l'imm&#233;diat, et &#231;a ne sera probablement pas avant quelques mois, mimimum.
:J'essaye de jeter un oeil sur ta P&#224;s dans la soir&#233;e.
:Bien cordialement
: Christophe --[[User:Christophe Dioux|Christophe Dioux]] ([[User talk:Christophe Dioux|d]]) 19 octobre 2008 &#224; 22:40 (CEST)

== Repr&#233;sentation des groupes finis ==
Bonjour Tizeff,

Je suis persuad&#233; que la question que tu soul&#232;ves m&#233;rite en effet une explication claire. Nous sommes plusieurs &#224; y travailler, j'ai pondu un petit r&#233;sum&#233; [[Utilisateur:Jean-Luc W/Groupe de sym&#233;trie|l&#224;]]. Si tu as des id&#233;es sur la mani&#232;re d'enrichir la connexion entre ton travail et le notre, tu es plus que bienvenu. Je te propose soit d'en discuter sur la [[Utilisateur:Jean-Luc W/Groupe de sym&#233;trie|page d&#233;di&#233;e]], soit, si tu n'as pas le temps, d'agir directement sur les articles. Je n'ai pas fait grand chose sur [[repr&#233;sentation des groupes finis]] &#224; ce sujet, essentiellement &#224; cause de mon incomp&#233;tence. Le reproche fait &#224; l'article lors du vote B.A. est parfaitement justifi&#233;. J'ai un peu corrig&#233;, mais fort peu. Je pr&#233;f&#232;re laisser le soin d'enrichir cette partie de WP &#224; d'autres plut&#244;t que de barbouiller des propos vagues sur un sujet que je ne maitrise pas. [[User:Jean-Luc W|Jean-Luc W]] ([[User talk:Jean-Luc W|d]]) 20 octobre 2008 &#224; 11:41 (CEST)

== Remerciement ==


* Joli travail sur la page [[Param&#232;tres de Stokes]]. Merci et bonne continuation sur wikip&#233;dia. [[User:Polarman|--Polarman--]] ([[User talk:Polarman|d]]) 5 novembre 2008 &#224; 17:53 (CET)

== Bon retour parmi nous ==

[http://fr.wikipedia.org/w/index.php?title=Microscope_%C3%A0_force_atomique&amp;curid=33230&amp;diff=36854645&amp;oldid=36846239] C'est bien ce que je pensais mais je l'ai laiss&#233; pour t'obliger &#224; revenir :) [[Discussion utilisateur:Kropotkine_113|Un ex faux-parrain]] 7 janvier 2009 &#224; 22:37 (CET)

== Alchimie ==

Salut Tizeff. Bonne ann&#233;e. J'esp&#232;re que tu ne m'oublies pas {{clin}}. Si jamais tu as un peu de temps, j'ai une autre t&#226;che pour toi : beaucoup plus rapide et facile (un article en allemand assez court, et moderne). Si tu es occup&#233;, pas grave je trouverais un autre esclave traducteur {{mdr}} (j'ai pris une filleule...). Amicalement[[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 8 janvier 2009 &#224; 16:43 (CET)
:Bon j'ai cr&#233;&#233; cet article [[Thomas Norton (alchimiste)]] (pas tr&#232;s long). J'ai trouv&#233; cet article en ligne en allemand [http://www.unibe.ch/unipress/heft104/beitrag12.html] (pas tr&#232;s long non plus). Je l'ai vaguement parcouru, et je n'y ai pas rep&#233;r&#233; de truc ayant l'air vraiment essentiel dans l'&#233;tat actuel de l'article wiki. Mais vu mes comp&#233;tences faibles en allemand, si tu pouvais un coup d'oeil, ce serait sympa. [[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 19 janvier 2009 &#224; 11:25 (CET)

== Indice h ==

Salut,

Ind&#233;pendamment de Boubaker (qui est le dernier en date mais le sujet revient r&#233;guli&#232;rement), l'[[indice h]] vient de l'article publi&#233; par Hirsch (c'est celui-ci que je traduis en ce moment, pas la r&#232;gle de :en). Apr&#232;s avoir d&#233;fini comment le mesurer, il s'est aper&#231;u que la plupart des chercheurs au-dessus de 45 &#233;taient admis &#224; l'Acad&#233;mie des Sciences am&#233;ricaine. Vu que tout le monde n'est pas am&#233;ricain (et donc admissible l&#224;-bas) je me dit que ca fait un bon m&#233;trique valable au niveau international.

Par contre il est clair que &#231;a ne vaut que pour les chercheurs publiant dans les revues &#224; comit&#233; de lecture (peut-&#234;tre faudra-t-il le pr&#233;ciser). 

A+, [[Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Discussion Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 13 f&#233;vrier 2009 &#224; 10:02 (CET)
:PS: A part &#231;a, et pour r&#233;pondre enti&#232;rement &#224; ta question, tu peux aussi mesurer l'indice d'un terme que l'ont veut &#233;tabli comme "Boubaker polynomials". J'utilise [http://www.harzing.com/pop.htm Publish or Perish], qui ne marche pas trop mal. [[Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Discussion Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 13 f&#233;vrier 2009 &#224; 10:04 (CET)
::Bah moi ca me paraissait au contraire une bonne fa&#231;on de mettre fin aux d&#233;bats sans fin, mais je vais pas batailler non plus - si une id&#233;e ne passe pas, autant passer &#224; autre chose. [[Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Discussion Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 13 f&#233;vrier 2009 &#224; 12:57 (CET)

== Bon anniversaire ! ==

{{sourire}} &#8211; [[User:DocteurCosmos|DocteurCosmos]] ([[User talk:DocteurCosmos|d]]) 8 mars 2009 &#224; 12:02 (CET)

== Projet histoire des sciences ==

J'ai vu que le [[Projet:Histoire des sciences]] &#233;tait endormi. En tant que ancien participant, je voulais juste te pr&#233;venir que je venais de le r&#233;veiller. Bonne journ&#233;e. '''[[Utilisateur:Ascaron|Ascaron]]''' [[Discussion Utilisateur:Ascaron|'''''&#191;!''''']] 21 mai 2009 &#224; 09:43 (CEST)

== Dans l'&#233;nergie, c'est le bordel aussi ? ==

Salut. Tes modifs sur [[adiabaticit&#233;]] m'ont conduit &#224; relire un peu le truc. J'ai un peu de mal avec les concepts d'"&#233;nergie ordonn&#233;e" et "d&#233;sordonn&#233;e". Tu tires ca d'un bouquin quelconque ? Si non, je remplacerais bien tout le blabla de cette fin de phrase dans "mise en pratique de l'adiabaticit&#233;" par un truc comme &#171;&#160;... par le milieu ext&#233;rieur, que ce soit sous forme de travail ou de chaleur&#160;&#187;. [[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 29 mai 2009 &#224; 19:13 (CEST)
:Salut. D&#233;sol&#233; pour le retard. Et d&#233;sol&#233; pour la courte r&#233;ponse mais je suis assez peu pr&#233;sent en ce moment (je suis d&#233;bord&#233;). J'ai d&#233;plac&#233; les adjectifs &#171; ordonn&#233; &#187; et &#171; d&#233;sordonn&#233; &#187; pour qu'ils qualifient la forme d'&#233;nergie plut&#244;t que le mode de transfert : &#224; mon sens un transfert thermique peut-&#234;tre tout aussi ordonn&#233; qu'un travail en revanche l'&#233;nergie transf&#233;r&#233;e n'est pas de la m&#234;me qualit&#233;. Pour faire tr&#232;s simple, grossier et caricatural (ce qui est d&#233;j&#224; beaucoup) recevoir un travail permet &#224; un syst&#232;me de diminuer son &#171; d&#233;sordre &#187; et recevoir un transfert thermique de l'augmenter, d'o&#249; ma tournure de phrase. &#199;a rejoint la probl&#233;matique des transitions ordre --&gt; d&#233;sordre g&#233;r&#233;e par le second principe. Pas le temps de chercher des r&#233;f dans des bouquins en ce moment. Quoi qu'il en soit si tu veux d&#233;zinguer la phrase pour virer toute r&#233;f&#233;rences &#224; ordre et d&#233;sordre, no problemo, fonce. Moi mon principal souci c'&#233;tait les confusions entre adiabatique, adiabatique r&#233;versible et isentropique. A+ [[Discussion Utilisateur:Kropotkine 113|Kropotkine_113]] 4 juin 2009 &#224; 20:53 (CEST)

== Pour info ==

[[Discussion:Table d'&#233;meraude/Bon article]]. Merci encore pour tout. Je n'ai malheureusement pas r&#233;ussi &#224; tirer quelque chose de clair du dernier bout de traduction que yu m'as envoy&#233; sur [[G&#233;rard Dorn]]. Et puis j'en suis un peu las de cet article {{sourire}}.[[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 6 juin 2009 &#224; 14:18 (CEST)

==[[Discussion:Val&#233;rian_et_Laureline/Article_de_qualit&#233;|Val&#233;rian et Laureline]]==
Je te remercie tr&#232;s sinc&#232;rement et tr&#232;s chaleureusement du travail que tu r&#233;alises sur cet article en vue de le faire passer en AdQ. Cordialement  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 23 juin 2009 &#224; 01:23 (CEST)
:
:Tu souhaitais que l'article soit compl&#232;tement revu, c'est le travail que tu as fait avec Fanfwah. Vous avez fait &#224; vous deux plus de 100 modifs qui prennent en compte tes remarques. J'aimerais conna&#238;tre ton appr&#233;ciation. Merci. Cordialement  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 28 juin 2009 &#224; 03:50 (CEST)

Merci sinc&#232;rement de ton aide pour avoir fait de cet article ce qu'il est, un AdQ. Cordialement  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 2 juillet 2009 &#224; 02:15 (CEST)

== &#201;lectrons internes ==

Bonjour Tizeff,

Bien qu'il y ait certains items redondants dans l'article "&#201;lectrons internes", je crois que la version de l'utilisateur "Stefanovitch" &#233;tait plus compl&#232;te et plus pr&#233;cise avant vos modifications. En fait, on ne reconnait &#224; peu pr&#232;s plus le texte original. Je suis tout &#224; fait d'accord avec le principe que Wikip&#233;dia offre la possibilit&#233; aux utilisateurs d'am&#233;liorer le contenu d'articles. En g&#233;n&#233;ral, il en ressort quelque chose de positif. Cependant, vous avez retranch&#233; beaucoup de texte et des informations importantes ont &#233;t&#233; supprim&#233;es, &#224; mon avis, sans r&#233;elle justification. Je suis d'accord pour limiter la redondance, mais il y a des limites &#224; respecter.

Cordialement,

[[Utilisateur:EM JdB|EM JdB]] ([[Discussion utilisateur:EM JdB|d]]) 25 juin 2009 &#224; 06:06 (CEST)EM_JdB

== Lyon 25 juillet ==

Salut si tu es toujours dispo pour la rencontre lyonnaise merci le marquer. [[Wikip&#233;dia:Rencontres/Rh&#244;ne-Alpes#Lyon_w-end_du_25-26_juillet]] [[Utilisateur:Otourly|Otourly]] ([[Discussion utilisateur:Otourly|d]]) 19 juillet 2009 &#224; 19:03 (CEST)

== Domaine de Weiss ==

Que s'est-il pass&#233; sur cette page avec l'intervention d'un r&#233;cent inscrit Magn&#233;to ? La r&#233;f&#233;rence &#224; l'hyst&#233;resis me para&#238;t importante et devrait &#234;tre conserv&#233;e. Qu'en pensez-vous ?--[[Utilisateur:Arrakis|Arrakis]] ([[Discussion utilisateur:Arrakis|d]]) 27 ao&#251;t 2009 &#224; 21:14 (CEST)

== Magn&#233;tisme ==

Merci d'avoir rendu plus viable la page [[Courant magn&#233;tique]]. Je ne savais trop quoi en faire --[[Utilisateur:Arrakis|Arrakis]] ([[Discussion utilisateur:Arrakis|d]]) 2 septembre 2009 &#224; 13:48 (CEST)

== La d&#233;nomination d'administrateur, une histoire de d&#233;nomination et non de fonction. ==
''Bonjour,

Vous venez de participer &#224; la prise de d&#233;cision sur un changement &#233;ventuel du terme administrateur en op&#233;rateur.

Je souhaiterais en tant que participant &#224; cette prise de d&#233;cision vous rappeller un &#233;l&#233;ment donn&#233; en d&#233;but de d&#233;bat et ayant conduit &#224; sa cr&#233;ation.

&lt;div style="display: table; margin: 1em; padding: 0.5em; border: 1px solid #ccc; background-color: #ffffff"&gt;
===Position de l'association Wikim&#233;dia France===

Le terme d'administrateur induit en confusion car il sous-entend une certaine autorit&#233;, y compris &#233;ditoriale. '''Des administrateurs ont d&#233;j&#224; re&#231;u &#224; titre personnel des mise en demeure d'avocats qui les ont consid&#233;r&#233;s comme responsables &#233;ditoriaux du site.''' Il ne s'agit donc pas seulement de Wikim&#233;dia France, mais de la protection des utilisateurs qui se trouvent &#233;lus administrateurs pour faire des actions techniques et qui ne pensaient pas qu'ils s'exposaient &#224; de pareilles aventures.

'''Comme nous le dit r&#233;guli&#232;rement l'avocat de Wikim&#233;dia France''' (qui se trouve aussi &#234;tre l'avocat de Wikimedia Foundation en France), sp&#233;cialis&#233; en droit de l'Internet, '''plus la situation est claire et tranch&#233;e et ne n&#233;cessite pas de longues explications, mieux cela vaut'''. Si un terme pr&#234;te &#224; confusion pour une personne &#171; normale &#187; (je veux dire par l&#224; une personne qui ne serait pas au courant en d&#233;tail du fonctionnement de Wikip&#233;dia), le malentendu r&#233;sultat de son usage pourra conduire &#224; des actions infond&#233;es, et il faudra de longues explications pour en pallier les cons&#233;quences. Un malentendu avec un juge d'instruction, un policier, un gendarme, peut avoir des cons&#233;quences f&#226;cheuses.

'''Il faut bien distinguer deux choses : le fait d'avoir raison in fine, et le fait de ne pas subir d'ennuis.''' Si un juge d'instruction dans une affaire de diffamation croit qu'un administrateur est gestionnaire &#233;ditorial du site, il pourra le faire entendre par la police, le convoquer. &#192; ce point, l'administrateur fera bien de se doter d'un avocat, m&#234;me s'il n'a rien fait de r&#233;pr&#233;hensible. Et un avocat, &#231;a co&#251;te cher. Tr&#232;s cher. Sans parler du stress.

En r&#233;sum&#233;, moins il y a &#224; parlementer sur le th&#232;me &#171; ah mais vous comprenez m&#234;me si &#231;a s'appelle administrateur en fait on n'administre pas &#233;ditorialement le site &#187;, mieux cela vaut.

En ce qui concerne les proc&#232;s, j'ignore la situation en Suisse, mais en
France beaucoup de gens croient que la partie perdante au civil supporte
tous les frais. C'est inexact. La partie perdante supporte les d&#233;pens
(c'est-&#224;-dire une liste limitative de frais) et peut &#233;ventuellement &#234;tre
condamn&#233;e par le tribunal &#224; supporter les autres frais de l'autre partie
(c'est l'article 700 NCPC). La somme accord&#233;e au titre de l'article 700
NCPC ne couvre pas n&#233;cessairement les frais r&#233;ellement engag&#233;e. Qui plus
est, il faut ensuite recouvrer la somme, ce qui est long et
&#233;ventuellement infructueux.

C'est ainsi qu'un quidam avait poursuivi Wikim&#233;dia France avec un
argumentaire l&#233;gal compl&#232;tement bidon, avait perdu son proc&#232;s, a &#233;t&#233;
condamn&#233; aux d&#233;pens et &#224; de l'article 700... et n'a rien pay&#233; car &#233;tant
indigent. Autrement dit, nous y avons laiss&#233; des plumes.

Et non parlons ici du civil &#8212; or en France la diffamation, par exemple,
rel&#232;ve du p&#233;nal. Ne comptons pas sur l'&#201;tat pour indemniser un
administrateur de Wikip&#233;dia convoqu&#233; &#224; tort par la police ou la justice.

Snipre r&#233;clame des statistiques. Nous ne pouvons &#233;videmment pas discuter
de proc&#233;dures judiciaires particuli&#232;res sur un wiki public. Cependant,
je peux confirmer que :
* L'association Wikim&#233;dia France re&#231;oit r&#233;guli&#232;rement des plaintes de personnes m&#233;contentes, &#224; tort ou &#224; raison, du contenu de Wikip&#233;dia.
** Une certaine proportion de ces plaintes contient des menaces d'ordre juridique, qui, dans certains cas, demande traitement par un avocat.
** Le traitement de ces plaintes est cause de perte de temps et de stress pour toutes les personnes impliqu&#233;es, qu'elles soient ou non membres de l'association (b&#233;n&#233;voles OTRS, personnes impliqu&#233;es dans le fonctionnement de l'association, personnes administratrices sur Wikip&#233;dia et "retrouv&#233;es" dans la vie r&#233;elle par les plaignants etc.)
* Des &#171; administrateurs &#187; ont re&#231;u des mises en demeure d'avocats qui les consid&#233;raient comme responsables &#233;ditoriaux du site du fait de leur titre (alors qu'ils n'avaient parfois aucun rapport avec les pages &#233;voqu&#233;es). Le traitement de ces courriers a caus&#233; des pertes de temps et du stress.
* Des &#171; administrateurs &#187; ont &#233;t&#233; convoqu&#233;s par des services de police ou de gendarmerie, ainsi que par des juges d'instruction.
[[Utilisateur:David.Monniaux|David.Monniaux]] ([[Discussion utilisateur:David.Monniaux|d]]) 9 juillet 2009 &#224; 13:49 (CEST)
&lt;/div&gt;

Il me semblait important de pr&#233;ciser cela, au vu de cerains votes comme quoi ce ne serait pas le nom qui poserait probl&#232;me mais la fonction. Nous avons ici le message d'une personne connaissant tr&#232;s bien la situation et citant la recommandation de l'avocat de Wikimedia France.

Il vous est maintenant tout &#224; fait loisible de consid&#233;rer que cela ne vaut pas la peine de changer un nom pour un risque juridique et d'exposer les administrateurs &#224; une action en justice. J'attire votre attention sur le fait que contrairement &#224; ce qui se fait courrament aux &#201;tats-Unis, nous n'avons pas dans nos pays de la vieille Europe continentale de tradition de cr&#233;ation de fonds de soutien permettant aux parties d'un proc&#232;s de faire face &#224; leurs frais juridiques. Ici, tout le monde se d&#233;merde pour payer 1 500 ou 2 500 euros ou doit se battre avec des proc&#233;dures complexes d'assistance juridique. --[[Utilisateur:Dereckson|Dereckson]] ([[Discussion utilisateur:Dereckson|d]]) 5 septembre 2009 &#224; 11:30 (CEST)

&lt;small&gt;Me r&#233;f&#233;rant aux guidelines de [[en:Wikipedia:Canvassing]], ce message est d&#233;lib&#233;rement envoy&#233; &#224; l'ensemble des participants, qu'ils aient donn&#233; un avis positif, n&#233;gatif ou neutre, et ce, dans un but de transparence.&lt;/small&gt;

--''&lt;small&gt;Ce message est une [[Utilisateur:Larco/Larco-missive|larco-missive]] envoy&#233;e le 5 septembre 2009 &#224; 11:30 (CEST).&lt;/small&gt;''


== Un petit [[moment de London]] dans un [[champ de London]] ==

Le Bonjour du matin frais de ma savane, Tizeff (petit vent ?)&lt;br /&gt;
Bien re&#231;u ton poulet du 17 Ao&#251;t post&#233; sur la Machine &#224; caf&#233; du Labo.&lt;br /&gt;
Je m'ai tricot&#233; les doigts sur le clavier en publiant les diff&#233;rents articles [[moment de London]] et [[champ de London]]. Je viens de rectifier. Si tu veux bien r&#233;examiner la question, je t'attends sous l'[[Discussion_utilisateur:Kikuyu3|Arbre &#224; Palabre]]. A bient&#244;t, je t'ai mis du ''pombe'' au frais. Mon bonjour &#224; toute ta tribu. Hop ! [[Utilisateur:Kikuyu3|Kikuyu3]] [[Discussion utilisateur:Kikuyu3|Sous l'Arbre &#224; palabres]] 9 septembre 2009 &#224; 21:08 (CEST)

: Rebonjour, Glorieux Chasseur,&lt;br /&gt;
: Merci de ton commentaire du 17 ao&#251;t 9:16 sur la PDD de [[Utilisateur:Kikuyu3/Champ de London]] que je n'ai d&#233;couvert qu'hier en faisant du m&#233;nage. J'ai publi&#233; l'article Champ de London il y a quelques jours d&#233;j&#224;, et en proc&#233;dant hier au recyclage de cette sous-page, j'ai trouv&#233; ton poulet. Donc d&#233;sol&#233; de ne pas y avoir donn&#233; suite en temps utile. Cependant, je l'ai transf&#233;r&#233; ce matin en PDD de l'article.
: Et j'en ai profit&#233; pour te r&#233;pondu aussi ; en gros, "c'est pas moi, M'sieuuu, c'est les autreuuuus ! Aieuuuuhhh !". Cordialement. Hop ![[Utilisateur:Kikuyu3|Kikuyu3]] [[Discussion utilisateur:Kikuyu3|Sous l'Arbre &#224; palabres]] 24 septembre 2009 &#224; 09:03 (CEST)

== [[:Courant magn&#233;tique]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L'article [[:Courant magn&#233;tique]] a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], de ce que wikip&#233;dia [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|est]] ou [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas|n'est pas]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion [[{{TALKPAGENAME: Courant magn&#233;tique }}/Suppression]]. 

Le meilleur moyen d'obtenir un consensus pour la conservation de l'article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c'est que l'article n'est probablement pas admissible. N'oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

La solution que tu proposes d'une page &#224; multi-redirection me semble la meilleure. J'ai rajout&#233; quelques &#233;lements et ai pr&#233;cis&#233; certains points : [http://fr.wikipedia.org/w/index.php?title=Courant_magn%C3%A9tique&amp;diff=45896809&amp;oldid=45895724]. Qu'en penses-tu ? [[Utilisateur:RadXman|RadXman]] ([[Discussion utilisateur:RadXman|d]]) 18 octobre 2009 &#224; 13:45 (CEST)
:Nous sommes sur la m&#234;me longueur d'onde que toi ;-)
:Je suis tr&#232;s &#233;pisodique sur wikip&#233;dia. On en rediscute sur l'article &#224; l'occasion ! [[Utilisateur:RadXman|RadXman]] ([[Discussion utilisateur:RadXman|d]]) 18 octobre 2009 &#224; 13:54 (CEST)

== Cabale &#224; la noix == 
Salut, voici les photos : [[:Commons:Category:Cabaliste_&#224;_la_noix]] et la BU : [[user:Kyro/CN]]. {{=)}}  

Cdlt, [[user:Kyro|Kyro]]&lt;sup&gt;[[Discussion Utilisateur:Kyro|Tok Wiz Mi]]&lt;/sup&gt; le 1 novembre 2009 &#224; 00:06 (CET)

==Programme de ravalement de fa&#231;ade de la ville de Grenoble et de son portail==

Bonjour &#224; vous, le grand programme de ravalement des fa&#231;ades est en &#339;uvre notamment sur les grands boulevards de notre belle capitale des Alpes. Ainsi son portail, a suivi le mouvement et a aussi fait peau neuve, et je vous invite &#224; en prendre connaissance en cliquant [[Portail:Grenoble|ici]].

J&#8217;aimerais ensuite avoir vos avis sur le renouveau du portail, et sur plusieurs autres points dont :

* Le contenu du portail:Grenoble. Doit-il parler que de la ville de Grenoble intra-muros ou aussi des ces voisines qui compose l&#8217;agglom&#233;ration ? Si c&#8217;est le cas doit-il &#234;tre renomm&#233; ou pas&#8230;
*Renommer le [[Portail:Grenoble]] en [[Portail:Grenoble &#8211; Alpes M&#233;tropole]]. J&#8217;ai fais un test ce nom n&#8217;est pas trop indigeste et passe visuellement sur le bandeau de portail. Le fait de renommer le portail, permettra ainsi d'inclure tous les articles relatifs &#224; l'agglom&#233;ration grenobloise sous un m&#234;me portail sans cr&#233;er de frustration de la part des habitants des communes de l&#8217;agglom&#233;ration, un vifois n&#8217;&#233;tant pas grenoblois (d&#233;j&#224; il est picabans et pas vifois, mais l&#224; &#231;a nous complique {{espi&#232;gle}}). Ce qui donnera un portail du style [[Portail:Grand Lyon]] au niveau du contenu.

Qu&#8217;en pensez-vous ? Avez-vous d&#8217;autres id&#233;es ou des pr&#233;f&#233;rences sur le contenu de ce portail ou alors sur sa mise en page son graphisme etc ? Tous vos avis, toutes vos remarques sont les bienvenues sur la pdd du portail:Grenoble en [[Discussion Portail:Grenoble|cliquant l&#224;]].

[[Utilisateur:Pedro38|Pedro38 ;)]] ([[Discussion utilisateur:Pedro38|d]]) 1 novembre 2009 &#224; 23:12 (CET)

==Article Microscopie &amp; homonymie==

Bonjour Tizeff,

Ayant lu vos discussions concernant les articles : Microscope et Microscopie, j'ai moi-m&#234;me propos&#233; une qqch [[Discussion:Microscope#Article:_Microscopie|ici]], je voulais avoir votre avis.

Cordialement, [[Utilisateur:Olivier d'ALLIVY KELLY|Olivier d'ALLIVY KELLY]] [[Discussion_Utilisateur:Olivier d'ALLIVY KELLY|&#9997;]] 13 novembre 2009 &#224; 22:16 (CET)

== Force de Coriolis ==

Salut,

Dans l'article [[Force de Coriolis]] &#224; la section ''Rep&#233;sentation vectorielle'', pourquoi avoir chang&#233; la description parfaitement wiki avec une accolade pour la description des &#233;l&#233;ments de l'&#233;quation par une description sous forme texte. Je ne vois par la n&#233;cessit&#233; ni la justification. [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 27 novembre 2009 &#224; 17:33 (CET)
:Je ne reviendrais pas en arri&#232;re mais c'est une question de go&#251;t &#224; mon avis. N'importe quel livre scientifique utilise souvent la notation ant&#233;rieure. [[Utilisateur:Pierre cb|Pierre cb]] ([[Discussion utilisateur:Pierre cb|d]]) 28 novembre 2009 &#224; 16:24 (CET)


== Wikirencontre ==
Salut ami grenoblois, si es dispo et si tu le souhaite il y aura probablement une Wikirencontre le 16 janvier --&gt; [[Wikip&#233;dia:Rencontres/Rh&#244;ne-Alpes]]  Cdlt, [[user:Kyro|Kyro]]&lt;sup&gt;[[Discussion Utilisateur:Kyro|Tok Wiz Mi]]&lt;/sup&gt; le 23 d&#233;cembre 2009 &#224; 00:10 (CET)

== Joyeuses f&#234;tes de fin d'ann&#233;e ! ==

Que le p&#232;re No&#235;l remplisse tes souliers de [[noix de Grenoble|noix]]. Puisse-tu ainsi faire le plein en [[om&#233;ga 3]], [[zinc]], [[phosphore]], [[cuivre]] et [[potassium]], mais aussi l&#8217;[[arginine]], [[vitamine E]] et [[m&#233;latonine]].

Cabalistement, 24 d&#233;cembre 2009 &#224; 11:46 (CET)

==Scientom&#233;trie==
Salut Tizeff,
J'ai r&#233;pondu &#224; ton message sur [[Discussion_utilisateur:Pachard|ma page de discussion]]...  [[Utilisateur:Pachard|Pachard]] ([[Discussion utilisateur:Pachard|d]]) 4 janvier 2010 &#224; 11:34 (CET)

Merci pour la s&#233;paration des articles !  [[Utilisateur:Pachard|Pachard]] ([[Discussion utilisateur:Pachard|d]]) 19 janvier 2010 &#224; 10:04 (CET)

== Barri&#232;re de potentiel ==
Bonjour Givet. On dirait que j'ai &#233;t&#233; un peu rude avec mon message, j'ai l'impression que tu t'es senti(e?) renvoy&#233;(e?) dans les cordes un peu brutalement, ce n'&#233;tait pas du tout mon intention et si c'est le cas, je te pr&#233;sente mes plus plates excuses. Mais de fait, c'est vrai qu'il est difficile de choisir un bon niveau d'explication sur ce genre d'article. (En passant : je n'aime pas du tout le titre. Pour moi, ce n'est pas la barri&#232;re de potentiel qui est semi-classique, c'est l'approche qu'on choisit pour traiter le probl&#232;me.) En revanche, l'article [[r&#233;gime semi-classique]] lui devrait &#234;tre am&#233;lior&#233; de fa&#231;on &#224; pr&#233;senter une id&#233;e g&#233;n&#233;rale accessible au grand public. Bref, d&#233;sol&#233; encore pour ma brutalit&#233;. [[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 10 janvier 2010 &#224; 12:16 (CET)
:{{sourire}} Non, non, sois sans crainte ! Je n'ai nullement trouv&#233; ton texte agressif ou autres, ni d'avoir eu le sentiment de m'&#234;tre fait jeter. De la m&#234;me mani&#232;re, mon texte pouvait &#234;tre mal interpr&#233;t&#233; (lorsqu'on &#233;crit il manque toujours les intonations, les mimiques du visage... qui nuancent le propos). J'ai fini par me dire que la physique (et plus encore lorsqu'elle se situe au niveau des particules) n'est peut &#234;tre pas un sujet facile &#224; vulgariser. C'est pour cela que je parlais de me retirer sur la pointe des pieds, non en me sentant rejet&#233; mais bien parce que je venais de percevoir la difficult&#233; de la t&#226;che. Cela &#233;tant la contribution d'un non physicien pourrait peut &#234;tre s'av&#233;rer &#234;tre un atout. Alors entre deux grenouilles (mon sujet de pr&#233;dilection), je reviendrais te voir (si tu le veux bien) pour te remonter mes commentaires (dans un &#233;tat d'esprit positif, &#231;a va sans dire). Derni&#232;re chose, Givet est r&#233;solument du genre masculin. Amicalement. [[Utilisateur:Givet|Givet]] ([[Discussion utilisateur:Givet|d]]) 10 janvier 2010 &#224; 19:07 (CET)
::Bonjour. Je te fais suivre le message que Sylvie Gu&#233;rin a mis sur ma page de discussion (message que je vais &#233;galement mettre sur la page du labo...&lt;br /&gt;:::--[[Utilisateur:Guerinsylvie|Guerinsylvie]] ([[Discussion utilisateur:Guerinsylvie|d]]) 16 janvier 2010 &#224; 20:55 (CET) ; bonjour , je ne suis pas famili&#232;re avec les usages ; j'esp&#232;re que c'est bien ici que je dois r&#233;pondre. On dit barri&#232;re semi-classique, je le r&#233;p&#232;te, quand on peut appliquer la formule '''approch&#233;e''' que j'ai donn&#233;e : Corinne-Wick-Gamow  (le nom importe peu , par contre la formule importe, puisqu'elle &#233;limine TOUS les calculs ( que je vois maintenant appara&#238;tre sur la WP )! car cette formule n'est qu'approch&#233;e.EN EFFET, elle n&#233;glige, comme l'indique TOUS les LIVRS sur les BARRIERES EPAISSES, les effets de multireflexions du quanton. { ''Attention'' : &#233;pais ne veut pas dire large ! mais large ET haute de fa&#231;on que T(E) soit tr&#232;s petit ( on raisonne en log T(E) }: c'est un calcul "asymptotique" , comme le fait Helfer ,et je "crois" qu'on dit semi-classique, dans ces cas, comme dans l'application de la steepest-descent. Prenons le cas de la barri&#232;re de Fowler : le calcul exige les fonctions d'Airy. Bon ! je sais le faire ( c'est un peu long, et je n'ai jamais vraiment r&#233;ussi &#224; compacter ces calculs Airy , que l'on voit dans Dalibard) ! mais l'ESSENTIEL du r&#233;sultat physique est contenu dans la formule semi-classique. De m&#234;me pour la radio-activit&#233; : on con&#231;oit qu'un mod&#232;le en double couche du noyau perturbe beaucoup les r&#233;sultats. D'ailleurs, si on lit le Berkeley sur le sujet, il appara&#238;t PLUSIEURS droites parall&#232;les ; et tout le monde comprend, je pense : &#224; chaque droite correspondent des noyaux isomorphes ( en un certain sens ). La formule CWG &#233;limine 3 pages de calcul du Berkeley. c'est &#224; l'&#233;poque cet avantage que j'avais trouv&#233; ORIGINAL ( sous-entendu : je ne l'avais lu nulle part, mais bien s&#251;r ce n'&#233;tait que la jonction entre C, W et G  !) et digne d'&#234;tre publi&#233; : plus tard, j'avais lu un article de JM LL ( l'auteur de l'interpr&#233;tation saute-mouton de la barri&#232;re ) qui reprenait pratiquement le m&#234;me argument ; mais j'avais lu aussi qu'il s'&#233;tait fait vir&#233; de la WP, comme non-p&#233;dagogue, ainsi que HLADIK, et qq personnes du LKB ; ma foi, c'est bien le principe de la WP : virer l'huile, pour ne garder que le maigre. Et il faut reconna&#238;tre que cela marche ...Les bons articles se retrouvent sur une autre Pedia, moins encombr&#233;e et plus accessible. Et il est tjs difficile de trouver LE style, et personnellement je pense que l'id&#233;e d'UN SEUL style est mauvais pour la biodiversit&#233; des explications : je ne vais donner qu'un exemple : le livre auquel Cohen-T m'avait attach&#233;e &#224; l'&#233;poque &#233;tait le Messiah , puis le Feynman-Higgs ; depuis je suis rest&#233;e tr&#232;s "Glimm-Jaff&#233;-ZinnJustin-LeBellac".Par ailleurs, je ne connais certainement pas le prof dont vous parlez (: Lalo&#233; , Diu ? prof assez m&#233;diocres !?  ), mais je ne me compare pas &#224; eux ! mais certes, j'ai d&#233;courag&#233; certainement plus d'un &#233;l&#232;ve avant d'&#234;tre vir&#233;e de l'Education Nationale ; comme je le r&#233;p&#232;te, j'essaie d'apporter ma contribution &#224; tous ces projets Pedia et le principe Wiki fait qu'on dsispara&#238;t peu &#224; peu sous les am&#233;liorations , et c'est tr&#232;s bien...J'esp&#232;re avoir r&#233;pondu &#224; votre question. En tout cas, encore une fois, j'ai fait de mon mieux. Wikialement sylvie.--[[Utilisateur:Guerinsylvie|Guerinsylvie]] ([[Discussion utilisateur:Guerinsylvie|d]]) 16 janvier 2010 &#224; 20:55 (CET)

== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Tizeff]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 14 janvier 2010 &#224; 10:06 (CET)

== Analyse du 14 janvier 2010 ==
* [[Potentiel de Stillinger-Weber]] &#233;tait :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 14 janvier 2010 &#224; 10:06 (CET)
== Analyse du 26 f&#233;vrier 2010 ==
* [[L&#233;otard (gymnastique)]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 26 f&#233;vrier 2010 &#224; 10:32 (CET)

== Joyeux anniversaire ! ==

{{sourire}} &#8211; [[Utilisateur:DocteurCosmos|DocteurCosmos]] ([[Discussion utilisateur:DocteurCosmos|d]]) 8 mars 2010 &#224; 08:14 (CET)
:+1 [[Utilisateur:Otourly|Otourly]] ([[Discussion utilisateur:Otourly|d]]) 8 mars 2010 &#224; 11:29 (CET)
Avec un jour de retard : que ton ann&#233;e soit riche en noix et en bi&#232;re ! Sign&#233; : [[Utilisateur:O2|Ze pr&#233;sidente]]

== Relecture et fusion ==
Bonjour,&lt;br&gt;Merci pour ton travail d'am&#233;lioration sur le [[Centre de Recherche de J&#252;lich]], et d&#233;sol&#233; pour toutes ces scories abanonn&#233;es derri&#232;re moi.&lt;br&gt;
Autre chose, en visitant ta page ''chantier'', j'ai vu que tu te t&#226;tes pour fusionner [[Champ de London]] avec [[Moment de London]]. Je te signale qu'il existe &#233;galement [[Fritz London]], et encore [[forces de London]]. N'&#233;tant pas assez savant en physique, je suis incapable de juger du bien fond&#233; d'un &#233;ventuel regroupement, et encore plus de sa r&#233;alisation. Cependant, je suis surpris de la multitude des mini-articles sur ce physicien (dont j'ignorais tout) et sur son oeuvre. Il me semble que Wikip&#233;dia gagnerait effectivement &#224; un peu d'ordonnacement.&lt;br&gt;
Bon vent. Hop ! [[Utilisateur:Kikuyu3|Kikuyu3]] [[Discussion utilisateur:Kikuyu3|Sous l'Arbre &#224; palabres]] 10 mars 2010 &#224; 19:32 (CET)

== Article [[Naine blanche]] promu AdQ ==

Bonjour,

L'article [[Naine blanche]] est finalement promu AdQ. J'ai lu et pris note de tes inqui&#233;tudes concernant cette traduction insuffisamment relue de l'article anglophone. J'ai aussi constat&#233; que tu t'&#233;tais personnellement investi dans l'am&#233;lioration de ce texte, et je t'en remercie. Lorsque je l'ai propos&#233; au vote, j'esp&#233;rais le faire progresser dans le bon sens &#224; l'aide des relectures de votants. Je ne regrette finalement pas d'avoir entam&#233; cette proc&#233;dure et les commentaires pertinents que j'ai obtenu. Pour information [[utilisateur:Alain r|Alain r]] poursuit encore la reformulation et l'&#233;claircissement du texte qui lui conf&#233;rera, j'en suis convaincu, de v&#233;ritables "qualit&#233;s encyclop&#233;diques".

[[Utilisateur:PST|PST]] ([[Discussion utilisateur:PST|d]]) 20 mai 2010 &#224; 20:10 (CEST)

== Cristallographie... ==

Salut Tizeff,

est-ce que &#231;a te tente de participer au Wikiconcours &#224; partir du 15.09. pour am&#233;liorer les articles de cristallographie? Si oui, je cr&#233;e une &#233;quipe. J'avais d&#233;j&#224; commenc&#233; &#224; bosser sur quelques articles et j'ai jet&#233; quelques id&#233;es sur [[Utilisateur:Perditax/Brouillon|mon brouillon]], mais il y a encore beaucoup &#224; faire. [[Utilisateur:Perditax|Perditax]] ([[Discussion utilisateur:Perditax|d]]) 9 septembre 2010 &#224; 11:45 (CEST)
:OK, on verra ce qu'il reste &#224; faire en mars. Bon courage avec la rentr&#233;e! Pour moi, c'est &#224; la mi-octobre, et rien de neuf &#224; pr&#233;parer :) [[Utilisateur:Perditax|Perditax]] ([[Discussion utilisateur:Perditax|d]]) 9 septembre 2010 &#224; 13:49 (CEST)

== Merci (en retard) ==

Merci pour ton message qui m'a bien fait marrer. Manquait que la photo de [[Marylin Monroe|Marylin]] et c'&#233;tait parfait !  [[Utilisateur:o2|o2]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:o2|Allo?]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 27 octobre 2010 &#224; 11:06 (CEST)

==Refnec==
Oui, j'aurais du demander un truc du genre "pr&#233;cision n&#233;cessaire" de mani&#232;re &#224; &#234;tre sur du nom. Il existe un Francis D? M. qui est juge au USA. Je ne connais plus le mod&#232;le correspondant. [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 11 novembre 2010 &#224; 14:15 (CET)
:Il te reste plus qu'&#224; cr&#233;er la bio m&#234;me si elle fait une ligne comme je l'ai fait pour Birch. C'est interressant d'avoir ces nom dans le cadre de l'histoire des science, cela rend l'article plus encyclop&#233;dique en &#233;bauchant un autre aspect. [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 11 novembre 2010 &#224; 14:41 (CET)
== Analyse du 23 f&#233;vrier 2011 ==
* [[M&#233;thode de Berlincourt]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 23 f&#233;vrier 2011 &#224; 10:20 (CET)
== Thermom&#232;tre de Galil&#233;e ==
Ai post&#233; une remarque ce jour dans la page de discussion http://fr.wikipedia.org/wiki/Discussion:Thermom%C3%A8tre_de_Galil%C3%A9e#Utilisation_du_terme_Thermoscope . Qu'en pensez-vous ?[[Utilisateur:Trente7cinq|Trente7cinq]] ([[Discussion utilisateur:Trente7cinq|d]]) 28 f&#233;vrier 2011 &#224; 11:10 (CET)
== Analyse du 29 mars 2011 ==
* [[Coefficient de couplage &#233;lectrom&#233;canique]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 29 mars 2011 &#224; 11:55 (CEST)

== Landautheorie ==

Hallo Tizeff,

ich schreibe auf deutsch, da auf deiner Seite steht, dass du deutsch verstehst. Ich &#252;bersetze gerade den Artikel [[Th&#233;orie de Landau]] ins deutsche. Dabei bin ich &#252;ber die Beispiele f&#252;r die Landauentwicklung gestolpert, die allerdings nicht von dir eingef&#252;gt wurden. Eventuell ist das aber auch nur ein &#220;besetzungsproblem oder die Darstellung ist sehr stark verk&#252;rzt. Im Artikel steht:

Par exemple, pour le mod&#232;le d'Ising, le param&#232;tre d'ordre est le spin moyen. Il y a donc une sym&#233;trie haut-bas (si on retourne tout le syst&#232;me, il n'est pas modifi&#233;). 

Bedeutet in diesem Zusammenhang "Symmetrie haut-bar" Spiegelsymmetrie und "retourner" spiegeln? Dann verstehe ich dies nicht, weil der Spin (als polarer Vektor keine Spiegelsymmetrie besitzt. Dies ist aber gerade auch der Grund daf&#252;r, dass nur gerade Potenzen des Ordnungsparameters im Landaupotential auftreten k&#246;nnen, da dieses (als Skalar) Spiegelsymmetrisch sein mu&#223;.--[[Utilisateur:Brusel|Brusel]] ([[Discussion utilisateur:Brusel|d]]) 9 juin 2011 &#224; 09:22 (CEST)
:Hallo Brusel,
:Du hast recht, so gesagt ist es falsch. Das System besitzt keine Spiegelsymmetrie, aber des Hamiltonoperator doch. Ich habe gerade den Satz ver&#228;ndert: 
:''Par exemple, pour le mod&#232;le d'Ising, le param&#232;tre d'ordre est le spin moyen. En l'absence de champ ext&#233;rieur, l'&#233;nergie du syt&#232;me ne change pas sous l'effet d'une inversion. Elle ne peut donc d&#233;pendre que des termes pairs du param&#232;tre d'ordre...''
:Ich bin ehrlich gesagt nicht &#252;berzeugt, dass das Ising-Modell das beste Beispiel ist. Das Modell ist auf eine mikroskopische Beschreibung gegr&#252;ndet, was in diesem Fall unn&#252;tzlich ist. Das Argument w&#228;re ebenso g&#252;ltig (und begreiflicher) mit Polarisation als Ordnungsparameter zum Beispiel. [[Benutzer:Tizeff|Tizeff]] 09:03, 10. Jun. 2011 (CEST)

== Dilatation thermique ==

Salut Tizeff,

je viens de r&#233;verter ta derni&#232;re modification sur l'article, l'explication est sur [[Wikip&#233;dia:Questions techniques/semaine 25 2011#Probl&#232;me de r&#233;f&#233;rence|cette page]]. ''Liebe Gr&#252;&#223;e'', [[Utilisateur:Perditax|Perditax]] ([[Discussion utilisateur:Perditax|d]]) 23 juin 2011 &#224; 15:04 (CEST)
:Je n'avais pas remarqu&#233; que ce lien ne marchait plus. J'ai cherch&#233; dans yahoo video et rien trouv&#233;, donc j'ai supprim&#233; la r&#233;f&#233;rence. ''Liebe Gr&#252;&#223;e'', [[Utilisateur:Perditax|Perditax]] ([[Discussion utilisateur:Perditax|d]]) 24 juin 2011 &#224; 08:38 (CEST) D'ailleurs, la m&#234;me ref est d&#233;j&#224; dans l'article sur l'anneau.

== Imp&#233;dance ==

Salut Tizeff. J'ai rajout&#233; une source concernant les notations. Je n'avait pas pens&#233; &#224; y aller voir avant et c'est bien dommage !!! En effet de nombreux article qui pr&#233;sentent des calculs avec les imp&#233;dances notent les imp&#233;dances complexes par des lettres soulign&#233;es (voir machine asynchrone par ex). Il faudra donc remettre en forme les choses en dessous. (quand j'aurai un peu de temps)

Ceci &#233;tant, l'IEC n'est pas dieu !!! Pour s'en convaincre, la d&#233;finition donn&#233;e pour chaleur : http://www.electropedia.org/iev/iev.nsf/display?openform&amp;ievref=113-04-11 .  Si tu veux rire un peu, essaie de la glisser sans la r&#233;f&#233;rence dans l'article chaleur, tu verras comment les thermodynamiciens te tombent dessus !!! (et m&#234;me avec la r&#233;f&#233;rence &#231;a va remuer !!!). De m&#234;me pour le terme de "bip&#244;le" pr&#233;conis&#233;, nous ne l'avons pas repris dans l'&#233;criture des programmes scolaires qui viennent d'&#234;tre r&#233;&#233;crit car nous avons jug&#233; que l'IEC est un organisme priv&#233; qui recommande des &#233;criture &#224; ses membre mais ce n'est pas la loi et le terme dip&#244;le, bien ancr&#233;, ne pr&#234;te pas &#224; confusion.  [[Utilisateur:PNLL|PNLL]] ([[Discussion utilisateur:PNLL|d]]) 9 novembre 2011 &#224; 18:40 (CET)
:''la d&#233;finition de l'IEC fait appel &#224; la notion de "phaseur"... J'ai tendance &#224; penser qu'il faudrait reformuler en supprimant ce mot si possible.'' C'est vrai il faut dire que les d&#233;finitions de l'IEC sont traduites de l'anglais en plusieurs langues. Je vais remplacer par " le nombre complexe image du [[Phaseur (physique)|phaseur]]. [[Sp&#233;cial:Contributions/202.90.80.130|202.90.80.130]] ([[Discussion utilisateur:202.90.80.130|d]]) 9 novembre 2011 &#224; 23:52 (CET) soit [[Utilisateur:PNLL|PNLL]] ([[Discussion utilisateur:PNLL|d]]) 9 novembre 2011 &#224; 23:55 (CET) qui a oubli&#233; de se loguer !

== Invitation ==

Salut Tizeff,

si tu as le temps, j'aimerais t'inviter sur un projet de wikilivre que je viens de d&#233;buter : [[:b:Cristallographie g&#233;om&#233;trique|Cristallographie g&#233;om&#233;trique]]. Je le travaillerai certainement pas tr&#232;s vite, en fonction du temps que j'ai, &#224; mon avis il y en a pour quelques mois de travail. Tu es bienvenu pour donner ton avis sur le plan, le d&#233;veloppement du livre, etc. ou pour y contribuer.
''Liebe Gr&#252;&#223;e'', [[Utilisateur:Perditax|Perditax]] ([[Discussion utilisateur:Perditax|d]]) 15 novembre 2011 &#224; 11:54 (CET)
== Analyse du 29 novembre 2011 ==
* [[Notation de Porto]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 29 novembre 2011 &#224; 11:21 (CET)

== Aide sur la piezo&#233;lectricit&#233; ==

Bonjour
Nous sommes actuellement en 1&#232;re S option science de l&#8217;ing&#233;nieur. Nous pr&#233;parons pour la fin de l&#8217;ann&#233;e les TPE (travaux pratiques encadr&#233;) qui consistent &#224; &#233;tudier une probl&#233;matique et pr&#233;senter les r&#233;sultats &#224; un jury &#224; l&#8217;aide entre autre d&#8217;une exp&#233;rience. Nous avons choisis comme th&#232;me la pi&#233;zo&#233;lectricit&#233;. Notre probl&#233;matique est de savoir s&#8217;il est possible d&#8217;alimenter un concert simplement &#224; l&#8217;aide de l&#8217;&#233;nergie fournie par les spectateurs en dansant . Nous avons imagin&#233; un plancher qui r&#233;utilise cette &#233;nergie &#224; l&#8217;aide d&#8217;&#233;l&#233;ment pi&#233;zo&#233;lectrique &#224; la mani&#232;re de cette boite de nuit de Rotterdam : http://fr.ekopedia.org/Piste_de_danse_durable.
Mais nous avons beaucoup de mal &#224; trouver d&#8217;autres informations sur les mat&#233;riaux pi&#233;zo&#233;lectriques et leurs caract&#233;ristiques, en particulier sur leur rendement.
C&#8217;est pourquoi nous sollicitons votre aide. Nous voudrions connaitre quelques bases sur la pi&#233;zo&#233;lectricit&#233; comme les mat&#233;riaux les plus souvent utilis&#233;s et celui que nous devrions utiliser dans notre cas. Nous nous posons la question de savoir si il existe une relation compr&#233;hensible par des 1&#232;re, entre la taille du mat&#233;riau, sa d&#233;formation (ou la tension m&#233;caniques appliqu&#233;e) et la tension &#233;lectrique qui en d&#233;coule. Nous aimerions aussi des conseil pour la r&#233;alisation de notre exp&#233;rience qui nous permettrait (nous avions imagin&#233; utiliser des capteurs pi&#233;zo&#233;lectriques, des LEDs et peut-&#234;tre un condensateur et des ponts de diode pour stocker l&#8217;&#233;nergie et l&#8217;envoyer d&#8217;un seul coup et ainsi avoir une lumi&#232;re plus forte, plus longtemps).
Merci beaucoup pour l&#8217;aide que vous voudrez bien nous apporter.
Cordialement
--[[Utilisateur:Tomotori|Tomotori]] ([[Discussion utilisateur:Tomotori|d]]) 29 novembre 2011 &#224; 16:06 (CET)

== Parrainage et c&#233;r&#233;monie ==

Bonjour Tizeff,

C'est avec plaisir que j'accepte ta proposition de parrainage. Y a-t-il une c&#233;r&#233;monie officielle, bapt&#232;me ou autre ? {{=)}}

Allez, pour marquer le coup, je pense que &#231;a m&#233;rite une petite question, que je me pose depuis quelques jours. Comment proc&#233;der quand on pense que deux articles sont li&#233;s et que ce n'est pas justifi&#233; ? Je pense &#224; '''radiologie''' et '''[[radiographie]]''', trait&#233;s dans le m&#234;me article alors que la radiographie est une technique loin d'&#234;tre utilis&#233;e uniquement en m&#233;decine et la radiologie une sp&#233;cialit&#233; m&#233;dicale comprenant bien plus que la radiographie. Faut-il simplement cr&#233;er l'article radiologie ? Merci pour tout. --[[Utilisateur:Tryonisos|Tryonisos]] ([[Discussion utilisateur:Tryonisos|d]]) 9 janvier 2012 &#224; 13:03 (CET)

Salut parrain ! Est-ce que tu aurais par hasard quelques petits trucs &#224; me donner par rapport &#224; la mise en page des articles, surtout au niveau de la position des images par rapport aux sections ? Est-ce qu'on peut aussi en modifier la taille ? C'est pas toujours &#233;vident de les mettre pile comme on veut... --[[Utilisateur:Tryonisos|Tryonisos]] ([[Discussion utilisateur:Tryonisos|d]]) 12 janvier 2012 &#224; 23:12 (CET)

== V&#233;rification ==

Hello Tiz ! Je peux t'appeller Tiz ? {{;)}} Nickel pour les images, et surtout merci pour ce petit ''truc'' sur les recherches dans Wikipedia, je m'en sers tout le temps maintenant ! J'aurais voulu avoir ton avis sur un article exotique que j'ai demand&#233; &#224; v&#233;rifier pour travail in&#233;dit, manuel d'utilisation etc : [[Radiographie de coquillages]]. Qu'est-ce que tu en penses ? Est-ce que je dois en parler &#224; d'autres personnes o&#249; des gens vont &#234;tre attir&#233;s par le bandeau ? --[[Utilisateur:Tryonisos|Tryonisos]] ([[Discussion utilisateur:Tryonisos|d]]) 23 janvier 2012 &#224; 20:20 (CET)

== Processus thermodynamiques ==
Bonjour,&lt;br&gt;
Merci de votre message &#224; propos des renommages sur les [[Processus thermodynamique]]s.

Le point de d&#233;part de cette op&#233;ration est que les diverses transformations &#233;taient (et sont encore) libell&#233;es de fa&#231;on compl&#232;tement h&#233;t&#233;rog&#232;nes avec de multiples pages de redirection :
* [[Processus isobare]] &#233;tait nomm&#233; "Isobare (thermodynamique)" ;
* [[Processus monobare]] &#233;tait simplement nomm&#233; "Monobare" ;
* [[Processus isotherme]] n'avait aucun article d&#233;di&#233;, seulement une page d'homonymie ;
* "Processus monotherme" n'existe pas du tout ;
* [[Processus isentropique]] est nomm&#233; "Processus isentropique" ;
* "Processus adiabatique" est nomm&#233; [[Adiabaticit&#233;]] qui est un barbarisme ;
* etc..

Il y a une nuance de sens entre "processus" et "transformation" : une transformation poss&#232;de une unicit&#233; de nature - elle est isobare, isotherme, adiabatique, etc. Le terme de processus est plus g&#233;n&#233;rique puisqu'il d&#233;signe "une suite de transformations" (&#233;ventuellement r&#233;duite &#224; une seule). Le terme "processus" est donc plus g&#233;n&#233;rique. On peut parler de fa&#231;on &#233;quivalente de "processus adiabatique" ou de "transformation adiabatique". En revanche, si on peut parler de "processus cyclique" (une suite de transformations formant un cycle - c'est &#224; dire que l'&#233;tat final est identique &#224; l'&#233;tat initial), l'expression "&lt;strike&gt;transformation cyclique&lt;/strike&gt;" n'a pas de sens.

Bien cordialement. [[Utilisateur:Gilles MAIRET|Gilles Mairet]] ([[Discussion utilisateur:Gilles MAIRET|d]]) 22 mars 2012 &#224; 01:48 (CET)

== M&#233;tonymie ==

Bonjour Tizeff,

Je ne suis pas d'accord avec votre revert concernant la Personne pour la propri&#233;t&#233; sur l'article [[M&#233;tonymie]].
Je vous invite &#224;  donner votre avis sur la [[Discussion:M&#233;tonymie#La_personne_pour_la_propri&#233;t&#233;|page de discussion]]

Cdt,

[[Sp&#233;cial:Contributions/88.174.238.214|88.174.238.214]] ([[Discussion utilisateur:88.174.238.214|d]]) 14 mai 2012 &#224; 23:30 (CEST)

== Ton r&#233;sum&#233; &#224; [[Complaisance (mat&#233;riau)]] ==

Bonjour. Tu as &#233;crit dans la bo&#238;te de r&#233;sum&#233; de [[Complaisance (mat&#233;riau)]] : &#171;&#160;"qui intervient souvent dans les calculs..." quelle jolie d&#233;finition ^^&#160;&#187;.

Ce r&#233;sum&#233; est &#224; la fois inexact et d&#233;plac&#233; car il m'est indirectement adress&#233;. Je te rapelle qu'il faut rester neutre (un des principes de WP).

1-Les complaisances sont, comme les modules, utilis&#233;es dans les calculs en m&#233;canique.

2-Ce n'est &#233;videmment pas une d&#233;finition, mais une introduction.

Il ne fallait pas effacer l'info que j'ai &#233;crite dans l'article. --[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 20 juillet 2012 &#224; 06:28 (CEST)

:Bonjour Cjp24. Toutes mes plates excuses pour le commentaire de diff, il se voulait juste un peu ironique et je suis d&#233;sol&#233; si tu l'as mal pris. C'est en effet une question de savoir-vivre (et pas du tout de neutralit&#233;, laquelle est une notion s'applique aux articles et n'a donc rien &#224; voir l&#224;-dedans).
:Sur le fond maintenant, je persiste et je signe pour retirer ce bout de phrase. Si on prend la peine de d&#233;finir une grandeur physique quelle qu'elle soit, c'est bien pour faire des calculs avec. Dire que la complaisance &#233;lastique "intervient souvent dans les calculs", sans m&#234;me pr&#233;ciser de quel genre de calcul il s'agit ou dans quel contexte, n'a donc selon moi aucun int&#233;r&#234;t. &#199;a pourrait se dire de n'importe quelle grandeur, &#231;a n'ajoute aucune information, et &#231;a ne fait pas une introduction pertinente.
:[[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 20 juillet 2012 &#224; 10:58 (CEST)

:: Les calculs, souvent fort complexes, sont l&#233;gion en m&#233;canique : [[Loi de comportement|lois de comportement]], [[R&#233;sistance des mat&#233;riaux|RDM]], [[m&#233;thode des &#233;l&#233;ments finis]]{{etc.}}
:: &#171;&#160;Ce bout de phrase&#160;&#187; comme tu l'&#233;cris, provient d'un fascicule de cours intitul&#233; &#171;&#160;Propri&#233;t&#233;s m&#233;caniques des mat&#233;riaux&#160;&#187;. J'avais &#233;cris &#171;&#160;La complaisance, en sciences des mat&#233;riaux, est une grandeur souvent utilis&#233;e dans les calculs.&#160;&#187; L'auteur n'a pas pr&#233;cis&#233; le &#171;&#160;genre de calcul&#160;&#187;, mais cela sous-entend une utilisation dans des lois de comportement (en fluage...)... La phrase exacte de l'auteur est : &#171;&#160;Dans les calculs on utilise, en g&#233;n&#233;ral, les complaisances qui sont les inverses des modules pr&#233;c&#233;dents.&#160;&#187; L'auteur ajoute &#224; la ligne suivante :
:: D = 1 /E ; J = 1 / G ; B = 1 / K.
:: Car l'auteur vient de d&#233;crire 3 types de sollicitation : la traction (module E), le cisaillement (module G) et le pressage (module en volume K).
:: Si l'auteur s'est donn&#233; la peine de donner cette info, il doit y avoir une bonne raison.
:: A un niveau tr&#232;s &#233;l&#233;mentaire en m&#233;ca, on parle plus de module que de complaisance. Il faut dire que la m&#233;canique en g&#233;n&#233;ral (et la notion de complaisance en particulier) n'est pas une science facile/&#233;vidente pour tout le monde. --[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 22 juillet 2012 &#224; 03:25 (CEST)
:::Bien, donc la diff&#233;rence est tr&#232;s claire : cette phrase exacte de l'auteur n'est pas la premi&#232;re phrase d'un article, il n'y a pas de raison pour la reprendre pour une introduction. Quand il &#233;crit cette phrase, l'auteur a d&#233;j&#224; un contexte, d&#233;j&#224; des cas de figures pr&#233;cis qu'il a &#233;voqu&#233;s, des modules &#233;lastiques qu'il a d&#233;finis, et il peut se permettre de faire des sous-entendus et d'introduire les complaisances comme les inverses de ces modules. L'info qu'il donne n'est donc pas simplement que "les complaisances interviennent souvent dans les calculs", il y a plus de choses que &#231;a. En tirant la phrase de son contexte, on perd la v&#233;ritable info et on aboutit &#224; une affirmation d'une telle g&#233;n&#233;ralit&#233; qu'elle en perd tout int&#233;r&#234;t. On n'apprend rien au lecteur en &#233;crivant cela. [[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 22 juillet 2012 &#224; 10:49 (CEST)
Avec un certain aplomb, tu &#233;cris en guise de conclusion : &#171;&#160;On n'apprend rien au lecteur en &#233;crivant cela&#160;&#187;. Je ne suis pas s&#251;r que cette phrase (qui sonne comme une g&#233;n&#233;ralisation) fasse plaisir &#224; l'auteur du fascicule (de la source). Comme dit le proverbe, &#171;&#160;les absents ont toujours tort&#160;&#187;.&lt;br /&gt;
Tu n'es pas d'accord avec la source (la courte phrase que j'avais &#233;crite reprenait les m&#234;mes mots-cl&#233;s de la source, c'est-&#224;-dire : &#171;&#160;calculs&#160;&#187;, &#171;&#160;utilise&#160;&#187;, &#171;&#160;complaisance&#160;&#187; ; pour des questions de droit d'auteur, je ne pouvais pas faire un copier/coller de ma source), mais pour te justifier tu ne donnes aucune source, ni, a minima, une argumentation solide. Comme dit le proverbe, &#171;&#160;la critique est facile mais l'art est difficile&#160;&#187;.&lt;br /&gt;
--[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 25 juillet 2012 &#224; 14:05 (CEST)

== Accueil des nouveaux ==
Bonsoir !

Un petit message pour te remercier de t&#8217;&#234;tre inscrit pour accueillir les nouveaux. N&#8217;h&#233;site pas &#224; faire part de tes retours au [[Projet:Aide et accueil]], ou directement sur ma PDD.

Merci encore ! 

&lt;strong&gt;[[Utilisateur:Trizek|Trizek]] &lt;sup&gt;&lt;small style="border-bottom:1px solid #FFC919;"&gt;[[Discussion Utilisateur:Trizek|bla]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt;  6 ao&#251;t 2012 &#224; 21:29 (CEST)

== Bonjour et merci  ==

Bonjour Tizef. Merci pour votre message de bienvenue. Je me suis jointe &#224; Wikipedia afin d'apporter quelques changements &#224; une page sp&#233;cifique, mais avant de m'aventurer, j'aimerais conna&#238;tre "les airs de la maison", comme on dit. Ceci est ma premi&#232;re tentative de communication et j'aimerais bien savoir si je suis la m&#233;thode habituelle. En attendant de comprendre un peu mieux les rouages, je me renseigne en lisant les principes, r&#232;gles, etc.
Au plaisir!
--[[Utilisateur:Lnamontreal|Lnamontreal]] ([[Discussion utilisateur:Lnamontreal|d]]) 15 ao&#251;t 2012 &#224; 17:23 (CEST)

==Salut==
Je voulait juste te dire merci de m'avoir accueillit aussi gentillement et si j'ai une question j&#8217;esp&#232;re que je peux compter sur toi. ;)

== Placer un texte sous licence libre. ==

Bonjour ;)&lt;br /&gt;

Je suis nouveau, je dois utiliser un [http://www.mamac-nice.org/francais/exposition_tempo/musee/chubac/d_presse/bio.html texte] du Mus&#233;e d'Art Moderne de Nice ( d'ailleurs incomplet) afin de modifier la [[Albert_Chubac|biographie d'un artiste]], d&#233;c&#233;d&#233; entre-temps, mais je n'ai jamais vraiment publi&#233; ici. J'ignore si ce texte est sous licence libre et si j'ai le droit de l'utiliser sans risquer le clash !!&lt;br /&gt;

- Le MAMAC doit-il faire quelque chose pour placer ce texte sous licence libre?&lt;br /&gt;

- Les Ayant droits (h&#233;ritiers etc..) doivent-ils &#234;tre contact&#233;s et amen&#233;s &#224; accepter des conditions? J'ignore comment se d&#233;roule ce processus.&lt;br /&gt;
Dans le cas ou ce serait possible, pourrais-je  utiliser un copier-coller du texte comme base de cet article, en rajoutant juste les liens (par exemple liens internes vers le [[Centre national d'art et de culture Georges-Pompidou|Centre Georges-Pompidou]] etc...), faire quelques mises &#224; jour des expos qui ont &#233;t&#233; faites depuis et citer les sources ?&lt;br /&gt;

Merci d'orienter ma boussole&lt;br /&gt;

Cordialement,&lt;br /&gt;

--[[Utilisateur:Pyeeer|Pyeeer]] ([[Discussion utilisateur:Pyeeer|d]]) 25 ao&#251;t 2012 &#224; 15:26 (CEST)

== Jean-Philippe Dionne ==

Bonjour,
J'ai &#233;cris une page sur moi, Jean-Philippe Dionne et il y a le message suivant qui appara&#238;t: 

L'admissibilit&#233; de cet article sur Wikip&#233;dia est remise en cause. Si vous pensez que celui-ci est admissible, vous &#234;tes invit&#233;s &#224; compl&#233;ter l'article afin d'expliciter son admissibilit&#233;
-----------------------------------------------

Est-ce qu'il y a moyen de corriger cela? 
Et pourquoi quand je tape mon nom dans Google, ma page n'appara&#238;t pas? 

Merci!
:Bonjour, 
:Vous vous demandez la raison de la pose du "bandeau d'admissibilit&#233;" sur la page que vous avez &#233;crite, et vous avez d&#251; voir depuis que cette page est propos&#233;e &#224; la suppression. La raison en est que pour &#234;tre admissible sur wikip&#233;dia, un sujet doit pouvoir pr&#233;senter des sources secondaires pour permettre au lecteur de v&#233;rifier l'information. Cette notion de v&#233;rifiabilit&#233; est un des principes fondateurs de wikip&#233;dia. Dans votre cas par exemple : avez-vous des articles sur vous (mais pas &#233;crit par vous) ? Des gens qui se seraient pench&#233;es sur votre carri&#232;re ou votre biographie et auraient publi&#233; cela quelque part ? Je ne vois aucune r&#233;f&#233;rence de ce genre dans l'article &#224; l'heure actuelle. Si avez de telles sources, vous pouvez argumenter avec cela sur la page o&#249; l'on discute de la suppression de la page : [[Discussion:Jean-Philippe Dionne/Suppression]], et surtout les ajouter en r&#233;f&#233;rences &#224; l'article. Le message pr&#233;c&#233;dent vous donne &#233;galement quelques liens utiles dont je ne peux que conseiller la lecture, notamment [[WP:Sources]]. Le cas des autobiographie &#233;tant particuli&#232;rement d&#233;licat, je vous conseille &#233;galement [[Wikip&#233;dia:Autobiographie]].
:En passant, vous comprendrez qu'il est impossible de se fier uniquement &#224; votre bonne foi pour &#233;valuer la fiabilit&#233; des informations que vous avez &#233;crites. Je peux moi aussi pr&#233;tendre &#234;tre Jean-Philippe Dionne et &#233;crire absolument n'importe quoi. C'est entre autre pour cela que les informations doivent toujours &#234;tre valid&#233;es par des r&#233;f&#233;rences ext&#233;rieures.
:Je reste &#224; votre disposition pour en discuter si vous voulez.
:[[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 27 septembre 2012 &#224; 10:02 (CEST)

== Sujet sur l'infobox ==

Bonjour Tizeff,
merci de m'&#234;tre venu en aide sur mon probl&#232;me.
Je voulais avoir une infobox en haut &#224; droite de mon article, mais c'est sur un Brouillon.
C'est sur un sujet de la physique. Le sujet porte sur une particule qui n'est pas reconnue &#224; l'&#233;chelle mondiale. 
Bien entendu, je suis les r&#232;gles de Wikip&#233;dia: je ne cr&#233;&#233; pas d'articles sur un sujet n'existant pas oficiellement...
Mais revenons &#224; mon probl&#232;me...
Comment pourrait-je cr&#233;er une infobox dans mon Brouillon ? Car j'aimerais rendre mon Brouillon un peu plus naturel , de sorte &#224; ce qu'il ressemble &#224; un vrai article. Saurais-tu comment cr&#233;er une infobox sur un Brouillon ? 
Merci,     
--[[Utilisateur:JeunieauxBrice|JeunieauxBrice]] ([[Discussion utilisateur:JeunieauxBrice|d]]) 4 octobre 2012 &#224; 15:19 (CEST)
:Bon, l&#224; tr&#232;s franchement, je t'arr&#234;te car je pense qu'il faut s'occuper du fond avant la forme. Si je comprends bien, tu es en train de cr&#233;er un "brouillon" d'article qui n'est rien d'autre que ta th&#233;orie personnelle, et qui n'a donc aucune chance d'&#234;tre transform&#233; en vrai article selon les r&#232;gles de Wikip&#233;dia. Je me trompe ? Si c'est bien cela, alors tu peux arr&#234;ter tout de suite. Wikip&#233;dia n'est pas un h&#233;bergeur pour les th&#233;ories personnelles des contributeurs. Si je me trompe, alors explique moi davantage de quoi il en retourne parce que le moins qu'on puisse dire est que &#231;a n'est pas tr&#232;s clair.
:Une petite remarque de forme : dans un message ici, il est inutile d'essayer de caler sa signature &#224; droite comme on le ferait sur un courrier papier, &#231;a ne fait que d&#233;molir la mise en forme du texte, comme tu l'auras sans doute remarqu&#233;. Je me permets de rectifier cela pour une meilleure lisibilit&#233;.
:[[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 4 octobre 2012 &#224; 16:50 (CEST)

== Calcite et "pierre de soleil" ==

Ce matin, plein d&#8217;&#233;nergie, je voulais m&#8217;atteler &#224; l'article. Mais je butte sur le titre indispensable pour commencer. Car [[Pierre de soleil]] existe officiellement et renvoie &#224; l'[[h&#233;liolite]]. As tu une id&#233;e? --[[Utilisateur:Archaeodontosaurus|Archaeodontosaurus]] ([[Discussion utilisateur:Archaeodontosaurus|d]]) 7 octobre 2012 &#224; 07:31 (CEST)

== Discussion sur le Brouillon ==

Bonjour Tizeff,

ayant lu le message que tu m'as laiss&#233; sur ma page, je me suis rendu sur la tienne pour y &#233;crire ces mots.
D'abord, il faut que tu saches que tu as raison &#224; propos de mon Brouillon, celui-ci est bien une de mes th&#233;ories personnelles. Sur le message que tu m'as laiss&#233; sur ma page de discussion, tu m' avais &#233;crit que Wikip&#233;dia n'&#233;tait pas un "h&#233;bergeur pour les th&#233;ories personnelles des contributeurs". 
J'en ai donc compris que je devais l'effacer, est-ce bien cela? Si oui, ce serait dommage pour moi de ne pas pouvoir r&#233;diger mes th&#233;ories personnelles, mais vu que je me soumet aux r&#232;gles de Wikip&#233;dia, alors, &#224; ce moment l&#224;, j'effacerais mon Brouillon.
Mais il y a quelque chose qui m'a, en quelque sorte, "tap&#233; dans l'oeil". Pour &#234;tre un peu plus, clair, j'ai vu un article que j'ai essay&#233; de trouver des r&#233;ferences pour cet article, sur Google, mais rien. Pas de site sur en rapport avec ceci. 
Cet article scientifique se nomme [[Rhison]]. Serait-il possible que cet article soit une th&#233;orie personnelle d'un utilisateur?

--[[Utilisateur:JeunieauxBrice|JeunieauxBrice]] ([[Discussion utilisateur:JeunieauxBrice|d]]) 11 octobre 2012 &#224; 15:45 (CEST)

== Message de Bienvenue ==

Bonjour Tizeff,

Je tenais tout d'abord &#224; te remercier pour le message de bienvenue dans l'encyclop&#233;die Wikip&#233;dia, et je vouloir te poser la question suivante, quel-est la syntaxe sur wikip&#233;dia afin de pouvoir ins&#233;rer une image dans un article, en sachant que celle-ci est contenue dans mon ordinateur.

Merci d'avance, Cordialement [[Utilisateur:Mathieu Bally|Mathieu Bally]] ([[Discussion utilisateur:Mathieu Bally|d]]) 11 octobre 2012 &#224; 19:40 (CEST)
==salut==
Merci tiz. Je resterais pas, par contre. Bonne soiree. [[Utilisateur:Une simple question|Une simple question]] ([[Discussion utilisateur:Une simple question|d]]) 11 octobre 2012 &#224; 22:06 (CEST)

== Insertion d'image ==

Bonjour Tizeff,

Un grand merci pour ta r&#233;ponse super bien expliqu&#233;e et d&#233;taill&#233;e, je pense que les images que j'utiliserais pour mon projet, seront des images cr&#233;e par moi m&#234;me afin d'&#233;viter d'enfreindre les droits d'auteur.

Bonne soir&#233;e, cordialement [[Utilisateur:Mathieu Bally|Mathieu Bally]] ([[Discussion utilisateur:Mathieu Bally|d]]) 12 octobre 2012 &#224; 20:37 (CEST)

== Pierre de soleil ==

Voil&#224; un pierre d&#8217;achoppement! Je te f&#233;licite de ton travail p&#233;dagogique et de ton sang froid. Tu m&#233;rite une m&#233;daille {{sourire}} --[[Utilisateur:Archaeodontosaurus|Archaeodontosaurus]] ([[Discussion utilisateur:Archaeodontosaurus|d]]) 4 novembre 2012 &#224; 10:00 (CET)

== porter des photos d'une page de wiki anglais ==

Bonjour ! Merci beaucoup pour votre message et pour nous aider aux debutants !
Je viens de modifier l'article Bal des d&#233;butantes avec les infos et references qui sont dans l'article en anglais. Je veux bien aussi prendre les photos qui sont dans l'article anglais, mais c'est quoi le meillieur fa&#231;on de le faire ?
--[[Utilisateur:Dbarthelme|Dbarthelme]] ([[Discussion utilisateur:Dbarthelme|d]]) 7 novembre 2012 &#224; 21:09 (CET)
:Bonjour Dbarthelme.
:Dans le cas pr&#233;sent, les photos qui illustrent cet article sont h&#233;berg&#233;es directement sur la wikip&#233;dia anglophone. Pour pouvoir les r&#233;utiliser dans l'article en fran&#231;ais, il faudrait d'abord les transf&#233;rer sur [http://commons.wikimedia.org/ commons] qui est la base d'images commune &#224; tous les projets wiki. Ensuite elles pourront facilement &#234;tre ins&#233;r&#233;es sur l'article en fran&#231;ais. Ne sachant pas trop o&#249; tu en es des manipulations des images sur les wikip&#233;dia (et ce n'est pas toujours simple), ce que je te propose, c'est de commencer par lire soigneusement les indications qui sont donn&#233;es sur les pages des images, par exemple [http://en.wikipedia.org/wiki/File:Le_Bal_des_d%C3%A9butantes_Paris_2008_--_Alain_Delon_and_Bruce_Willis_with_their_respective_daughters_Anouchka_and_Scout_LaRue.jpg celle-ci], et en particulier le cadre "This is a candidate to be copied to Wikimedia Commons" etc. Cette page comporte en principe tous les liens et toutes les informations n&#233;cessaires pour faire cette op&#233;ration, mais c'est peut-&#234;tre un peu compliqu&#233;. Si tu es perdu, si tu ne sais pas trop par o&#249; commencer, je te donnerai des explications plus d&#233;taill&#233;es sur la mani&#232;re de faire.
:[[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 8 novembre 2012 &#224; 09:31 (CET)

== Article Bertrand Chameroy ==

Bonjour,

J'ai &#233;crit ce matin un article sur Bertrand Chameroy, chroniqueur de Touche pas a mon Poste. Il est le seul de l'&#233;quipe &#224; ne pas avoir sa page Wikip&#233;dia. elle serait totalement l&#233;gitime.
J'ai &#233;crit en m'appuyant sur des sources apparemment viables.
Je me le suis fait supprimer sans aucune explication.
Donc... pouvez-vous m'expliquer?

Napounette

== nouveau venu ==

j'ai contribu&#233; marginalement par une l&#233;g&#232;re modification &#224; l'article "atelier de philosophie" qui a &#233;t&#233; supprim&#233; par boissi&#232;re (?) pour atteinte aux droits d'auteur

je cherche &#224; savoir si ma petite modif en est la cause

merci

sibrats--[[Utilisateur:Sibrats|Sibrats]] ([[Discussion utilisateur:Sibrats|d]]) 3 d&#233;cembre 2012 &#224; 20:57 (CET)

== Article Lucien Marchal ==

Bonjour Tizeff,

J'ai &#233;crit un article sur le com&#233;dien Lucien Marchal. Dans un premier temps, il m'a &#233;t&#233; demand&#233; de sourcer l'article puis, presque imm&#233;diatement, son admissibilit&#233; a &#233;t&#233; mise en cause. J'ai indiqu&#233; des r&#233;f&#233;rences et des liens externes mais, malgr&#233; cela, les bandeaux restent. Comment faire pour les supprimer ?

Merci de votre r&#233;ponse

--[[Utilisateur:Jeanphilipperigaud|Jeanphilipperigaud]] ([[Discussion utilisateur:Jeanphilipperigaud|d]]) 19 d&#233;cembre 2012 &#224; 12:12 (CET)Jeanphilipperigaud
:Bonjour. Ces bandeaux sont pos&#233;s &#224; la main et doivent &#234;tre retir&#233;s &#224; la main &#233;galement quand il y a consensus pour dire que les probl&#232;mes soulev&#233;s ont &#233;t&#233; r&#233;solus. Ici, je constate que vous avez apport&#233; quelques sources effectivement. Techniquement, vous pouvez enlever les bandeaux vous-m&#234;me, mais dans la mesure o&#249; vous &#234;tes le principal r&#233;dacteur de l'article, il serait pr&#233;f&#233;rable que ce soit fait par quelqu'un d'autre. Je suis tr&#232;s occup&#233; en ce moment et je n'ai pas le temps d'aller regarder moi-m&#234;me dans le d&#233;tail, mais vous pouvez par exemple solliciter l'avis de celui ou celle qui a pos&#233; le bandeau. Tizeff (d) 19 d&#233;cembre 2012 &#224; 12:37 (CET)

== Merve Sarayk&#246;yluo&#287;lu ==
Page sur cette chanteuse franco-turque,le nom peu connu Sarayk&#246;yluo&#287;lu signifie "le fils du paysan" et merve le pr&#233;nom d&#233;ja sur la liste de pr&#233;noms de turcs "la mecque en arabe" 
il faut faire la page mai ce complik&#233;!
tres peu connu!
references :www.monsieur-biographie.com/biographies/10663/merve-saraykoyluoglu.php

== Modification d'Erasmus ==

Bonjour! Je voudrais modifier l'article sur le programme [[Erasmus]]. Mais XIIIfromTOKYO ne pas me laisser faire. Puis-je vous demander votre avis dans le d&#233;bat? Lien [http://fr.wikipedia.org/wiki/Discussion_utilisateur:XIIIfromTOKYO#Modification_d.27Erasmus ici]. Merci d'avance!--[[Utilisateur:MfGassi|MfGassi]] ([[Discussion utilisateur:MfGassi|d]]) 11 janvier 2013 &#224; 20:58 (CET)

== terastopermie ==

bjr t le monde jai une seul question pour une personne cmme moi qui as des analyses un peu decouragent jaimerais bien avoire quelle le traitement le plus approprier pour jai la forme atypique 3pour cent que doige faire car je prend nolvadex10mg jai les spermatozoides qui ont la tete allonge et merci
:Bonjour,
:je suis d&#233;sol&#233;, mais je ne suis aucunement comp&#233;tent pour r&#233;pondre &#224; votre question, et Wikip&#233;dia non plus n'a pas vocation &#224; r&#233;pondre &#224; cela ; c'est &#224; un professionnel de sant&#233; qu'il faut vous adresser. Bien cordialement, Tizeff (d) 21 janvier 2013 &#224; 14:51 (CET)

== PETIT RENSEIGNEMENT ==

SALUT
MERCI DE M AVOIR ACCUEILLI SUR WIKIPEDIA.
JE N AI PAS INDIQUE MON COURRIEL LORS DE LA CREATION DE MON COMPTE.
EST IL ENCORE POSSIBLE DE LE FAIRE ?
D AUTRE PART PEUT ON MODIFIER SON MOT DE PASSE?

MERCI D AVANCE--[[Utilisateur:OIMUL|OIMUL]] ([[Discussion utilisateur:OIMUL|d]]) 21 janvier 2013 &#224; 23:52 (CET)

SIGNE OIMUL
:Bonjour, 
:bienvenu sur Wikip&#233;dia. Avant de r&#233;pondre &#224; vos questions, une petit mot d'explication sur le message que vous avez juste au-dessus : &#233;crire enti&#232;rement en majuscule sur internet est tr&#232;s fortement d&#233;conseill&#233; parce que c'est moins facilement lisible, et parce que l'usage a plus ou moins consacr&#233; que cela &#233;quivalait &#224; CRIER &#224; l'oral. Pour cette raison, Salebot, qui est un robot qui d&#233;tecte les d&#233;gradations sur wikip&#233;dia, a annul&#233; automatiquement votre message sur ma page. 
:Pour le reste, les infos que vous demandez sont accessibles via le lien "Pr&#233;f&#233;rences" en haut &#224; droite : voir "changer le mot de passe" et "changer l'adresse mail". 
:[[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 22 janvier 2013 &#224; 09:04 (CET)

== Bonjour et altermondialisme ==

Bonjour Tizeff, 

Je viens de m'inscrire sur Wilip&#233;dia. J'ai particip&#233; &#224; l'article Altermondialisme en supprimant la section "Un mouvement incoh&#233;rent ?" Le justifier dans la page discussion suffit-il pour une suppression ?
:Bonjour. En effet, pour la suppression d'une section en g&#233;n&#233;ral, surtout si elle contient des r&#233;f&#233;rences, il est pr&#233;f&#233;rable d'en discuter d'abord. Je vois que la discussion s'est plus ou moins engag&#233;e sur la page de discussion de l'article... Je ne vais pas avoir le temps d'y mettre mon grain de sel, mais je voudrais d&#233;j&#224; insister sur l'importance des sources. Ce que vous faites dans votre intervention, c'est discuter directement du fond en votre nom propre. Ce n'est pas ainsi que fonctionne Wikip&#233;dia : il faut apporter des r&#233;f&#233;rences fiables et solides &#224; l'appui des modifications qu'on veut faire. 
:En disant cela, je ne dis pas que j'approuve la qualit&#233; de l'article Altermondialisme ou de ses sources. Apr&#232;s une lecture en diagonale, il est clair qu'il y a mati&#232;re &#224; am&#233;lioration - litote inside... De fait, la seconde source me semble vraiment tr&#232;s tr&#232;s limite pour &#234;tre utile dans un article pareil, mais je ne participe pas habituellement &#224; l'&#233;criture de ce genre d'article. 
:Pour augmenter vos chances d'avoir une r&#233;ponse et des interlocuteurs, vous pouvez aussi en parler sur un des pages de discussions de Wikip&#233;dia. Peut-&#234;tre le [[Discussion Projet:Politique|projet "politique"]], je ne sais pas s'ils s'occupent aussi de ce genre de sujet. Pour information, vous avez [[WP:Avenue_des_caf&#233;s_et_bistros|ici]] la liste compl&#232;te des pages de discussions des projets.
: [[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 6 f&#233;vrier 2013 &#224; 12:16 (CET)

== Identisation ==

Bonjour Tizeff, 

je suis Pierre Tap, prof &#233;m&#233;rite de psycho sociale (Universit&#233; de Toulouse Le Mirail) passionn&#233; par les r&#233;seaux sociaux et bien s&#251;r par Wikipedia que j'utilise quotidiennement. J'ai propos&#233; un texte sur le n&#233;ologisme "identisation" (que j'ai propos&#233; en 1979) parce que beaucoup de gens m'en demandent une d&#233;finition et un historique .. malheureusement ce texte doit &#234;tre "wikifi&#233;" .. et je suis pour l'instant en qu&#234;te d'apprentissage (&#224; 75 ans il n'est jamais trop tard .. Merci &#224; un expert int&#233;ress&#233; par la psy sociale de m'apporter de l'aide ! Bien cordialement. Pierre (voir www.pierretap.com, facebook, etc
Merci &#224; Tizef qui a r&#233;pondu &#224; mon inscription .. mais je ne sais pas communiquer directement avec Tizef ..

== Bonjour! ==

Bonjour Tizeff,

J'ai eu beaucoup de mal &#224; comprendre comment communiquer, mais j'ai fini par trouver le lien 'ajouter un sujet'.
Je me pr&#233;sente donc, et je te remercie de ton accueil: je suis Fedj, je suis sp&#233;cialis&#233; et passionn&#233; par la musique &#233;lectronique savante et populaire: histoire de la musique, technique de composition et diffusion, th&#233;orie musicale. Je pense pouvoir apporter une modeste pierre &#224; l'&#233;difice.

J'ai d&#233;j&#224; corrig&#233; un lien mort, et r&#233;dig&#233; 2 pages (dont une a &#233;t&#233; supprim&#233;e):

-http://fr.wikipedia.org/wiki/Live_electronic

- http://fr.wikipedia.org/w/index.php?title=Images-de-sons&amp;action=edit&amp;redlink=1

J'ai d'ailleurs fait une demande de restauration de page pour cette derni&#232;re parce que je pense qu'il doit y avoir un malentendu (bien que je suis conscient d'&#234;tre un n00bie et que je d&#233;bute en la mati&#232;re).

Si j'ai bien compris, je crois pouvoir te faire la demande pour que te me parraines? Si c'est possible, j'aimerais pouvoir le faire. Avec les 2 premi&#232;res pages que j'ai cr&#233;&#233;, tu pourras d'ores et d&#233;j&#224; avoir une id&#233;e de ce que je peux proposer.

Je pense attendre un peu de retours maintenant avant de travailler pour rien en ligne, et valider plus de connaissance dans les proc&#233;dures de r&#233;daction au sein de Wikipedia.

Cordialement,

Fedj

== identisation suite ==

Bonjour Tizeff. J'ai propos&#233; des changements dans le texte (introduction, &#233;limination du mot "n&#233;ologisme", sous-titres, r&#233;vision de la biblio..
qu'en pensez-vous ?  bien s&#251;r je ne sais pas "wikifier" .. pouvez-vous m'aider de ce c&#244;t&#233; l&#224; ? Grand merci par avance !
A plus, Pierre
: Surtout, que je ne te fasses pas fuir sur les travaux de Pierre Tap : tu as accumul&#233; beaucoup plus de comp&#233;tence que moi dans le soutien des d&#233;butants et je m'en voudrais de l'en priver par mon essai de "coup de main". Amicalement--[[Utilisateur:Claude PIARD|Claude PIARD]] ([[Discussion utilisateur:Claude PIARD|d]]) 19 f&#233;vrier 2013 &#224; 16:40 (CET)

== Article sur Jacques Curie ==
Bonjour Tzieff,

Je sais que cela date de 2008, mais je tenais tout de m&#234;me &#224; vous remercier pour votre contribution &#224; l'article sur [[Jacques Curie]]. Je pense que cet article en plut&#244;t complet, je propose donc de lui enlever le bandeau &#233;bauche et de le mettre en "Bon d&#233;but". Qu'en pensez-vous? [[User:Mathieudu68|Mathieudu68]] &lt;small&gt;([[User talk:Mathieudu68|m'&#233;crire]])&lt;/small&gt; 24 f&#233;vrier 2013 &#224; 02:47 (CET)

== reproduction humaine ==

que signifie 
mitose
placenta
myose
synapse
je suis nadia gbama

== Saboteurs anonymes ==

Bonsoir Tizeff, 

J'ai annul&#233; r&#233;cemment deux sabotages d'utilisateurs non enregistr&#233;s (l'un sur les Restau du Coeur, l'autre sur l'Altermondialisme). Comment / &#224; qui signaler les adresses les nuisances ?
[[Utilisateur:Zyth&#232;me|Zyth&#232;me]] ([[Discussion utilisateur:Zyth&#232;me|d]]) 3 mars 2013 &#224; 21:37 (CET)Zyth&#232;me

== Happy Birthday ==

Joyeux anniversaire, cordialement [[Utilisateur:Mith|&lt;font color="#8009FFF"&gt;Mith&lt;/font&gt;]] [[Fichier:Olivier art2.jpg|25px]] &lt;small&gt;([[Discussion_Utilisateur:Mith|&lt;font color="#0080FF"&gt;What ? You're talkin' to &lt;/font&gt;&lt;font color="#FF0000"&gt;me ?&lt;/font&gt;]])&lt;/small&gt; - [[Angers]], le 8 mars 2013 &#224; 11:59 (CET)
:Merci bien :). Avec un peu de retard d'ailleurs, mais merci bien quand m&#234;me :). [[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 10 mars 2013 &#224; 19:11 (CET)

== Pierre de Soleil ==

Salut. Je viens de supprimer ton ajout sur Pierre de Soleil car il se trouve que la r&#233;f&#233;rence &#224; cet article est d&#233;j&#224; pr&#233;sente dans l'article. Pour la petite histoire, les chercheurs ont publi&#233; leur article fin 2011 et il s'en est suivi pendant toute l'ann&#233;e 2012 et m&#234;me encore maintenant une quantit&#233; incroyable d'articles dans la presse g&#233;n&#233;rale, les blogs etc, mais toujours pour redire la m&#234;me chose, avec plus ou moins d'exactitude et de fid&#233;lit&#233;, et souvent un enthousiasme un poil exag&#233;r&#233;. Dans tous les cas, il est inutile de recenser tous &#231;a, &#231;a ne constituent pas de tr&#232;s bonnes sources sur le sujet en g&#233;n&#233;ral. [[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 9 mars 2013 &#224; 21:03 (CET)
:Bonjour, merci j'avais survol&#233; l'article trop rapidement et j'avais cru &#224; un scoop - sans doute motiv&#233; en fait par la sortie d'une nouvelle s&#233;rie t&#233;l&#233;vis&#233;e U.S. qui &#233;voque le sujet :D. Mes excuses pour le bruit. [[Utilisateur:Atrempance|Atrempance]] ([[Discussion utilisateur:Atrempance|d]]) 9 mars 2013 &#224; 21:08 (CET)

== Pertinence des liens et broutille ==

Salut Tizieff !

En regardant la page de [[Violeta Parra]], je me suis aper&#231;un qu'un lien menait vers une [http://www.orange.fr/bin/frame.cgi?u=http%3A//c.orange.fr/Errors/unavailable.html%3Faction%3DsuspMod page perso orange]. Elle est d'une part indisponible, d'autre part est-t-il "correct" de renvoyer vers une page orange, m&#234;me si elle renvoie &#224; une biographie pertinente ?

D'une part en cherchant un [[Mod&#232;le:Utilisateur Citoyen du Monde|mod&#232;le]], je suis tomb&#233; sur cette [[Utilisateur:Citoyen du monde|page d'utilisateur]], plut&#244;t... enfin, bref, l'utilisateur s'est apparemment juste inscrit et n'a pas contribu&#233;. Peut-on le proposer &#224; la suppression ?

Joyeux dimanche ! (Et bon anniv en retard, si je me fie &#224; un pr&#233;c&#233;dent sujet).

[[Utilisateur:Zyth&#232;me|Zyth&#232;me]] ([[Discussion utilisateur:Zyth&#232;me|d]]) 10 mars 2013 &#224; 12:53 (CET)Zyth&#232;me

== Onglets et sources==

Salut Tizeff,
J'ai essay&#233; de construire des onglets sur ma page d'utilisateur en suivant [[aide:onglets|l'aide]] et en regardant chez d'autres utilisateurs, sans arriver &#224; un r&#233;sultat concluant. J'ai cr&#233;&#233; une sous-page Utilisateur:Zyth&#232;me/Onglets, li&#233; trois pages &#224; celle-l&#224;... et j'ai apparemment manqu&#233; quelque chose.
* J'ai r&#233;gl&#233; le probl&#232;me en changeant la position des onglets &#224; chaque page (left, center and right). J'&#233;viterai de te solliciter pour des pages &#233;gocentr&#233;es, &#224; l'avenir ;-).

== Question relative &#224; la cr&#233;ation d'une page pour un site web innovant ==

Bonjour,
Je me permets de vous contacter car je respecte Wikipedia et son int&#233;grit&#233; et que je ne souhaite pas passer pour un spammeur...
Je souhaiterai cr&#233;er une page pour une plate-forme collaborative qui permet de cr&#233;er des brainstormings en ligne. (Domaine du crowdsourcing).
Notre plate-forme est l'une des seules au monde &#224; proposer ce genre de services (la seule en francophonie) et je voulais savoir s'il &#233;tait possible de cr&#233;er une page pour la pr&#233;senter.
Comme dit, je ne souhaite pas spammer, mais pr&#233;senter notre concept.
Merci et bravo pour votre b&#233;n&#233;volat avec Wikipedia !
:Bonjour,
:la question qu'il faut vous poser est : existe-t-il des sources ind&#233;pendantes et s&#233;rieuses qui parlent de ce site ? Non pas simplement pour dire qu'il existe, mais qui donnent des analyses sur son fonctionnement, son activit&#233;, le replace dans un contexte etc. Si non, alors il n'est pas possible de cr&#233;er une page dans Wikip&#233;dia car les articles ne doivent s'appuyer que sur ce genre de sources, selon les principes de neutralit&#233; et de v&#233;rifiabilit&#233;. Vous avez plus de d&#233;tails ici par exemple : [[Wikip&#233;dia:Citez vos sources]] et [[Wikip&#233;dia:V&#233;rifiabilit&#233;]].
:[[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 12 mars 2013 &#224; 11:37 (CET)

== fabrice gregorutti ==

bonjour ,
je cr&#233;e une page sur la biographie de cet auteur compositeur chef d'orchestre, avec son agr&#233;ment et ses validations bien entendu
cette page fruit d heures de travail vient d etre supprim&#233;e par Lomita assez brutalement,car elle a rep&#233;r&#233; le m&#234;me texte sur un site .fr - qui a lui aussi eu l'autorisation ...
bref je me plie &#224; la regle wiki, j'ai suivi la proc&#233;dure de d&#233;cla d'auteur (faite par l'auteur directement)
mais pas de news de Lomita
je suis par ailleurs donateur de wiki ...
douche froide
le robot dit qu'il n'y a pas de lien - mais si, il y a des liens vers d'autres articles wiki et des sites exterieurs. Mais ok pas encore de lien interne, voila voila.
j'apprends en marchant...
j'aimerais une traduction de cette page en Russe, si Lomita la restore un jour, mais je ne parle pas russe.
puis je me faire aider sur Wiki, ou trouver un traducteur ? 
bonne soir&#233;e
Brunowell

== brouillon ==

Bonjour,

J'aimerais faire relire / approuver un court brouillon.
 [[Utilisateur:Fvachon/Brouillon]]
Comment puis-je proc&#233;der pour que l'article soit en ligne ?

Merci

[[Utilisateur:Fvachon|Fvachon]] ([[Discussion utilisateur:Fvachon|d]]) 11 avril 2013 &#224; 20:28 (CEST)

== Mon premier article?  ==

Bonjour Tizeff, j'ai bien re&#231;u votre message, merci !
Je me demande deux choses : 
Dej&#224;, &#234;tes vous une personne r&#233;elle ou juste un ordinateur? (dans le deuxi&#232;me cas, je me sentirai bien idiot m&#234;me si vous ne le saurez pas)
Ensuite, si vous &#234;tes bien un humain, j'aimerai que vous me donniez votre avis sur mon brouillon, que voici : [[Utilisateur:Ethenyel/Brouillon]] . J'espere pouvoir le publier sur Wikip&#233;dia, se serait ma premi&#232;re contribution au site ! :D 
Merci de prendre le temps de me r&#233;pondre, a bient&#244;t j'esp&#232;re !!
--[[Utilisateur:Ethenyel|Ethenyel]] ([[Discussion utilisateur:Ethenyel|d]]) 7 mai 2013 &#224; 20:40 (CEST) [[Ethenyel]] , 7 mai 2013, 19:42 (CEST)

== Olebogaert ==

Bonjour,

On usurpe mon "identit&#233;" (&#171; Utilisateur:Olebogaert &#187;). Cet imposteur (&#171; Utilisateur:Olebog &#187;) s&#233;vit sur la page [[RSCA-Rugby]] depuis janvier. Pouvez-vous me dire comment prot&#233;ger cette page et ce que je dois faire concernant cette usurpation d'identit&#233;?
Bien &#224; vous.

[[Utilisateur:Olebogaert|Olebogaert]] ([[Discussion utilisateur:Olebogaert|d]]) 10 juin 2013 &#224; 16:03 (CEST)
:Bonjour,
:Pour r&#233;pondre &#224; vos interrogations :
:* Premi&#232;rement : sur l'"usurpation d'identit&#233;". On ne conna&#238;t pas votre identit&#233;, tout &#231;a reste anonyme, donc j'ai un peu de mal &#224; comprendre o&#249; est le probl&#232;me au juste. Rien n'interdit a priori &#224; un contributeur de choisir un pseudo proche de celui d'un autre. Evidemment, si cela est fait dans le but manifeste de diffamer ou de salir la r&#233;putation d'un autre contributeur, c'est condamnable, mais le choix d'un pseudo n'est pas une faute en soi. Si les agissements de ce contributeur sont probl&#233;matiques, c'est sur les actes qu'il faut les juger et pas sur son pseudo.
:*Deuxi&#232;ment : on prot&#232;ge (ou semi-prot&#232;ge) une page en cas de vandalisme av&#233;r&#233; et r&#233;p&#233;t&#233;. Ici je n'ai pas l'impression qu'on en soit &#224; ce stade. En cas de d&#233;saccord, la premi&#232;re chose &#224; faire consiste &#224; prendre contact avec le contributeur pour s'expliquer. Hors je n'ai vu aucun endroit o&#249; &#231;a a &#233;t&#233; tent&#233;, ni sur la page de discussion de l'article, ni sur la v&#244;tre, ni sur la sienne. Donc commencez par prendre contact avec lui, et on avisera ensuite. J'en profite pour remarquer que vous ne commentez jamais vos contributions (lui non plus d'ailleurs), ce qui rend la lecture des historiques assez difficile.
:Bien &#224; vous, [[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 11 juin 2013 &#224; 09:25 (CEST)

:Bonjour,
:Tentative de vandalisme en janvier:

:Tizeff 21 janvier 2013 &#224; 16:12 (CET)
:Votre modification sur &#171; RSCA-Rugby &#187; a &#233;t&#233; annul&#233;e[modifier]

:Bonjour Olebog,
:Votre modification sur l'article &#171; RSCA-Rugby &#187; a &#233;t&#233; annul&#233;e en raison de son caract&#232;re non constructif. Plut&#244;t que de d&#233;grader Wikip&#233;dia, je vous sugg&#232;re d&#8217;&#234;tre constructif et d&#8217;apporter vos connaissances aux articles qui vous int&#233;ressent tout en respectant les principes fondateurs. Dans le cas contraire, un administrateur pourra vous emp&#234;cher d'&#233;crire sur l&#8217;ensemble de Wikip&#233;dia.
:Un livret d'aide est &#224; votre disposition ainsi que le sommaire pour vous guider dans l'apprentissage de Wikip&#233;dia. Le bac &#224; sable est disponible pour vos tests.
:Si vous souhaitez de l'aide, n'h&#233;sitez pas &#224; me contacter. Merci de votre compr&#233;hension. mb06cs (d) 21 janvier 2013 &#224; 20:55 (CET)

:Bien &#224; vous,[[Utilisateur:Olebogaert|Olebogaert]]
:PS: Comment commente-t-on une contribution?
::Pour commenter une contribution, il faut remplir le champ texte qui se trouve au-dessus du bouton "publier", celui qui indique : "Afin que les participants &#224; cette page puissent rapidement comprendre vos modifications, merci de les r&#233;sumer ci-dessous (par exemple, ajout d'un paragraphe, mise en forme...) :"
::Pour le reste, je ne comprends pas. Que suis-je cens&#233; comprendre de ce message recopi&#233; ? Et que signifie cette ligne ''Tizeff 21 janvier 2013 &#224; 16:12 (CET)'' sachant que j'ai aucune contribution &#224; cette date/heure ? J'ai bien regard&#233; l'historique de l'article RSCA-Rugby, donc il est inutile de le recopier ici, mais je ne vois pas encore de raison de prot&#233;ger l'article. Une chose &#224; faire &#233;ventuellement, si le contributeur revient, d&#233;grade l'article et ne r&#233;pond pas aux demandes de discussion, sera de faire une requ&#234;te aux administrateurs qui peuvent bloquer un compte cr&#233;&#233; uniquement pour vandaliser. Mais pour le moment on n'en est pas encore l&#224;.
::[[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|d]]) 14 juin 2013 &#224; 09:42 (CEST)

== Cactus production ==

Bonjour monsieur. Pourquoi est-ce que vous tenez &#224; supprimer ma contribution? Pourtant Elle refl&#232;te l'&#233;tat actuel de Cactus, c'est un fait. Expliquez s'il vous plait.

== LOGICIEL AUTOCAD BATIMENT ==

'''''Texte en gras''
Bonjour,

Pourriez-vous me faire savoir si il existe un logiciel gratuit d'&#233;valuation t&#233;l&#233;chargeable,s'il vous plait.

Avec mes remmerciemment.
Beille.

== Demande d'aide &#224; un sp&#233;cialiste ==

Salut Tizeff, &lt;/br&gt;
En travaillant sur l'article bien commun, je suis tomb&#233; sur cet [[Commun|article d'homonymie]]. J'ai lanc&#233; une PaS, cette page me semblant injustifi&#233;e. Les d&#233;finitions visant &#224; expliquer la polys&#233;mie d'un terme mais ne renvoyant pas vers un article justifient elles une page d'homonymie ? Je cherche en outre l'avis d'un sp&#233;cialiste sur les saints Orthodoxes afin de savoir si ce myst&#233;rieux Commun, au nom peu commun, existe bel et bien. Existe-t-il un moyen de trouver les sp&#233;cialistes, ou ceux qui se d&#233;clarent tels, &#224; part sur une &#233;ventuelle page de projet ? 

Wikipidialement, [[Utilisateur:Zyth&#232;me|Zyth&#232;me]] ([[Discussion utilisateur:Zyth&#232;me|d]]) 4 juillet 2013 &#224; 02:12 (CEST)

== projet cin&#233;ma ==

Bonjour Tizeff et merci pour ce chaleureux accueil. Avez-vous besoin de petites mains pour le projet cin&#233;ma ? Si oui, &#224; qui dois-je m'adresser et comment aider ? --[[Utilisateur:Mirzo|Mirzo]] ([[Discussion utilisateur:Mirzo|d]]) 11 juillet 2013 &#224; 12:43 (CEST)

== Andr&#233;a ;D ==

Bjr! Je voulais savoir comment on fait pour &#234;tre chanteuse ou actrice si vous pouvez m'aider je vous remercie beaucoup ! et si vous avez des id&#233;es comment je peux faire pour &#234;tre actrice ou chanteuse envoyer moi un message Svp ! Merci d'avoir lu ce message ! ;D

--[[Utilisateur:Andr&#233;a-La-Portugaise|Andr&#233;a-La-Portugaise]] ([[Discussion utilisateur:Andr&#233;a-La-Portugaise|discuter]]) 25 ao&#251;t 2013 &#224; 21:10 (CEST) Andr&#233;a

== pbl de plagiat ==

Bonjour
La d&#233;finition que l'utilisateur VLAMM impose pour terme innovation est le plagiat d'une d&#233;finition qui a fait l'objet de publications notamment &#224; l'AFNOR en 2009 (100 questions sur l'innovation). Cette d&#233;finition fait l'objet de travaux de recherche initi&#233;s &#224; l'ENSAM Paris. Ces travaux ont fait l'objets de publications, d'ouvrages, de conf&#233;rences... J'ai un certain M. Swinners qui m'a t&#233;l&#233;phon&#233; 1h30 pour v&#233;rifier la v&#233;racit&#233; de mes propos et qui a visiblement propos&#233; de respecter mes premi&#232;res remarques sur les risques de plagiats

L'ensemble des mes &#233;tudiants m'ont alert&#233;s sur ce point, certains ont corrig&#233; le "beug" et ce VLAMM ne souhaite pas respecter le code de la propriet&#233; intellectuelle

J'ai d'ailleurs tr&#232;s peu appr&#233;ci&#233; que l'on retire mon titre de Docteur pour y mettre le titre de consultant, je n'ai pas compris le sens

Les probl&#232;mes d'ego semblent &#234;tre probl&#233;matique est reste subjectif. Par contre la r&#232;gle du respect de la propri&#233;t&#233; intellectuelle, surtout de publications est quelque chose d'objectif!

2 solutions 

soit vous y faite r&#233;f&#233;rence et laisser la version originale 
soit vous la retirez

Je ne vais passer mon temps a v&#233;rifier si vous respecter les droits d'auteurs !!!! Je transmets votre r&#233;ponse &#224; l'AFNOR car cela commence &#224; m'ennerver et me laisse le droit de d&#233;poser plainte pour plagiat

Merci
Dr Arnaud Groff

== Just to let you know... ==

I don't mean to bother you, but I felt that I should respond to your message. Upon my visit to the French Wikipedia, I think my account here was created automatically (I'm from the English Wikipedia). My French is not very good, so I do not think I could be much help to you. I'm sorry for any inconvenience I may have caused, I just wanted to let you know. (I apologise for my English) [[Utilisateur:As the Crow Flies|As the Crow Flies]] ([[Discussion utilisateur:As the Crow Flies|discuter]]) 9 octobre 2013 &#224; 00:01 (CEST)

== Entomopipo2 ==

Bonjour, tu as accueilli un nouvel arrivant, qui me parait curieux, et avec lequel j'ai d&#8217;embl&#233;e un diff&#233;rent. Je me tourne vers toi pour que tu suives nos d&#233;bats. Merci. --[[Utilisateur:Archaeodontosaurus|Archaeodontosaurus]] ([[Discussion utilisateur:Archaeodontosaurus|discuter]]) 19 octobre 2013 &#224; 08:23 (CEST)

== A quelles sources s'abreuver  ?  ==

Salut Tizeff, {{bonjour}}
Le doute m'habite encore quant &#224; la l&#233;gitimit&#233; de plusieurs sources. (pas pour des pages oranges, hein ;-) A la fois, ce sont des publications qui tiennent de la recherche, et en m&#234;me temps qui ont une tonalit&#233;  souvent personnelle (le blog) ou encore un niveau  (le m&#233;moire )
* le blog de chercheur : ne b&#233;n&#233;ficie-t-il pas d'une l&#233;gitimit&#233; sup&#233;rieure au blog ? [http://hypotheses.org/ Quid de toute la richesse de cette plate-forme de blogs acad&#233;miques dans le bon sens du terme ?]
* le m&#233;moire de master, par exemple entrepos&#233;s dans [http://dumas.ccsd.cnrs.fr/&#8206; la base Dumas]
Je m'interroge &#233;galement sur l'admissibilit&#233; de personnages tr&#232;s mineurs de la geste rabelaisienne, comme [[Gargamelle (litt&#233;rature)|Gargamelle]] (enfin, en m&#234;me temps Wikip&#233;dia comporte bien un article sur le [[Jambon-beurre]] ) 
Je sais que tu n'es pas l&#224; pour le moment, mais comme ces questions peuvent attendre, je me permets de squatter ta PDD. Cordialement, non, il faudrait un autre adverbe moins administratif, alors wikip&#233;diquement. 
[[Utilisateur:Zyth&#232;me|Zyth&#232;me]]  &lt;sup&gt; [[Discussion Utilisateur:Zyth&#232;me|Paroles d&#233;gel&#233;es]] &lt;/sup&gt; 27 novembre 2013 &#224; 23:16 (CET)
:Salut {{u|Zyth&#232;me}}... Pas mal de choses diff&#233;rentes dans tout &#231;a. Et des choses sur lesquelles j'ai du mal &#224; &#233;crire, je pr&#233;f&#232;re en g&#233;n&#233;ral en discuter devant un caf&#233; :).
:De mani&#232;re g&#233;n&#233;rale, j'ai peu de position de principe a priori sur l'admissibilit&#233; de ceci ou de cela et je pr&#233;f&#232;re regarder au cas par cas. Tout d&#233;pend du domaine et de ce qu'on cherche &#224; sourcer... Dans mon domaine par exemple (la physique), il me semble &#233;vident que les rapports de master sont truff&#233;es d'erreurs et de faits anecdotiques. Je ne vois pas bien ce qui pourrait s'y trouver qu'on ne trouverait pas ailleurs dans des sources de "plus haut niveau". C'est certainement moins vrai dans d'autres domaines, par exemple en histoire de l'art, o&#249; les sources sur un sujet donn&#233; sont beaucoup plus rares. 
:C'est un peu la m&#234;me chose sur les blogs. Que s'agit-il de sourcer avec &#231;a au juste ? Pour certaines affirmations, je peux imaginer que c'est une bonne option. Pour d'autres pas du tout.
:Sur les questions d'admissibilit&#233;s, c'est pareil c'est un puits de discussion sans fond. En th&#233;orie ce sont les sources qui doivent primer : y a t il ou non des sources centr&#233;es sur Gargamelle ? Je n'en sais rien. En m&#234;me temps, je suis assez favorable au concept des "articles courts" qui permettent de donner en une ou deux phrases l'information de base (qui est Gargamelle?) et renvoyer ensuite vers un article plus long qui replace l'info dans son contexte (l'oeuvre de Rabelais etc.). 
:Bon voil&#224; rapidement quelques &#233;l&#233;ments de r&#233;ponse personnels, mais ce n'est que mon avis et il n'a pas plus de poids que n'importe qui d'autre. [[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|discuter]]) 3 d&#233;cembre 2013 &#224; 13:13 (CET)

== Mod&#232;le chapitre ==

Bonsoir Tizeff, 
J'ai des doutes avec le [[Mod&#232;le:Chapitre|mod&#232;le pour les chapitres (dans sa forme avanc&#233;e)]]. Je veux  faire une r&#233;f&#233;rence &#224; un article publi&#233; dans un ouvrage collectif et j'ignore o&#249; mettre le directeur de publication, sachant que ce n'est pas l'auteur de l'article auquel je me r&#233;f&#232;re. Il s'agit d'un actes de colloques avec &#233;crit sur la page de titre Etudes r&#233;unies et publi&#233;es par Franco Giacone ? Faut-il inscrire le nom &#224; Directeur2 et "&#233;tudes r&#233;unies et publii&#233;es par" &#224; responsabilit&#233;? 
Merci !
[[Utilisateur:Zyth&#232;me|Zyth&#232;me]]  &lt;sup&gt; [[Discussion Utilisateur:Zyth&#232;me|Paroles d&#233;gel&#233;es]] &lt;/sup&gt; 6 janvier 2014 &#224; 23:02 (CET)
:Bonjour {{u|Zyth&#232;me}}. L&#224;, tu vas me poser une colle... J'ai longtemps bataill&#233; avec ce cas de figure aussi, et je ne sais m&#234;me plus si j'ai r&#233;ussi &#224; le faire une fois correctement. Je n'aime pas trop non plus mettre dans une m&#234;me liste les auteurs et le directeur de publication, m&#234;me si je comprends que &#231;a a d&#251; sens puisque le directeur de publication est consid&#233;r&#233; comme l'auteur principal. Je crois que la plupart du temps, je finissais par abandonner et laisser tomber l'information sur le directeur de publication (surtout pour des actes de colloque). Du coup je viens de me replonger dedans et de voir qu'il existe un champ "auteur ouvrage" qui peut servir &#224; &#231;a. Ca donnerait 
:&lt;nowiki&gt;{{chapitre |auteur1 = auteur du chapitre |titre chapitre = titre du chapitre |titre ouvrage = ouvrage |auteur ouvrage = Franco Giacone (dir.)}}&lt;/nowiki&gt;
:qui rend
:{{chapitre |auteur1 = auteur du chapitre |titre chapitre = titre du chapitre |titre ouvrage = ouvrage |auteur ouvrage = Franco Giacone (dir.)}}
:C'est cool, j'ai appris quelque chose en passant {{sourire}}.
:[[Utilisateur:Tizeff|Tizeff]] ([[Discussion utilisateur:Tizeff|discuter]]) 7 janvier 2014 &#224; 10:12 (CET)

== Page [[biens communs]] ==

Bonjour,
J'ai ajout&#233; un commentaire sur la discussion de la page '''bien communs''' car elle fait l'autruche sur la probl&#233;matique de r&#233;mun&#233;ration des artistes sur le Net. Merci de regarder, en tenant compte de la nouvelle possibilit&#233; de Partage Marchand.
[[Utilisateur:Pelinquin|Pelinquin]] ([[Discussion utilisateur:Pelinquin|discuter]]) 20 janvier 2014 &#224; 16:56 (CET)</text>
      <sha1>en8ti7vnkcwduk5dme07a3skk5qdmub</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
