<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Tooony</title>
    <ns>3</ns>
    <id>1259760</id>
    <revision>
      <id>100538957</id>
      <parentid>99293402</parentid>
      <timestamp>2014-01-23T20:57:38Z</timestamp>
      <contributor>
        <username>Bloub&#233;ri</username>
        <id>101018</id>
      </contributor>
      <text xml:space="preserve">'[[Discussion Utilisateur:Tooony/archive1]]&lt;br /&gt;
[[Discussion Utilisateur:Tooony/archive2]]


==Brouillon OGM==
Bonjour Tooony, c'est moi qui est &#233;cris le premier jet du brouillon2. Pour ce qui est des sources sur ce brouillon, je me suis moi-m&#234;me mis un refnec aussit t&#244;t que j'ai eu &#224; &#233;crire ne serais-ce qu'une seul lignes par moi m&#234;me. J'ai peut-&#234;tre &#233;t&#233; un peu dur avec moi m&#234;me, je suis pas mal convaincu qu'&#224; peu pr&#232;s tout ce que j'y ai dit est sour&#231;able. Au sujet de la source pour la section '''Apauvrissement de la bio-diversit&#233; et r&#233;sistance adaptative''', J'admet que Monsanto parle uniquement d'une plante sp&#233;cifique. Mais ils font bien &#233;tat de l'&#233;volution de ravageur avec des r&#233;sistance particuli&#232;re &#224; cette plante. Ce qui &#224; mon avis est bien la situation &#224; laquelle je fais r&#233;f&#233;rence non ? Si tu as quelques minutes ne te g&#234;ne pas pour faire certaines retouche sur ce brouillon2. Je n'ai jamais eu l'intention de l'&#233;crire tout seul. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 2 juin 2008 &#224; 00:47 (CEST)
:Allons Tooony, si il est question d'une adaptation d'un ravageur &#224; une souche '''unique''' d'une plante, tu te doute bien qu'il y a une question de biodiversit&#233;. Je sais bien qu'il existe un risque similaire pour toute monoculture, mais m&#234;me une monoculture dispose probablement d'une quantit&#233; plus importante d'[[all&#232;le]]s qu'une plantation toute issus de la m&#234;me source. Aussi dans le cas des PGM, un ravageur &#224; l'occasion de s'adapter du m&#234;me coup au pesticide. Changer de pesticide devient plus compliqu&#233;. Les m&#234;me constatation s'appliquent aux virus. Je n'&#233;met aucun opinion dans l'article sur le fait que ce risque est d&#233;raisonnable, mais seulement qu'il existe. On cherche &#224; cr&#233;e un bon r&#233;sum&#233; des points rencontr&#233;s dans le d&#233;bat; celui-ci en fait &#224; mon avis partie. [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 2 juin 2008 &#224; 03:52 (CEST)
::Je suis bien d'accord, le transg&#232;ne en tant que tel n'est pas responsable de ce ph&#233;nom&#232;ne, c'est la m&#233;thode employ&#233; pour produire les OGM qui l'implique. Ce serait probablement pertinent de le sp&#233;cifier. Pour &#234;tre certain : tu dit que ce point particulier n'est pas assez important pour faire partie du r&#233;sum&#233; ? J'ai pourtant l'impression qu'il est important dans le(s) d&#233;bat(s). [[User:Iluvalar|Iluvalar]] ([[User talk:Iluvalar|d]]) 3 juin 2008 &#224; 02:38 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 4 juin 2008 &#224; 06:16 (CEST)

===Analyse du 2 juin 2008 ===
*[[Histoire de l'exploitation mini&#232;re du charbon]] &#233;tait
**un article non cat&#233;goris&#233;
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=Histoire_de_l'exploitation_mini&#232;re_du_charbon Pages li&#233;es])&lt;/small&gt;

===Analyse du 17 juin 2008 ===
*[[Projet de s&#233;quen&#231;age de g&#233;nome]] &#233;tait
**un article non cat&#233;goris&#233;
== Relecture ==

J'ai pr&#233;cis&#233;e la d&#233;finition [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage#D&#233;finition]] . Il me semble que maintenant les points sur lesquels nous avions achopp&#233;s sont &#233;claircis et que nous pourrions virer tout ce qui est dit apr&#232;s le 2&#176; &#8226; ( et qui correspond &#224; aux diverses d&#233;finitions). Qu'en penses-tu ? Aurais-je n&#233;glig&#233; un point ? Si non, nous pourrions la faire glisser dans[[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/brouillon]], qui selon notre organisation contient le travail sur lequel il y a consensus. 
Je place le m&#234;me message dans la boite de Iluvar. 
Je serais absente quelques jours. Bonne continuation.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 4 juin 2008 &#224; 21:58 (CEST)

== sp&#233;l&#233;ologie en France (et G&#233;ologie de la France) ==

Merci pour la r&#233;ponse concernant les massifs calcaires en France.  Je l'ai int&#233;gr&#233;e dans [[sp&#233;l&#233;ologie en France]] et je l'ai recopi&#233;e dans la [[Discuter:G&#233;ologie_de_la_France]].  Je ne sais pas si cela se fait, mais je trouve que c'est plus facile &#224; suivre.  -- [[User:Xofc|Xofc]] ([[User talk:Xofc|d]]) 8 juin 2008 &#224; 17:37 (CEST)

== ogm&#8230;&#8230;&#8230;comme par hasard ==

Aurais-tu la possibilit&#233; de te pencher sur la section[[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage#Recherche fondamentale]]. Je suis trop loin de maitriser suffisamment les notions pour proposer quelque chose d'int&#233;ressant. Je crois que sans forc&#233;ment entrer dans les d&#233;tails des &#8800;recherches des &#8800; laboratoires, on pourrait tracer les perspectives de recherche. Evidemment pas en disant : "pour r&#233;duire la fin dans le monde", mais d'un pov technique. Qu'en penses-tu? Te sens -tu en mesure de travailler la dessus? --[[User:Flop|Flop]] ([[User talk:Flop|d]]) 12 juin 2008 &#224; 02:16 (CEST)
:Quelle r&#233;activit&#233; ! Merci . Est-ce un d&#233;but ou l'affaire est-elle trouss&#233;e?--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 12 juin 2008 &#224; 08:56 (CEST)
::c'est super que tu t'y colles. 
::J'ai lu qu'il y avait un projet de r&#233;pertorier et "s&#233;quencer" toutes les bact&#233;ries dont l'humain est porteur. L'id&#233;e est que la connaissance du g&#233;nome seul ne permet pas la connaissance de du "fonctionnement g&#233;n&#233;tique" dans la mesure ou celui-ci est toujours en interaction avec les bact&#233;ries pr&#233;sentes en osmose avec lui.  Il me semble que cela devrait int&#233;resser la section "recherche fondamentale"
::Par ailleurs, des chercheurs remettent en question la validit&#233; de la notion d'&#233;quivalence en substance en s'appuyant sur le fait qu'elle fait r&#233;f&#233;rence &#224; une approche d&#233;pass&#233;e de la recherche qui promouvait l'id&#233;e que 1 g&#232;ne = 1 fonction. Est-il possible de faire un petit topo la dessus. Il me semble que c'est un point tr&#232;s important (non seulement pour recontextualiser le principe d'&#233;quivalence en substance, mais aussi pour comprendre l'aspect all&#233;atoire de ces techniques, quoi qu'on en dise.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 14 juin 2008 &#224; 00:12 (CEST)
:::H&#233;!!! c'est super cet article que t'as cr&#233;e sur [[Projet de s&#233;quen&#231;age de g&#233;nome]]. En fait, j'avais pas vu tout ce boulot. J'ai pu y rajouter l'info dont je te parlais. 
:::question subsidiaire : Pourrais-tu passer sur la page du feu ogm et donner ton avis &#224; la section [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316#Faire la point]]
:::Merci .--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 20 juin 2008 &#224; 15:42 (CEST)
::::Salut Toony, et excuses-moi d'insister &lt;small&gt;la pr&#233;sence d'intervenants de longues dates est importantes au point o&#249; en est cet article&lt;/small&gt;: 
::::Pourrez-tu stp donnez ton avis en ce qui concerne le plan d'action que je propose [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316#Concr&#232;tement]]
::::Il me semble n&#233;cessaire d'avancer point par point afin que
::::1&#176; &#231;a se voit effectivement : c'est bon pour le moral
::::2&#176; Les cons&#233;quences de la d&#233;cision de non-fusion ne tourne pas en live
::::3&#176; et que lorsque l'on voudra y revenir le rappel des discussions autour de ce point soit difficile &#224; retrouver et donc &#224; pr&#233;senter.
::::Evidemment, si ton pov est diff&#233;rent sur le "plan d'action", tu peux aussi le pr&#233;ciser. Il ne s'agit pas d'un ultimatum.Merci d'avance--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 22 juin 2008 &#224; 22:05 (CEST)
:::::Merci--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 22 juin 2008 &#224; 23:23 (CEST)
:::::Tooony : 
:::::&lt;small&gt;copier-coll&#233; de la nouvelle section sur le feu :&lt;/small&gt; 
:::::Suite &#224; la perspicacit&#233; de Macro&#233;co &#224; vouloir imposer son pov en opposition avec les opinions qui se sont exprim&#233;es sur cette page : cf [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/brouillon2#D&#233;bats (proposition rempla&#231;ant la section pr&#233;c&#233;dente)|D&#233;bats (proposition rempla&#231;ant la section pr&#233;c&#233;dente)]], et &#224; saboter l'espace de travail commun en  je vous invite &#224; voir ici [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage#ou, r&#233;sum&#233; des 4 d&#233;bats ci-dessus]] et &#224; donner votre opinion sur un texte dont l'objectif est de pr&#233;senter un r&#233;sum&#233; de tous les points (sans toutefois en reprendre toutes les subtilit&#233;s)  qui seront d&#233;velopp&#233;s dans l'article [[d&#233;bats autour des ogm]]. Est-ce suf[[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/brouillon2#D&#233;bats (proposition rempla&#231;ant la section pr&#233;c&#233;dente)|Le 1&#176;-Mco+Iluvar]]fisant ?  Est-ce neutre ? Cela correspond-il &#224; ce que nous attendons de ce r&#233;sum&#233; ?
:::::Je vous remercie de donner une nouvelle fois votre avis sur [[[[Wikip&#233;dia:Wikipompiers/Feu-20080211112316#Proposition pour un r&#233;sum&#233; en lieux et place des sections qui ont &#233;t&#233; transpos&#233; dans l'article D&#233;bats autour des ogm]], voir de proposer des points d'am&#233;lioration--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 25 juin 2008 &#224; 00:19 (CEST)
::::::Encore moi :)
::::::petit topo sur les discussion :
::::::Afin de cr&#233;er un lien entre les articles [[OGM]] et [[D&#233;bat autour des ogm]], 2 "r&#233;sum&#233;s" ont &#233;t&#233; propos&#233;. 
::::::[[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/brouillon2#D&#233;bats (proposition rempla&#231;ant la section pr&#233;c&#233;dente)|Le 1&#176;-Mco+Iluvar]]
::::::[[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage#ou, r&#233;sum&#233; des 4 d&#233;bats ci-dessus|Le 2&#176;- Flop]]
::::::Pourrais-tu, stp, donner une nouvelle fois ton avis sur [[Wikip&#233;dia:Wikipompiers/Feu-20080211112316#MaCRo tente un r&#233;sum&#233;]] quant &#224; celui qui te sembles le mieux convenir aux objectifs que nous nous sommes fix&#233; (le nouveau plan : [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/brouillon]], ou comme tu le sais : [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage]] sur lequel le travail de fond a d&#233;j&#224; largement commenc&#233;. 
::::::Normalement, apr&#232;s cette consultation, sur laquelle il ne manque que ton avis et celle du Dr,  il devrait &#234;tre logique de pouvoir enfin proc&#233;der &#224; l'int&#233;gration du nouveau plan 
::::::Bonne nuit--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 3 juillet 2008 &#224; 23:18 (CEST)
:::::::Manque que ton avis&#8230;&#8230;;-) &lt;small&gt;je sais que tu l'as d&#233;j&#224; donn&#233;, mais l&#224;, il s'agit de choisir entre 2. Ils peuvent &#234;tre am&#233;lior&#233;, l'un et l'autre. Le but est d'ent&#233;riner la structure que va prendre l'article g&#233;n&#233;rique.&lt;/small&gt;--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 7 juillet 2008 &#224; 15:50 (CEST)

== [[mod&#232;le:infobox Roche]] ==

:Bonsoir Pako, Bonsoir Toony,
:d&#233;sol&#233; de mettre les pieds dans le plat, mais c'est quoi cette mode de vouloir tout mettre en bo&#238;tes, en fiches ! S'il &#233;tait possible d'&#233;crire une encyclop&#233;die de r&#233;f&#233;rence avec des petites bo&#238;tes-types, &#231;a se saurait. Ce qui me semble essentiel, c'est de r&#233;diger correctement les articles, de mani&#232;re pr&#233;cise, compl&#232;te et  techniquement indiscutable mais dans un langage accessible au plus grand nombre. Quand les articles seront complets, peut-&#234;tre pourra-t-on envisager un petit r&#233;sum&#233;, mais &#231;a me semble aujourd'hui bien pr&#233;matur&#233; et le projet actuel n'aboutit qu'&#224; fournir des donn&#233;es r&#233;ductrices et donc fausses.
:C'est vrai que &#231;a se fait avec d'autres th&#232;mes que la g&#233;ologie, par exemple en biologie avec les taxobox pour les esp&#232;ces vivantes, mais les roches ne sont pas des esp&#232;ces. Cette id&#233;e a pu &#233;merger au XVIIIe si&#232;cle. Nous sommes aujourd'hui au XXIe si&#232;cle et nous savons cette vision des choses compl&#232;tement erron&#233;e. 
:Les roches se d&#233;finissent non pas par une caract&#233;ristique-type ou par une filiation mais par un domaine de d&#233;finition dans plusieurs dimensions. La classification TAS ou le diagramme QAPF donnent une id&#233;e "simplifi&#233;e" de ce que &#231;a peut &#234;tre. 
:Prenons l'exemple du trachyte : 
:certes c'est une roche volcanique mais c'est aussi une roche felsique , une roche leucocrate et plein d'autre choses. Il n'y a pas une classification purement arborescente comme avec les esp&#232;ce vivantes. Chaque famille de roches est &#224; la crois&#233;e de diverses s&#233;ries avec des amplitudes de possibilit&#233; variables. De plus, les mots cat&#233;gorie et sous-cat&#233;gorie n'ont aucune signification scientifique en g&#233;ologie.
:La composition chimique serait Si, O, Al, Na, K mais toutes les roches pratiquement poss&#232;dent ces &#233;l&#233;ments en plus ou moins grande quantit&#233; : &#231;a n'apporte aucune information, ces &#233;l&#233;ments ne se pr&#233;sentent pas sous forme d'atomes seuls, et il y a d'autres &#233;l&#233;ments chimiques dont l'abondance  peut cr&#233;er diverses variations dans une m&#234;me famille de roches.
:Les trachytes sont riches en feldspaths mais ce ne sont pas les uniques min&#233;raux
:La couleur est gris clair : c'est ce qu'on rencontre le plus souvent mais c'est &#233;galement variable
:La structure (et non pas la texture) est microlithique ? Non : la fraction microlithique est pr&#233;dominante mais la pr&#233;sence de cristaux visibles &#224; l'&#339;il nu est habituelle 
:Voil&#224;, difficile &#224; caser tout dans une boite si l'on ne veut pas dire des b&#234;tises, au moins par omission.
:Je pense qu'il faudrait surtout potasser les recommandations de l'[[Union internationale des sciences g&#233;ologiques|UIGS]] pour bien compl&#233;ter les articles. 
:--[[User:Channer|Channer]] &lt;small&gt; &amp;#91;[[User Talk:Channer|koz a mwin]]&amp;#93;&lt;/small&gt; 14 juin 2008 &#224; 20:37 (CEST)
::d&#233;sol&#233; tonny mais les infobox roche telles qu'elles sont sont compl&#233;tement ridicules. Ce n'est pas une question de puriste, ne pas en vouloir c'est tout bonnement ne pas vouloir r&#233;p&#233;ter des informations fausses ou propager des id&#233;es re&#231;ues. Les recommandations de channer sont le bon sens m&#234;me. [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 15 juin 2008 &#224; 12:36 (CEST)
:::Je supprime parce qu'elle contiennent des info fausses. Pas besoin d'unanimit&#233; pour cela, j'ai fait en sorte que les projets concern&#233;s soit inform&#233;s, de la discutions &#233;mergera j'esp&#232;re une solution afin de trouv&#233; s'il est possible de bon crit&#232;re pour cette boite. J'ai &#233;galement &#233;mis une r&#233;serve ici [[Projet:Mod&#232;le/Demandes]]. Au vu de ce type de boite dans la version italienne de Wiki je me suis press&#233; de les enlever, d'autant qu'il existe d&#233;j&#224; ne boite beaucoup plus rigoureuse pour les roches. [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 15 juin 2008 &#224; 15:14 (CEST)
::::Les explication de Channer me semble claire, il faut davantage r&#233;fl&#233;chir sur les param&#232;tres propos&#233;es pour les roches en question, ils ne sont pas du tout rigoureux. Je ne suis pas contre une infobox sur les roches, je suis contre une infobox qui n'offre pas d'information rigoureuse, franchement ici [http://fr.wikipedia.org/wiki/Conglom%C3%A9rat_%28g%C3%A9ologie%29], tu ne me diras pas que l'info box apporte quelque chose en l'&#233;tat. [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 15 juin 2008 &#224; 16:53 (CEST)
:::::Cette boite ne sert &#224; rien m&#234;me, pour tout le monde. Dire que c'est souvent comme &#231;a ou que en principe c'est comme &#231;a n'apporte rien dans une info box. Une Infobox doit contenir des informations pr&#233;cise et synth&#233;tique pour une lecture rapide. Tu ne pense pas que r&#233;fl&#233;chir &#224; des crit&#232;res plus ad&#233;quate serait judicieux ?. [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 15 juin 2008 &#224; 17:35 (CEST)
::::::Ce n'est pas faire de l'&#233;litisme que de dire que des peut-etre, surement, la plupart du temps ne sont pas des informations synth&#233;tiques. Si pour tout tes param&#232;tres il convient d'&#233;crire des mod&#233;rateurs linguistiques de ce types, c'est que, selon moi, les param&#232;tres ne sont tout simplement pas bon. Ce sont au regard de Wikip&#233;dia des pov, emp&#234;cher des pov, ce n'est pas de l'&#233;litisme. Les conglom&#233;rats dans la moit&#233; de  mon d&#233;partement ne sont pas gris mais ros&#233;. Je ne doute pas que statistiquement il y a de plus forte chance qu'il soit gris ailleurs, mais y a t il des &#233;tudes ? Bon cet argument est un peu maximaliste mais c'est pour te faire comprendre que ce n'est pas sour&#231;able donc sujet &#224; caution. Mettre des info sujette &#224; caution dans une infobox, il a mieux, et ce n'est pas de l'&#233;litisme que de le dire. [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 15 juin 2008 &#224; 18:30 (CEST)
:::::::pas de chance les conglom&#233;rats chez moi sont roses et assez friable, le gr&#232;s les composants n'&#233;tant pas tr&#232;s dure. Tu pourras toujours trouver une source qui te dira une chose et son contraire, c'est pourquoi il est important de trouver des crit&#232;res objectifs, et un crit&#232;re objectif c'est un crit&#232;re scientifique par d&#233;finition (puisque le science est l'art de remettre les choses en question, ces crit&#232;res permettent de remettre les choses en question). Oui une infobox pour les roches est souhaitable, mais pas une infobox avec n'importe quels champs. Channer t'invite &#224; trouver des champs pertinent, son conseil est un conseil avis&#233;. Vaux mieux le faire maintenant que lorsque tu auras mis ton infobox sur 300 roches ! [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 15 juin 2008 &#224; 19:22 (CEST)

== ogm&#8230;&#8230;encore ==

Tooony
Notre wpp a fait le choix de proposer au bistrot le choix entre les 2 propositions de Mco et Dr Cosmos qui sont cens&#233;es r&#233;sumer le contenu des d&#233;bats. 
Cela te serait-il possible de consulter les 2 r&#233;sum&#233;s et de te prononcer.[[Wikip&#233;dia:Le Bistro#Feu sur OGM (d &#183; h &#183; j  &#183; &#8629;) et proposition de r&#233;sum&#233;]]

J'ai toute les peines du monde &#224; faire entendre que lors de l'&#233;laboration du plan, nous nous &#233;tions entendus sur un r&#233;sum&#233; qui ne s'articule pas autour du paradigme "risques/avantages". Je suis assez scotch&#233;e par la facilit&#233; avec laquelle le travail communautaire que nous avons &#233;labor&#233; peut-&#234;tre n&#233;glig&#233;. De mon point de vue, la proposition de Mco r&#233;duit ce travail &#224; n&#233;ant en r&#233;introduisant par ce biais dans l'article les sections que nous avions estim&#233; inopportune dans l'article g&#233;n&#233;rique. &#8230; 

Il me semble qu'il est bon que des intervenants qui ont  particip&#233; constructivement &#224; l'avanc&#233;e de cet article se manifeste .--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 22 juillet 2008 &#224; 20:50 (CEST)

== devine &#8230; ==

Bonjour Tooony

En relisant [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage]], il me semble qu'il serait n&#233;cessaire, dans une perspective p&#233;dagogique, d'apporter des pr&#233;cisions au sujet de la fabrication des hormones et proteines recombinantes, notamment au sujet de la [[Discuter:Organisme g&#233;n&#233;tiquement modifi&#233;/recyclage#Techniques de modification g&#233;n&#233;tique des bact&#233;ries|purification]]. Il me semble que toi ou Chandres &#234;tes les mieux plac&#233;s pour am&#233;liorer ce point et j'esp&#232;re que l'un de vous 2 sera motiv&#233;.--[[User:Flop|Flop]] ([[User talk:Flop|d]]) 12 ao&#251;t 2008 &#224; 23:34 (CEST)

== recombinaison g&#233;n&#233;tique ==

Hello, je viens de voir tes modifs sur l'article recombinaison g&#233;n&#233;tique, honnetement j'ai pas trop appr&#233;ci&#233; au d&#233;part!! :-) ensuite j'ai peut &#234;tre trouv&#233; un explication au d&#233;saccord. A priori le terme recombinaison genetique pourrait avoir deux sens suivant le point de vue biologie moleculaire(moi)[http://www.ncbi.nlm.nih.gov/pubmed/15554958?ordinalpos=9&amp;itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum] ou medical(toi) [http://www.vulgaris-medical.com/encyclopedie/recombinaison-genetique-3977.html]. J'ai mis deux liens qui illustre les nuances, au lieu de malmener l'article on devrait peut &#234;tre se mettre d'accord sur un plan qui donnerait toutes les infos? --[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 8 octobre 2008 &#224; 15:32 (CEST)
Je dois te pr&#233;senter mes excuses, car j'ai mal lu ton intervention du 11 octobre 2008 &#224; 23:35, et il est donc injuste de t'accuser de ne pas &#234;tre constructif dans le remodelage de cet article! j'ai essay&#233; de retravailler l'article, sans rien supprimer pour le moment, par contre j'ai mis des commentaires cach&#233; dans l'article, si tu as encore l'envie! :-) surtout pour l'intro qui est encore tr&#233;s confuse, j'ai essay&#233; de pr&#233;ciser la nuance entre les deux interpretations..--[[User:Chandres|Chandres]] ([[User talk:Chandres|d]]) 13 octobre 2008 &#224; 12:14 (CEST)

== [[:Image:Les_Progressistes_logo.png]] est une image sans source ==

{| align=center title="{{((}}subst:avertissement source inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Image:Icon no source.svg|48px|Image sans source]]
| [[:Image:Les_Progressistes_logo.png|50px|Image:Les_Progressistes_logo.png]]
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, [[:Image:Les_Progressistes_logo.png]], ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[Utilisateur:Padawane|P@d@w@n]]&lt;font color="red"&gt;[[Discussion Utilisateur:Padawane|e]]&lt;/font&gt; 24 novembre 2008 &#224; 20:17 (CET)

== Livres &#224; liquider ==

D&#233;sol&#233;, je suis d&#233;j&#224; engag&#233; envers un autre wikip&#233;dien. J'avais mis hier soir un mot en ce sens en t&#234;te de la liste.&lt;br&gt;
[[User:Marvoir|Marvoir]] ([[User talk:Marvoir|d]]) 15 janvier 2009 &#224; 07:48 (CET)

== Affaire du r&#233;seau p&#233;dophile d'Angers ==

Merci pour votre collaboration sur l'article [[Affaire du r&#233;seau p&#233;dophile d'Angers]]. [[Utilisateur:Pseudomoi|Pseudomoi]] (&lt;small&gt;[[Discussion Utilisateur:Pseudomoi|m'&#233;crire]]&lt;/small&gt;) 29 janvier 2009 &#224; 22:46 (CET)

== AN cambodgienne ==

Oui c'est volontaire, ce parti n'a plus rien d'un parti de gauche hormis la d&#233;coration. Il est tout aussi capitaliste que le parti sois-disant communiste chinois et tr&#232;s conservateurs, voir m&#234;me r&#233;actionnaire sur les questions sociales et de soci&#233;t&#233;. Enfin un vrai parti de gauche ne s'assied pas sur la d&#233;mocratie. Ce parti est donc un parti de droite, voir-m&#234;me d'extr&#234;me droite, qui se fait passer pour post-communiste. Il est rouge-brun, en somme, mais brun avant tout. Voila voila... [[User:Alankazame|Alankazame]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[User Talk:Alankazame|bla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 f&#233;vrier 2009 &#224; 13:50 (CET)

==[[&#233;volution (biologie)]]==
Bonjour Arnaudus, tu as fait [http://fr.wikipedia.org/w/index.php?title=%C3%89volution_(biologie)&amp;diff=37364262&amp;oldid=37364070 ici] une r&#233;duction de texte non n&#233;gligeable, sans la justifier (ce n'est pas une modif mineure). Pourrais-tu donner quelques explications? J'estime que cette r&#233;duction constitue une perte importante d'information. Le simple fait que ce soit mal exprim&#233; n'autorise pas une suppression. Ce qui y est expliqu&#233; n'est pas faux. En ce qui concerne le caract&#232;re &#233;ventuellement ''original'' ou ''non sourc&#233;'' de cette explication, il ne me semble pas que ce soit le cas, il s'agit d'une explication &#233;vidente pour un initi&#233; en biologie. (Comme dire que l'eau c'est H2O). Cordialement .--[[User:Tooony|Tooony]] ([[User talk:Tooony|d]]) 15 f&#233;vrier 2009 &#224; 12:56 (CET)
:Hello, 
:Le caract&#232;re trivial ou non des modifications est &#233;videmment sujet &#224; discussion, mais apr&#232;s relecture, pour moi les raisons des changements sont assez &#233;videntes. Bien entendu, je vais les justifier puisque tu le demandes.
::''Les esp&#232;ces actuelles semblent immuables &#224; l'&#233;chelle d'une vie humaine.'' C'est simplement faux. Il suffit de ne pas regarder les esp&#232;ces &#224; temps de g&#233;n&#233;ration long. 
::''C'est une des barri&#232;res psychologiques qui rend difficile &#224; accepter l'id&#233;e d'&#233;volution.'': TI, non sourc&#233;, et faux &#224; mon avis. La barri&#232;re psychologique &#224; l'id&#233;e de l'&#233;volution est avant tout religieuse et culturelle.
::''Donc si l'&#233;volution est une r&#233;alit&#233;, il faut d'abord admettre qu'elle s'op&#232;re tr&#232;s lentement.'' Formulation dangereuse, puisqu'on met un "si" pour justifier une constatation scientifique. En plus, comme dit plus haut, l'&#233;volution n'est pas un ph&#233;nom&#232;ne lent, donc le raisonnement est faux. 
::''La strat&#233;gie de raisonnement consiste donc &#224; remonter loin dans le pass&#233;, pour prouver l'existence d'une esp&#232;ce, qui serait l'anc&#234;tre d'une autre esp&#232;ce, bien diff&#233;rente.'': Non c'est assez faux, en fait. Pourquoi "loin" dans le pass&#233;? Pourquoi prouver l'existence d'une esp&#232;ce ancestrale? Pour beaucoup d'organismes qui ne se fossilisent pas, on sait que les esp&#232;ces ancestrales existent mais on ne peut pas "prouver" leur existence autrement que par la logique pure. Enfin, selon quel principe l'esp&#232;ce ancestrale devrait-elle &#234;tre "tr&#232;s diff&#233;rente" des esp&#232;ces actuelles? Quelle est la d&#233;finition de l'esp&#232;ce qui sous-tend ce raisonnement? 
::''Les t&#233;moins de ce pass&#233; lointain, que sont les esp&#232;ces [[fossile]]s, sont souvent bien diff&#233;rents des esp&#232;ces actuelles'' Non c'est assez faux. Les esp&#232;ces fossiles sont parfois diff&#233;rentes morphologiquement des esp&#232;ces actuelles, mais parfois extr&#234;mement similaires &#233;galement. Tout d&#233;pend de l'&#233;chelle de temps, et surtout du taxon &#233;tudi&#233;: ce qui est vrai pour certains vert&#233;br&#233;s n'est pas forc&#233;ment vrai pout tout. 
::''mais ce simple constat ne suffit pas &#224; prouver l'&#233;volution.'' Raisonnement confus ici. Pourquoi parler longuement de quelque chose qui ne prouve rien?
::''D'ailleurs [[Georges Cuvier]] (1769-1832), p&#232;re de la [[pal&#233;ontologie]] moderne, expliquait ces diff&#233;rences par une succession de cr&#233;ations divines et d'extinctions catastrophiques&lt;ref&gt;Et m&#234;me sans &#233;voquer l'intervention d'un dieu, la th&#233;orie de la [[g&#233;n&#233;ration spontan&#233;e]] pr&#233;sentait l'apparition d'esp&#232;ces nouvelles sans lien avec les esp&#232;ces d&#233;ja existantes.&lt;/ref&gt;.'' Hors sujet complet dans ce paragraphe, &#224; mon avis. 
::''Il faut d&#233;montrer qu'il y a un ''lien de parent&#233;'' c'est-&#224;-dire un lien [[g&#233;n&#233;tique]] entre ces diff&#233;rentes esp&#232;ces. Ce lien peut &#234;tre mis en &#233;vidence par le partage de [[Caract&#232;re (biologie)|caract&#232;re(s)]] provenant d'un anc&#234;tre commun, qu'on appelle [[homologie (&#233;volution)|homologie]].'' Peut-&#234;tre, sauf que le raisonnement est extr&#234;mement confus, et qu'on ne sait m&#234;me plus ce qu'on veut prouver. 
:Le but du "m&#233;nage" que j'ai fait dans ce paragraphe &#233;tait de rapidement (sans beaucoup d'efforts de ma part, je l'avoue) rendre ce pagragraphe scientifiquement correct. Je pense de toutes mani&#232;res que ce paragraphe est assez inutile, et qu'il n'a pas vraiment de sujet : quelle est cette "strat&#233;gie de raisonnement" dont on parle? On n'&#233;voque qu'une sous-partie extr&#234;mement restreinte de la biologie &#233;volutive (les relations de parent&#233; entre les formes fossiles et les esp&#232;ces actuelles), le style est peu encyclop&#233;dique (''Les t&#233;moins de ce pass&#233; lointain'' me semble assez lyrique, presque "journalistique"...) et le raisonnement est assez filandreux &#224; mon avis. Si on veut parler de phylog&#233;nie, alors on parle de phylog&#233;nie; si on veut parler d'histoire des id&#233;es et du r&#244;le des fossiles dans la progession de la pens&#233;e &#233;volutioniste au XIXe sic&#232;cle, alors on parle de &#231;a dans le bon paragraphe, si on veut parler de la notion d'homologie, alors on parle d'homologie et de synapomorphies, mais alors l&#224; on touche &#224; une autre notion, celle-ci r&#233;ellement concr&#232;te : celle d'anc&#234;tre commun &#224; deux esp&#232;ces. 
:Bon, bref, j'ai rectifi&#233; le paragraphe parce que je ne voulais pas le supprimer (alors qu'il aurait pu l'&#234;tre, il n'a aucun r&#244;le dans cet article). C'est aussi un peu par hasard, l'ensemble de l'article est aussi mauvais, et c'est principalement &#231;a qui me d&#233;prime un peu et qui memp&#234;che d'aller y faire le m&#233;nage, chose que je me promet de faire depuis plusieurs ann&#233;es maintenant. &#192; un moment on avait parl&#233; de tout supprimer et de remplacer par une traduction de l'article anglais, bien plus abouti &#224; mon avis. Je pense que c'est bien de se congratuler par des articles de qualit&#233; etc quand on a des bons articles, mais aussi de se rendre compte quand on a sous les yeux un article de qualit&#233; m&#233;diocre et la plupart du temps scientifiquement faux. 
:J'esp&#232;re en tout cas que j'ai r&#233;pondu &#224; ta question sur la justification des modifications. [[User:Arnaudus|Arnaudus]] ([[User talk:Arnaudus|d]]) 15 f&#233;vrier 2009 &#224; 14:28 (CET)
&lt;references /&gt;

== R&#233;f&#233;rences ==

{{bonjour}} Je lis sur ta page &lt;nowiki&gt;{{no-ref}}&lt;/nowiki&gt;, moins long que &lt;nowiki&gt;{{r&#233;f n&#233;cessaire}}&lt;/nowiki&gt;. Il y a aussi &lt;nowiki&gt;{{refnec}}&lt;/nowiki&gt;... {{clin}}. &#8206;--'''''[[user:Actarus Prince d&amp;#39;Euphor|Actarus]]''''' &lt;sup&gt;&lt;small&gt;([[user talk:Actarus Prince d&amp;#39;Euphor|Prince d&amp;#39;Euphor]])&lt;/small&gt;&lt;/sup&gt; 10 septembre 2009 &#224; 11:31 (CEST)

== Homo sapiens :  STOP !! ==

bonjour, j'appr&#233;cie vos efforts pour am&#233;liorer cette page, mais il ne faut apporter que les informations qui sont propres &#224; l'esp&#232;ce.

Dire que l'homme a un nez n'apporte rien &#224; partir du moment o&#249; on sait que c'est un primate.
[[Utilisateur:Grondilu|Grondilu]] ([[Discussion utilisateur:Grondilu|d]]) 12 septembre 2009 &#224; 01:07 (CEST)

== Homo sapiens :  STOP !! ==

bon passons, pour l'esclavage... 

par contre quand vous &#233;crivez :

:Par rapport aux autres esp&#232;ces de mammif&#232;res, sa pilosit&#233; est beaucoup moins importante; celle-ci &#233;tant :essentiellement limit&#233;e &#224; certaines parties du corps, notamment le cuir chevelu.

alors l&#224; vous remplacez une info sourc&#233;e (le travail d'un scientifique de renom), par une info non-sourc&#233;e, et fausse.  La pilosit&#233; humaine ne se distingue pas par rapport aux autres mammif&#232;res (les c&#233;tac&#233;s par exemple, mais pas seulement, n'ont pas de syst&#232;me pileux).

Bref vous remplacez la conclusion du fruit du travail d'un chercheur, Desmond Morris, par une autre qui n'est qu'une vague impression selon laquelle, en gros, "les mamif&#232;res ont des poils".

Ce n'est pas tr&#232;s s&#233;rieux.

Carton rouge.

[[Utilisateur:Grondilu|Grondilu]] ([[Discussion utilisateur:Grondilu|d]]) 12 septembre 2009 &#224; 02:42 (CEST)

== Tuvalu ==

Des &#226;neries sont souvent racont&#233;es sur les Tuvalu, sans que personne ne les v&#233;rifie. Il serait bien de sourcer les modifications sur le sujet controvers&#233; du changement climatique et des ses cons&#233;quences sur la vie des Tuvaluans. Merci de ton attention.--[[Utilisateur:Enzino|&#4363;Enzino&#6144;]] ([[Discussion utilisateur:Enzino|d]]) 20 septembre 2009 &#224; 23:16 (CEST)

== Mdr ta remarque sur la rigueur ==

salut,

"Mieux vaut &#234;tre rigoureux qu'approximatif , surtout quand on a aucun talent!"

sans vouloir chercher querelle, elle m'a bien fait marrer ta remarque !
Je te comprends mieux maintenant :  c'est comme si tu avouais que la rigueur est ta seule plus-value sur Wikipedia.
--[[Utilisateur:Grondilu|Grondilu]] ([[Discussion utilisateur:Grondilu|d]]) 29 septembre 2009 &#224; 06:42 (CEST)
:C'est bien, vous progressez si vous avez compris cela.--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 29 septembre 2009 &#224; 21:33 (CEST)
::m'ouais...  n'oublie pas non plus le cinqui&#232;me principe de Wikipedia.   Avoir des principes, c'est bien, mais faut pas non plus en faire des dogmes.--[[Utilisateur:Grondilu|Grondilu]] ([[Discussion utilisateur:Grondilu|d]]) 6 octobre 2009 &#224; 23:05 (CEST)
:::J'ai des principes ou des dogmes, peut-&#234;tre, .....Le 5e principe de Wikip&#233;dia n'est pas une obligation &#224; ignorer les r&#232;gles.--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 7 octobre 2009 &#224; 14:28 (CEST)

== V&#233;suve ==

Bonjour,&lt;br /&gt;
C'est dommage que le site du Global Volcanism Program soit en panne, j'aurais voulu v&#233;rifier ce qu'ils disent de la nature &#233;ruptive du volcan. Il me semble toutefois que tout l'arc campanien est de type explosif. Ainsi, dire que le V&#233;suve est explosif avec des phases plus effusives n'est-il pas plus correct que de dire qu'il est effusif avec des phases explosives ? Ce qui est s&#251;r c'est que taper autre chose que &#171; volcan gris &#187;, &#171; volcan rouge &#187; ou &#171; volcan de boue &#187; entra&#238;ne des erreurs.&lt;br /&gt;
J'&#233;tais, comme toi, assez peu partisan d'inclure la g&#233;ologie dans la g&#233;ographie jusqu'&#224; une longue discussion, il y a quelques ann&#233;es. Une seconde discussion &#224; ce sujet avait pr&#244;n&#233; le ''statu quo''. Tous les articles d&#233;velopp&#233;s sur les volcans adoptent ce plan.&lt;br /&gt;
Merci pour tes ajouts. Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 23 octobre 2009 &#224; 18:58 (CEST)
:Un volcan peut &#234;tre rouge ou gris (ou entre les deux, avec une tendance vers l'un ou l'autre) ; c'est sa nature &#233;ruptive. Dans le m&#234;me temps, &#231;a peut &#234;tre un [[volcan bouclier]], un [[stratovolcan]] (ou volcan composite), un [[d&#244;me de lave]] ou encore une [[caldeira]] ; c'est sa structure. Les volcans boucliers sont des volcans effusifs (typiquement ceux de Hawa&#239;) ; les trois derniers sont des structures cr&#233;es par les volcans explosifs. Le V&#233;suve est dit complexe parce qu'il est constitu&#233; par deux stratovolcans imbriqu&#233;s, le [[mont Somma]] et le V&#233;suve &#224; proprement parler. Qu'il soit stratovolcan ou volcan complexe, c'est bien qu'il est principalement explosif, malgr&#233; des tendances effusives.
:Quoi qu'il en soit, bon week-end. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 23 octobre 2009 &#224; 22:34 (CEST)
::C'est toi m&#234;me qui a apport&#233; les sources : s'il s'agit d'un stratovolcan, c'est que c'est un volcan gris. S'il y a une exception, en r&#233;alit&#233;, c'est plut&#244;t l'Etna, qui est issu d'un volcanisme de subduction, qui est class&#233; parmi les stratovolcans, et qui pourtant a des laves tr&#232;s fluides qui en font un volcan rouge. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 23 octobre 2009 &#224; 23:21 (CEST)
::Source : http://www.futura-sciences.com/fr/definition/t/terre-1/d/strato-volcan_2481/
:::Tu penses ce que tu veux de la classification gris/rouge, mais [http://www.pourlascience.fr/ewb_pages/f/fiche-article-le-vesuve-un-volcan-strombolien-18482.php cette autre source] classe &#233;galement le V&#233;suve parmi les volcans explosifs, certes de moins en moins plinien, mais toujours strombolien. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 23 octobre 2009 &#224; 23:44 (CEST)
::::Bon, le mieux c'est que tu t'adresses &#224; {{u|R&#233;mih}}, c'est lui le vrai sp&#233;cialiste des volcans. Il te r&#233;pondra mieux que moi. En attendant, je sugg&#232;re de laisser cette classification, faute de mieux, et quand vous serez tomb&#233;s d'accord, vous me ferez signe. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 23 octobre 2009 &#224; 23:52 (CEST)
:::::Tes arguments m'ont &#233;chapp&#233;, contrairement &#224; ton ent&#234;tement. &#192; quoi bon entamer une guerre d'&#233;dition qui va juste servir &#224; casser le code de l'infobox ? [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 23 octobre 2009 &#224; 23:59 (CEST)
::::::Et moi je te saurai gr&#233;, en la pr&#233;sence du bandeau R3R et maintenant que le probl&#232;me est [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur%3AR%C3%A9mih&amp;action=historysubmit&amp;diff=46080058&amp;oldid=46011348 transmis], d'attendre la r&#233;ponse de R&#233;mi. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 24 octobre 2009 &#224; 00:23 (CEST)
:::::::Je ne sais pas d'o&#249; tu sors cette r&#232;gle. D'ailleurs, le d&#233;saccord ne porte pas sur le fait que le V&#233;suve soit un stratovolcan (c'est bien le cas), mais sur le fait que ce n'est pas l'info qui est attendue dans l'infobox (voir {{m|Infobox Montagne}}).
:::::::Oui, je suis administrateur, et alors ? C'est marrant comme ce postulat revient syst&#233;matiquement, comme si j'avais mis &#224; un moment donn&#233; ce fait dans la balance. Si besoin est, je te signale que ces outils ne servent pas &#224; influer sur la politique &#233;ditoriale des articles mais &#224; prot&#233;ger l'encyclop&#233;die contre les vandalismes, et en l'occurrence je ne m'en suis pas servi. &#192; part &#231;a, je crois que j'ai donn&#233; ma part dans la &#171; r&#233;daction du fond des articles &#187; et je continue &#224; le faire comme je le peux, quand on m'en laisse le temps. Alors soit, je suis donc administrateur et mon nombre de contributions peut para&#238;tre important. Dans ce cas, pourquoi ne veux-tu pas admettre que j'ai une connaissance des mod&#232;les et des recommandations projets plus avanc&#233;e que la tienne ? Il m'arrive de me tromper, mais en g&#233;n&#233;ral je n'insiste pas quand j'ai un doute. Tu n'as pas, &#224; ce que je sache, apport&#233; de contre-argument sur le fait qu'il soit principalement explosif, tu t'es born&#233; &#224; d&#233;crire sa structure. J'ai pourtant cherch&#233; des sources affirmant que le V&#233;suve est effusif, mais &#231;a ne court pas les rues... [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 24 octobre 2009 &#224; 00:57 (CEST)
::::::::Si une infobox n'est qu'une infobox, je ne vois pas pourquoi tu te focalises dessus. J'ai, pour ma part, d&#233;j&#224; dit que le d&#233;veloppement avait lieu dans le texte et je t'ai m&#234;me remerci&#233; pour tes ajouts. En tout &#233;tat de cause, comme l'indique la documentation sur le mod&#232;le d'infobox, le type est fait pour indiquer le type &#233;ruptif, je n'y peux rien, m&#234;me si tu sembles avoir du mal &#224; le comprendre. Si je t'ai dit d'en parler avec R&#233;mi, ce n'est pas pour rien. On commence de toute fa&#231;on &#224; tourner en rond, en parlant chacun de deux choses diff&#233;rentes ; du coup, forc&#233;ment les sources ne servent &#224; rien, aussi bonnes ou mauvaises soient-elles. Alors &#231;a ne sert &#224; rien de continuer et, de m&#234;me que pour les termes volcan rouge/gris, tu en parleras avec le principal contributeur du [[projet:volcanologie]]. Vous pourrez ainsi trouver un accord g&#233;n&#233;ral qui d&#233;passera certainement le cadre de cet article et vous pourrez retirer le bandeau R3R. Personnellement c'est essentiellement la montagne qui m'int&#233;resse (et son [[projet:montagne|projet associ&#233;]]). Maintenant, je veux bien admettre qu'un prof de SVT est plus sp&#233;cialiste que moi en mati&#232;re de g&#233;ologie, mais &#233;vite de me faire passer pour un imb&#233;cile. Si tu te sens les&#233; parce que je suis administrateur, ce n'est pas mon probl&#232;me. J'attends juste avec impatience, et sans mauvais esprit, le prochain AdQ que tu pr&#233;senteras, je ne doute pas une seconde qu'il sera passionnant. Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 24 octobre 2009 &#224; 01:58 (CEST)
:::::::::Vu les erreurs qu'il y a dans des articles labellis&#233;s "bon" &#231;a laisse songeur sur la signification ce genre de label. Imb&#233;cile est celui qui manque d'humilit&#233; devant un sujet qu'il ne ma&#238;trise pas bien. Intelligent est celui qui sait dire "je ne sais pas"
:::::::::Modifier un article ne n&#233;cessite pas de faire appel au contributeurs du projet plus global --[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 24 octobre 2009 &#224; 02:15 (CEST)

== Vari&#233;t&#233;s et autres sous-esp&#232;ces biologiques ==

Je pense que tu fais une erreur concernant le renommage de l'article [[Nostoc fuscescens carstenszis]]. Tu devrais v&#233;rifier avec les recommandations du [[projet:biologie]]. De nombreux articles &#224; part enti&#232;re existent sur les vari&#233;t&#233;s et sous-esp&#232;ces (voir les liens par exemple sur [[Mont Kenya]] et [[Mauna Loa]]). [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 23 octobre 2009 &#224; 19:06 (CEST)
:Pas de soucis, l'article &#233;tait facile &#224; recr&#233;er (via l'historique du pr&#233;c&#233;dent), et au moins tu as la paternit&#233; de sa cr&#233;ation. {{sourire}} [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 23 octobre 2009 &#224; 22:36 (CEST)

== Avis de blocage ==
Bonjour,&lt;br /&gt;
Suite au non-respect de la [[Wikip&#233;dia:R&#232;gle des trois r&#233;vocations|r&#232;gle des trois r&#233;vocations]] (R3R) sur l'article [[V&#233;suve]] et &#224; &lt;span class="plainlinks"&gt;[http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;oldid=46089519#Demande_de_blocage_de_Tooony.C2.A0.28d.C2.A0.C2.B7.C2.A0c.C2.A0.C2.B7.C2.A0b.29 cette requ&#234;te]&lt;/span&gt;, je vous ait bloqu&#233; pour une dur&#233;e d'un jour. Merci de ne plus vous engager dans une [[WP:Guerre d'&#233;dition|guerre d'&#233;dition]] &#224; l'avenir et de discuter du d&#233;saccord en page de discussion de l'article concern&#233;.&lt;br /&gt;
Parall&#232;lement, veuillez prendre en compte les avis d'autres contributeurs avant d'effectuer une modification sur {{m|Infobox Montagne}}.&lt;br /&gt;
Bonne journ&#233;e. Cordialement, [[Utilisateur:Vyk|Vyk]] &amp;#124; [[Discussion utilisateur:Vyk|&#9993;]] 24 octobre 2009 &#224; 12:01 (CEST)

:Une r&#233;vocation dans cet article et vous en comptez trois....bravo les administrateurs.--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 24 octobre 2009 &#224; 15:08 (CEST)

:Et voici ma modification de l'infobox:[http://fr.wikipedia.org/w/index.php?title=Mod%C3%A8le:Infobox_Montagne&amp;action=historysubmit&amp;diff=46089258&amp;oldid=44908725] ... encore bravo!!--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 24 octobre 2009 &#224; 15:44 (CEST)

==Redirection [[Al&#233;a volcanique]]==
Bonsoir Tooony,
l'exp&#233;rience montre que les redirections vers des sections d'article sont impossibles &#224; g&#233;rer et par ailleurs l'al&#233;a volcanique ce n'est pas un volcan donc la redirection vers volcan n'est pas pertinente.
Solutions possibles : 
*1) supprimer l'article "al&#233;a volcanique" (si ce n'est qu'une redirection aucun int&#233;r&#234;t; avec les moteurs de recherche maintenant on tombe facilement sur ce qu'on recherche)
*2) cr&#233;er un vrai article "al&#233;a volcanique" distinct m&#234;me court ( mais est-ce que &#231;a en vaut la peine ?) 
*3) cr&#233;er un article "al&#233;a (risques naturels)" qui est un vrai sujet et une notion mal connue du grand public et y aborder entre autres l'al&#233;a volcanique
cordialement
--[[User:Channer|Channer]] &lt;small&gt; &amp;#91;[[User Talk:Channer|koz a mwin]]&amp;#93;&lt;/small&gt; 28 octobre 2009 &#224; 16:15 (CET)

== Blocage ==

Bonsoir, vous avez d&#233;cid&#233; de continuer de modifier l'article [[V&#233;suve]] sans consensus, donc en ne respectant pas la r&#232;gle et le bandeau de [[WP:R3R]]. Ceci faisant suite &#224; un premier blocage pour la m&#234;me raison, vous voici bloqu&#233; pour trois jours.&lt;/br&gt;
Je trouve ceci particuli&#232;rement dommage : vous semblez avoir les connaissances pour am&#233;liorer les articles relevant de ce domaine. Dialoguez et soyez patient, vous en r&#233;colterez les fruits. [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 30 octobre 2009 &#224; 00:06 (CET)
:Je n'ai fait qu'une r&#233;vocation sur cet article en 3 ans de contributeurs. r&#232;gle des 3 r&#233;vocations? Bravo encore --[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 30 octobre 2009 &#224; 00:09 (CET)
::Faut-il le mettre en gras ? Le bandeau R3R appos&#233; sur l'article est pourtant clair :
:::Les contributeurs sont tenus de ne pas participer &#224; une guerre d'&#233;dition sous peine de blocage.
:::Cet article a subi r&#233;cemment une guerre d&#8217;&#233;dition au cours de laquelle plusieurs contributeurs ont mutuellement annul&#233; leurs modifications respectives. Ce comportement non collaboratif est proscrit par la r&#232;gle dite des trois r&#233;vocations. '''En cas de d&#233;saccord, un consensus sur la page de discussion doit &#234;tre obtenu &lt;u&gt;avant toute modification&lt;/u&gt;.'''
::[[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 30 octobre 2009 &#224; 07:17 (CET)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Tooony]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 9 d&#233;cembre 2009 &#224; 09:46 (CET)

== Analyse du 9 d&#233;cembre 2009 ==
* [[Groupe scolaire]] &#233;tait :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 9 d&#233;cembre 2009 &#224; 09:46 (CET)
==Bonsoir Toony. Je suis Linepierre.== 
Le 04 d&#233;cembre, tu as effac&#233; ma contribution, que je rappelle ici. 

''''&#171; D&#8217;apr&#232;s Georges R&#233;veillac, le propre de l&#8217;homme serait ce qu&#8217;il appelle la &#171; conscience claire &#187;,  laquelle pourrait aussi &#234;tre appel&#233;e &#171; conscience large &#187;. Il d&#233;veloppe cette id&#233;e dans sa &#171; Th&#233;orie de la Lutte pour l&#8217;Existence.

C&#8217;est une hypoth&#232;se selon laquelle l&#8217;animal n&#8217;aurait conscience que des &#233;l&#233;ments en contact avec ses sens. A l&#8217;oppos&#233;, seul l&#8217;homme aurait cette facult&#233; de raisonner avec des &#233;l&#233;ments situ&#233;s hors de son champ sensoriel : peut-&#234;tre (Qui sait ?) qu&#8217;une vache longuement entra&#238;n&#233;e finirait par se reconna&#238;tre dans un miroir, mais elle resterait incapable d&#8217;imaginer que son ma&#238;tre la destine &#224; l&#8217;abattoir.
 
Cette facult&#233; extraordinaire autant qu&#8217;unique aurait permis &#224; l&#8217;homme d&#8217;&#233;crire l&#8217;histoire invraisemblable qui est la sienne, histoire qui n&#8217;est peut-&#234;tre pas finie.

Donc, seul l&#8217;homme,  pour r&#233;aliser son existence, aurait la facult&#233; d&#8217;utiliser des &#233;l&#233;ments situ&#233;s hors de la port&#233;e de ses sens. D&#8217;ailleurs, n&#8217;est-il pas vrai que seul l&#8217;homme est capable de se rendre &#224; un rendez-vous place Tien An Men, endroit qu&#8217;il n&#8217;a jamais vu, ce qu&#8217;aucun animal ne saurait faire. Il doit &#234;tre facile de conduire toute une s&#233;rie d&#8217;exp&#233;riences pour tester cette hypoth&#232;se. Non ? &#187;''''

Cette hypoth&#232;se rejoint celle d&#8217;un  autre auteur, r&#233;f&#233;renc&#233;, celui-l&#224;. : Jean-Fran&#231;ois Dortier. &#171; Et si le langage, les cultures symboliques, les techniques, l'art, l'imagination d&#233;pendaient d'une aptitude unique &#224; produire des repr&#233;sentations d'un type particulier : des images mentales d&#233;connect&#233;es de l'environnement. &#187; Voil&#224; ce qu&#8217;il d&#233;veloppe dans  &#171; L'Homme, cet &#233;trange animal? Aux origines du langage, de la culture et de la pens&#233;e, &#233;d. Sciences Humaines, 2004. &#187;

&#171; &#8230;aptitude unique &#224; produire &#8230;. des images mentales d&#233;connect&#233;es de l&#8217;environnement. &#187; C&#8217;est bien, &#224; peu de choses pr&#232;s, l&#8217;hypoth&#232;se de Georges R&#233;veillac : &#171; &#8230; seul l&#8217;homme aurait cette facult&#233; de raisonner avec des &#233;l&#233;ments situ&#233;s hors de son champ sensoriel&#8230; &#187; 

Faut-il pr&#233;ciser que, &#224; ma connaissance, ces deux auteurs sont arriv&#233;s &#224; la m&#234;me id&#233;e sans qu&#8217;aucun des deux ait eu connaissance des travaux de l&#8217;autre.. 

Une conscience animale emprisonn&#233;e dans l&#8217;espace &#233;troit du champ sensoriel, une conscience humaine lib&#233;r&#233;e des sens et qui peut s&#8217;&#233;largir &#224; l&#8217;infini : cette hypoth&#232;se est v&#233;rifiable par des exp&#233;riences. Elle r&#233;pond donc au plus important des crit&#232;res scientifiques. 

De plus, elle ferait beaucoup avancer les connaissances &#224; propos de la nature humaine et de la conscience, ce en quoi elle est heuristique. 

Elle expliquerait pourquoi certains animaux poss&#232;dent &#224; l&#8217;&#233;tat latent des facult&#233;s que l&#8217;homme a d&#233;velopp&#233;es,  telles que l&#8217;aptitude au langage, la bip&#233;die, l&#8217;humour, la transmission des acquis,&#8230;  Ils n&#8217;ont gu&#232;re utilis&#233; ces facult&#233;s parce qu&#8217;en l&#8217;absence d&#8217;une conscience large,  elles ne peuvent s&#8217;&#233;panouir. Ainsi les informations que fabrique notre langage concernent presque toujours des &#233;l&#233;ments situ&#233;s hors de notre champ sensoriel, donc inaccessibles aux animaux.
De r&#233;centes d&#233;couvertes en pal&#233;ontologie incitent &#224; penser que certains de nos cousins les grands singes auraient perdu l&#8217;aptitude &#224; la bip&#233;die, aptitude qu&#8217;aurait poss&#233;d&#233;e notre anc&#234;tre commun. L&#224; encore, notre hypoth&#232;se apporterait une explication. La bip&#233;die, en lib&#233;rant les mains, permet de passer beaucoup de temps &#224; fabriquer des objets et &#224; les transporter. Pensons &#224; un arc par exemple, ou &#224; un panier. L&#8217;animal, dont la conscience s&#8217;arr&#234;te au bout de ses sens, n&#8217;est m&#234;me pas capable de fabriquer une simple hache en pierre taill&#233;e : il faudrait pour cela qu&#8217;il aille chercher des objets hors de son champ sensoriel. S&#8217;il avait malgr&#233; tout franchi ce premier obstacle, il n&#8217;aurait pas eu l&#8217;id&#233;e de transporter cet outil pour s&#8217;en servir un autre jour, en d&#8217;autres lieux, c&#8217;est-&#224;-dire en dehors de son champ de conscience. Alors, pourquoi d&#233;velopper cette bip&#233;die qui ne lui sert presque pas ? Par contre, un singe aurait pu d&#233;couvrir que la quadrup&#233;die lui &#233;tait plus utile, pour s&#8217;&#233;lancer d&#8217;une branche &#224; l&#8217;autre, par exemple. Et la s&#233;lection naturelle aurait fait le reste.
--[[Utilisateur:Linepierre|Linepierre]] ([[Discussion utilisateur:Linepierre|d]]) 10 d&#233;cembre 2009 &#224; 22:47 (CET)

Bonjour Toony. Je suis Linepierre. Disposant de nouvelles informations, je me permets de relancer notre discussion.
Cette question du &#171; propre de l&#8217;homme &#187; me tracasse. Vous me dites que mes r&#233;f&#233;rences ne sont pas fiables. Va pour Georges R&#233;veillac, cet inconnu. Mais Jean-Fran&#231;ois Dortier, auteur de plusieurs ouvrages scientifiques, fondateur des Editions Sciences humaines et de la revue du m&#234;me nom ? N&#8217;a-t-il pas droit au label &#171; Sciences &#187; ? En tout cas Pascal Picq, cit&#233; plusieurs fois dans Wikipedia et dans cet article m&#234;me, semble &#234;tre de cet avis puisqu&#8217;il a r&#233;dig&#233; une introduction  &#224; &#171; L&#8217;homme, cet &#233;trange animal &#187; de Jean-Fran&#231;ois Dortier  (Editions Sciences Humaines -2004). Alors, est-il plus scientifique d&#8217;ignorer les recherches de cet auteur ? Ou de les confronter &#224; celles de Pascal Picq ?

&#171; Longtemps la pal&#233;oanthropologie a cherch&#233; son cha&#238;non manquant, en vain. Les sciences humaines ont eu plus de chance car elles ont trouv&#233; Jean-Fran&#231;ois Dortier. L&#8217;analogie ne manque pas de fondement.
Les sciences humaines cultivent leur sp&#233;cificit&#233; allant jusqu&#8217;&#224; nier toute l&#233;gitimit&#233; des autres sciences d&#232;s que l&#8217;on aborde le sujet de l&#8217;humain. Alors, d&#8217;une &#233;cole &#224; l&#8217;autre op&#232;re la divergence des sous-disciplines et des sous-disciples. Fragmentation de l&#8217;humain, donc. L&#8217;humain est bien trop complexe pour n&#8217;appartenir qu&#8217;aux sciences humaines. Comparer l&#8217;homme aux autres esp&#232;ces, comprendre ses origines, soulever le voile pliss&#233; de sa culture pour lorgner du c&#244;t&#233; de sa nature, non pas pour faire de l&#8217;homme un animal &#8211;le fort d&#233;loyal et inquisitorial proc&#232;s du r&#233;ductionnisme- mais avec l&#8217;ambition d&#8217;&#233;tendre les sciences humaines aux autres esp&#232;ces pour mieux faire ressortir l&#8217;homme. Telle est l&#8217;entreprise propos&#233;e par le livre de J-F Dortier ; d&#233;ployer une r&#233;flexion, forc&#233;ment inachev&#233;e, n&#233;cessairement pol&#233;mique sur ce qui est &#224; mon sens le seul propre de l&#8217;homme : reposer la question de l&#8217;humain. Pour moi comme pour lui, l&#8217;humain n&#8217;est pas une certitude peureuse, mais une pens&#233;e ouverte. &#187;
Alors, est-il plus scientifique d&#8217;ignorer les recherches de J.F. Dortier ? Ou de les confronter &#224; celles de Pascal Picq ?--[[Utilisateur:Linepierre|Linepierre]] ([[Discussion utilisateur:Linepierre|d]]) 29 janvier 2010 &#224; 16:32 (CET)

== Bonne ann&#233;e Tooony ==
Salut Tooony, bonne ann&#233;e 2010 d'abord. Mais je voudrais vous faire remarquer que la transmission de caract&#232;res acquis est de plus en plus soutenue par le biai des d&#233;couvertes de l'&#233;pig&#233;n&#233;tique. Vous devriez selon moi reformuler le titre que vous venez de transformer. Amicalement. [[Utilisateur:A.Kirca|A.Kirca]] ([[Discussion utilisateur:A.Kirca|d]]) 1 janvier 2010 &#224; 03:29 (CET)
:Effectivement j'avais pas lu le d&#233;tail. Bonne ann&#233;e &#224; vous aussi--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 1 janvier 2010 &#224; 03:44 (CET)
:::Dr&#244;le de titre {{sourire}}. En fait on a des pistes s&#233;rieuses pour affirmer que dans des cas d'ob&#233;sit&#233;, de diab&#232;te ou de sous-poids, des caract&#232;res acquis ont manifestement &#233;t&#233; transmis. D'autres pistes comme des mutations rapides (chez le l&#233;zard des ruines pex.) &#233;largissent de plus en plus l'approche simpliste ant&#233;rieure. Sans doute, d'ici &#224; une quarantaine d'ann&#233;e la th&#233;orie &#233;volutionniste serait munie d'un outillage beaucoup plus puissant et mieux fond&#233;e, peut-&#234;tre qu'elle sera aussi tr&#232;s diff&#233;rente de l'atcuelle version. Les avanc&#233;es en microbiologie et la puissance croissante des supercalculateurs devront permettre de beaucoup mieux d&#233;finir les m&#233;canismes concrets de l'&#233;volution. M&#234;me en pal&#233;ontologie, une v&#233;ritable r&#233;volution est en marche... Amicalement. [[Utilisateur:A.Kirca|A.Kirca]] ([[Discussion utilisateur:A.Kirca|d]]) 1 janvier 2010 &#224; 03:49 (CET)
::Il n'est pas d&#233;montr&#233; que ces modifications se maintiennent sur plusieurs g&#233;n&#233;rations , donc , qu'elles ont un r&#244;le v&#233;ritable dans l'&#233;volution (au sens de la transformation d'une esp&#232;ce). Personnellement je pense que son r&#244;le est n&#233;gligeable dans l'&#233;volution. --[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 1 janvier 2010 &#224; 11:03 (CET)
:Je comprends votre doute, mais je pense que pour bien comprendre le poids de l'&#233;pig&#233;n&#233;tique dans le processus d'&#233;volution, il faut tenir compte de plusieurs facteurs dont les ouvrages de biologie de vulgarisation ne parlent pas ou presque pas. Par exemple, le r&#244;le le plus d&#233;terminant dans la d&#233;termination du ph&#233;notype est par exemple li&#233; non pas aux s&#233;quences des g&#232;nes donn&#233;es, mais sur la dur&#233;e du temps durant laquelle les prot&#233;ines sont synth&#233;tis&#233;es. La pl&#233;iotropie fait manifestement que la plupart des mutations ont des cons&#233;quences tr&#232;s variables &#224; diff&#233;rents niveaux (pex. embryonnaire et diff&#233;renciation tr&#232;s sp&#233;cialis&#233;e au niveau neuronal), et nous connaissons le r&#244;le de la d&#233;rive g&#233;n&#233;tique pour effacer les s&#233;quences g&#233;n&#233;tiques non utilis&#233;es... Du moment que la base g&#233;n&#233;tique d&#233;terminant le ph&#233;notype est maintenue, l'ADN semble &#234;tre model&#233; &#224; ''post&#233;riori'' pour onserver le ph&#233;notype fonctionnel. L'&#233;tude des homologies intersp&#233;cifiques t&#233;moigne de ce que des r&#233;gions tr&#232;s diff&#233;rentes de l'embryon dirigent vers des organes homologues contre toute attente. Tous les exemples d&#233;montrent que les structures homologues peuvent atteindre leur forme finale par des chemins fondamentalement diff&#233;rents, en sorte que leur origine et le stimulus de leur diff&#233;rentiation peuvent s'expliquer par des processus d'organisations et inductions conservant les organes homologues par des chaines d'interactions mol&#233;culaires rdaicalement diff&#233;rentes. Il est donc tr&#232;s d&#233;licat de d&#233;terminer de fa&#231;on d&#233;finitive le r&#244;le exact de l'&#233;pig&#233;n&#233;tique dans le processus complexe de l'&#233;volution. D'ici &#224; 2030, la puissance de calculs du silicium devrait atteindre son maximum physiquement r&#233;alisable. Les nouvelles pistes d'ordinateurs r&#233;volutionnaires comme l'ordinateur quantique devraient permettre des simulations tout &#224; fait hors normes par rapport aux technologies actuelles, probablement d'ici &#224; deux ou trois g&#233;n&#233;rations. Il sera alors sans doute possible de mieux cerner les m&#233;canismes exacts qui m&#232;nent des g&#232;nes aux organismes vivants. Amiti&#233;s. [[Utilisateur:A.Kirca|A.Kirca]] ([[Discussion utilisateur:A.Kirca|d]]) 4 janvier 2010 &#224; 03:49 (CET)
== Analyse du 1 f&#233;vrier 2010 ==
* [[Classification internationale de type de l'&#233;ducation]] est :
** un article en impasse
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 1 f&#233;vrier 2010 &#224; 10:37 (CET)

==Fonte des m&#233;taux chez Sapiens==
""Mieux vaut &#234;tre rigoureux qu'approximatif. Le talent n'a pas sa place dans wikip&#233;dia. La logique, la pertinence, mais surtout la v&#233;rit&#233;, et la neutralit&#233; sont ceux vers quoi il faut tendre"". Et la fonte des m&#233;taux n'est pas le propre du sapiens ???? Ce serait d&#251; qu'&#224; des types de ton genre qui ne savent que frapper sur les touches de claviers ?? Dr&#244;le de r&#233;duction.... enfin, wikip&#233;dante.
:Et le silicium, dont tu uses pour exprimer ta pens&#233;e, n'est pas issu de l'art de "la fonte des m&#233;taux" ?

==V&#233;suve==
Les autres articles sur les volcans sont ainsi con&#231;us, et c'est logique. L'histoire &#233;ruptive et la g&#233;ologie sont deux choses fort diff&#233;rentes. [[Utilisateur:Thierry Caro|Thierry Caro]] ([[Discussion utilisateur:Thierry Caro|d]]) 24 f&#233;vrier 2010 &#224; 22:45 (CET)
:Vois avec le [[Projet:Volcanisme]]. [[Utilisateur:Thierry Caro|Thierry Caro]] ([[Discussion utilisateur:Thierry Caro|d]]) 24 f&#233;vrier 2010 &#224; 23:01 (CET)
::Salut. Il existe depuis longtemps deux articles intitul&#233;s [[Histoire &#233;ruptive du Piton de la Fournaise]] et [[Histoire &#233;ruptive de l'Etna]], mais aucun intitul&#233; [[G&#233;ologie et histoire &#233;ruptive du Piton de la Fournaise]] ou [[G&#233;ologie et histoire &#233;ruptive de l'Etna]]. C'est dire que le principe d'histoires &#233;ruptives sans d&#233;veloppements sur la g&#233;ologie des volcans correspondants a jusqu'ici sembl&#233; op&#233;rant. Si tu veux changer cet &#233;tat de fait, et vu qu'il y a opposition avec mon point de vue, c'est &#224; toi de consulter les tiers sur le [[Projet:Volcanisme]], et ce que tu sois un participant ou non &#8211; peu importe. Je vais donc annuler tes modifications en attendant que tu inities cette d&#233;marche, &#224; moins que ce ne soit moi qui le fasse directement. Quoi qu'il en soit, pas de r&#233;vocation, s'il te pla&#238;t. [[Utilisateur:Thierry Caro|Thierry Caro]] ([[Discussion utilisateur:Thierry Caro|d]]) 24 f&#233;vrier 2010 &#224; 23:23 (CET)
:::Voir [[Discussion Projet:Volcanisme#G&#233;ologie du V&#233;suve et Histoire &#233;ruptive du V&#233;suve]]. [[Utilisateur:Thierry Caro|Thierry Caro]] ([[Discussion utilisateur:Thierry Caro|d]]) 24 f&#233;vrier 2010 &#224; 23:34 (CET)

== placentophagie ([[Homo sapiens]]) ==

Bonjour,

Au lieu de :

{{citation bloc|Bien que le [[placenta]] soit en th&#233;orie comestible et que, chez de nombreux mammif&#232;res, la m&#232;re mange le [[placenta]] apr&#232;s la [[Accouchement#Troisi.C3.A8me_stade|d&#233;livrance]] ([[placenta#Placentophagie|placentophagie]]), ce comportement n'est pas av&#233;r&#233; chez les humains.}}

Il me parait plus simple d'&#233;crire :

{{citation bloc|Bien que le [[placenta]] soit en th&#233;orie comestible, la [[placenta#Placentophagie|placentophagie]] n'est pas av&#233;r&#233;e chez les humains.}}

Il n'est en effet pas utile de d&#233;finir la placentophagie dans le texte, puisqu'on met un lien sur cette notion.

--[[Utilisateur:Grondilu|Grondilu]] ([[Discussion utilisateur:Grondilu|d]]) 10 mars 2010 &#224; 22:09 (CET)
:Bonsoir, un raccourcissement n'est pas n&#233;cessaire; le parall&#232;le avec d'autres mammif&#232;res est utile. Ca justifie l'affirmation. Sinon on pourrait aussi mettre &#171;&#160; les poils humains sont comestibles mais il ne sont pas mang&#233;s&#160;&#187;. Cela est int&#233;ressant parceque les autres mammif&#232;res ont ce comportement. On peut, en revanche, simplifier la phrase en la d&#233;coupant en 2:
{{citation bloc|Le [[placenta]] est en th&#233;orie comestible et, chez de nombreux mammif&#232;res, la m&#232;re mange le [[placenta]] apr&#232;s la [[Accouchement#Troisi.C3.A8me_stade|d&#233;livrance]] ([[placenta#Placentophagie|placentophagie]]). Ce comportement n'est pas av&#233;r&#233; chez les humains.}}
: Je n'ai pas trouv&#233; de source s&#233;rieuse sur la placentophagie humaine et l'article en ref dit que il n'y en a aucune recens&#233;e--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 10 mars 2010 &#224; 22:45 (CET)
== Analyse du 11 juillet 2010 ==
* [[R&#233;publique Populaire du Cambodge]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 11 juillet 2010 &#224; 10:00 (CEST)

== Cat&#233;gorie:Khmer rouge dissident ==

Tout d'abord f&#233;licitation pour tes contributions sur le Cambodge que je trouve souvent pertinentes.

Toutefois, j'aurais une remarque &#224; faire concernant la cat&#233;gorie "Khmer rouge dissident" que tu as cr&#233;&#233;e.

Je trouve le terme ambigu et j'ai peur qu'&#224; terme elle ne devienne un fourre-tout o&#249; l'id&#233;e premi&#232;re sera d&#233;lit&#233;e.

En effet, en tant que dissident, au sens strict du terme, on peut rajouter Ieng Sary qui a quitt&#233; le mouvement en 1996 en &#233;change d'une amnistie, de m&#234;me que la reddition, &#224; la fin des ann&#233;es 1990 de tous ceux qui se dissocient des derniers partisans de Ta Mok (Ke Pauk ...) peut aussi &#234;tre assimil&#233;es &#224; de la dissidence.

Perso, &#231;a me g&#232;ne quand m&#234;me de voir Hun Sen, Heng Samrin et Chea Sim dans la m&#234;me cat&#233;gorie que ceux cit&#233;s au paragraphe pr&#233;c&#233;dent.

La cat&#233;gorie pourrait &#234;tre renomm&#233;e FUNSK, mais cela obligerait d'inclure des communistes tels Pen Sovan qui ne semble pas impliqu&#233; dans les affaires du Kampuch&#233;a d&#233;mocratique voire des non-communistes comme Chan Ven (source Solomon Kane - maintenant, c'est pas s&#251;r que des personnes comme ce dernier est un jour droit &#224; un article dans WP).

L'autre id&#233;e est que si on limite la cat&#233;gorie aux anciens partisans de Pol Pot qui ont rejoint la cause des Vietnamiens en 1977, je pense qu'on risque de rester fig&#233;s sur les trois t&#234;tes de l'actuel PPC.

Bref pas simple tout &#231;a ! Et encore d&#233;sol&#233; de ne pas apporter de remarque constructive. --[[Utilisateur:Sundgauvien38|Sundgauvien38]] ([[Discussion utilisateur:Sundgauvien38|d]]) 24 juillet 2010 &#224; 05:59 (CEST)
:Bonjour, oui ce n'est pas simple. En fait tu as &#244;t&#233; de la page [[khmers rouges]] la phrase qui indiquait que un [[Hun Sen]] a &#233;t&#233; khmer rouge. Pour &#234;tre complet, il faudrait l'indiquer pour toutes les personnes dans WP qui l'ont &#233;t&#233; (et dont une source fiable peut l'affirmer). Effectivement tous les khmers rouges qui ne sont pas encore morts ont fini par &#234;tre des dissidents. On pourrait plut&#244;t renommer la cat&#233;gorie: khmers rouges dissident avant 1979. C'est pas tr&#232;s &#233;l&#233;gant mais &#231;a a le m&#233;rite d'&#234;tre exact. Mais il n'y a que trois nom &#224; mettre. Ou alors on mentionne dans l'article [[khmers rouges]] la listes des personalit&#233;s de WP qui sont pass&#233; par la case Khmer rouge. C'est d'ailleurs ce qui me semblait le plus simple avant que tu n'effaces Hun Sen de la liste. cela implique donc de mettre Hun Sen dans la cat&#233;gorie:khmer rouge. &#199;a me parait logique mais quelque peu audacieux vis-&#224;-vis des dirigeants actuels du Cambodge. Mais c'est l&#224; la force de wikip&#233;dia: neutralit&#233; et ind&#233;pendance. Merci pour tes remarques et tes contributions.--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 24 juillet 2010 &#224; 14:47 (CEST)
:: Bonjour. J'avais enlev&#233; Hun Sen de la page car de la fa&#231;on dont s'&#233;tait amen&#233;, on pouvait croire qu'il avait &#233;t&#233; un dirigeant ou une personnalit&#233; khm&#232;re rouge, ce qui pour moi est loin du compte. Il ne me viendrait pas &#224; l'id&#233;e de contester son appartenance aux khmers rouges, mais je r&#233;fute qu'il ait &#233;t&#233; en haut de leur organigramme. Cela me rappelle la version anglaise qui l'avait mis dans les neufs principaux dirigeants du r&#233;gime !!! Je pense que WP se doit de justement lever ce genre d'ambigu&#239;t&#233; qui est pr&#233;sente &#224; ma connaissance chez beaucoup.
::Peut &#234;tre pourrait-on rajouter un paragraphe &#224; la fin du chapitre '''Dirigeants et personnalit&#233;s''' (d'o&#249; j'avais retir&#233; le nom d'Hun Sen) du style : "''D'autres anciens Khmers rouges occuperont par la suite des postes &#224; haute responsabilit&#233; dans les r&#233;gimes qui suivront celui du [[Kampuch&#233;a d&#233;mocratique]], tels [[Hun Sen]] (ancien commandant en second d'un r&#233;giment, devenu [[Premiers ministres du Cambodge|Premier ministre]] en [[1984]]), [[Heng Samrin]] (commandant de division qui sera le chef du gouvernement mis en place par l'arm&#233;e vietnamienne en [[1979]]) ou [[Chea Sim]] (Secr&#233;taire de district du parti communiste du Kampuch&#233;a, futur pr&#233;sident de l'Assembl&#233;e nationale de [[1981]] &#224; [[1998]]).''"
::&#199;a &#233;viterait d'avoir &#224; prendre position sur la question de savoir si ces postes &#233;taient ou non subalternes.
::Pour la cat&#233;gorie, je propose de la renommer FUNSK, quitte &#224; rajouter Pen Sovan qui &#233;tait &#224; priori proche des Khmers rouges jusqu'en 1973. Qu'en penses-tu ? --[[Utilisateur:Sundgauvien38|Sundgauvien38]] ([[Discussion utilisateur:Sundgauvien38|d]]) 24 juillet 2010 &#224; 22:19 (CEST)
:::Ok pour le paragraphe. Pour les cat&#233;gories, je pr&#233;conise plut&#244;t de renommer la cat&#233;gorie:khmers rouges, en cat&#233;gorie:dirigeant khmer rouge. Comme bon nombre de cambodgiens ont d&#251; s'impliquer, de gr&#233; ou de force, avec les khmers rouges, seul les dirigeants av&#233;r&#233;s auront droit &#224; leur cat&#233;gorie, &#231;a fera du travail en moins pour les contributeurs. Pour la cat&#233;gorie:FUNSK , cela est int&#233;ressant, mais je n'ai pas beaucoup de pages &#224; proposer.--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 24 juillet 2010 &#224; 23:17 (CEST)

== [[Guerre civile cambodgienne (1967-1975)]] ==

Bonjour, suite &#224; ton renommage de [[Guerre civile cambodgienne]] vers [[Guerre civile cambodgienne (1967-1975)]], le premier article se retrouve &#234;tre une redirection vers le second. Peux-tu cr&#233;er &#224; sa place la page d'homonymie ([[Aide:Homonymie]]) puisque tu as signal&#233;, en r&#233;sum&#233; de modification, ta connaissance d'autres conflits civils au Cambodge ? Cordialement. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 27 juillet 2010 &#224; 15:40 (CEST)

== [[S&#233;lection de parent&#232;le]] ==

Retour &#224; la version pr&#233;c&#233;dente, je n'ais rien contre l'id&#233;e d'une simplification mais la forme est importante. Voir la page de discussion &#224; ce sujet.
--[[Utilisateur:Nipou|Nipou]] ([[Discussion utilisateur:Nipou|d]]) 20 ao&#251;t 2010 &#224; 13:42 (CEST)

== Conflit indochinois ==

Bonjour,

bonne initiative que de faire un article global [[Conflit indochinois (1978-1999)]], d'autant que j'ai l'impression qu'il n'a pas d'&#233;quivalent sur la version anglaise (du moins dans mon souvenir). Cependant, je me suis pos&#233; quelques questions que j'ai exprim&#233;es dans la pdd de l'article, d'une part sur le titre, ensuite sur la guerre Cambodge-Vietnam, qui &#224; mon avis m&#233;rite son article &#224; part (en "article d&#233;taill&#233;" de celui-ci). Je pense que le titre "Conflit au Cambodge" serait plus adapt&#233;, sauf si on y inclut la guerre Chine-Vietnam (cependant, il s'agit d'un conflit tr&#232;s court. 

Sinon, bravo pour les articles sur le [[Kampuch&#233;a d&#233;mocratique]] et la [[R&#233;publique populaire du Kampuch&#233;a]] (au fait, on pourrait peut-&#234;tre s&#233;parer celui-ci de "Etat du Cambodge", qui repr&#233;sente une p&#233;riode bien pr&#233;cise). Je comptais les faire, mais tant pis pour moi. Si j'ai le temps, je les retravaillerai (autant que besoin) la semaine prochaine, d'autant que j'ai le projet de retravailler [[Protectorat fran&#231;ais du Cambodge]], [[Royaume du Cambodge (1953-1970)]], [[Khmers rouges]], [[Crimes du r&#233;gime Khmer rouge]] (article nul, aux derni&#232;res nouvelles...), etc. Ce sera soit pour la semaine prochaine, soit pour la mi-octobre quand j'aurai plus de temps, et ensuite je compte faire le Viet Nam (p&#233;riode coloniale) et retravailler les articles aff&#233;rents.

Si ces questions vous int&#233;ressent, je viens de travailler sur [[Protectorat fran&#231;ais du Laos]], [[Royaume du Laos]], [[Pathet Lao]] et [[Lao Issara]], et je vais faire la [[guerre civile laotienne]] avant de m'attaquer au Cambodge. Si vous avez des corrections ou des observations &#224; apporter, elles sont les bienvenues. cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 27 ao&#251;t 2010 &#224; 17:26 (CEST)

== information ==

Bonjour

Tu privil&#233;gies un chiffre au d&#233;triment d&#8217;autres, en avan&#231;ant qu&#8217;il est ''sourc&#233;[e], plus pr&#233;cis[e], plus r&#233;cent[e] et issu[e] d'une m&#233;thodologie claire.''

# Sur le &#171; sourc&#233; &#187; : '''j'''&#8217;ai personnellement apport&#233; plusieurs des sources, et v&#233;rifi&#233; les autres, donc j&#8217;estime &#234;tre bien plac&#233; pour savoir quel chiffre est bien sourc&#233; ou non. Tous le sont ;
# Sur le &#171; pr&#233;cis &#187; : &#233;tant donn&#233; qu&#8217;il n&#8217;y a pas de question de la religion pratiqu&#233;e dans les recensements en France, nous n&#8217;aurons pas de chiffres pr&#233;cis &#224; l&#8217;unit&#233; pr&#232;s. Tout au plus l&#8217;enqu&#234;te que tu privil&#233;gies est pr&#233;cise au millier pr&#232;s, ce qui est plus un risque qu&#8217;elle prend, qu&#8217;une r&#233;elle pr&#233;cision. Soit dit en passant, les sondages de l&#8217;Ifop et de la Sofr&#232;s donnent aussi des chiffres au milier pr&#232;s, si c&#8217;est ton obsession. Si tu lis l&#8217;&#233;tude en d&#233;tail, elle est beaucoup moins p&#233;remptoire que toi : &#171; ''This report estimates that France&#8217;s Muslim population is '''between 3 million and 4 million''' based on recent immigrant data and a 2005 Generations and Gender Survey projected forward to 2009'' &#187; (p. 21). De m&#234;me, page 22, le terme ''Estimated population'' et le '''~''' (pour la colonne pourcentages) indiquent bien qu&#8217;il s&#8217;agit d&#8217;approximations. La note pr&#233;cise qu&#8217;il s&#8217;agit d&#8217;enqu&#234;tes, moins fiables que les recensements. La partie m&#233;thodologie est tr&#232;s claire.
# Sur le &#171; plus r&#233;cent &#187; : les chiffres pour la France sont issus de l&#8217;enqu&#234;te ERFI, qui date de 2005. On a trois sondages plus r&#233;cents. Les chiffres de ''Islam en France'' sont &#233;tablis &#224; partir de l&#8217;enqu&#234;te familiale de 1999, donc effectivement plus anciens.
# Sur la question de la &#171; m&#233;thodologie claire &#187; :  les instituts de sondage Ifop, Sofr&#232;s, CSA ont la m&#233;thode des instituts de sondage, qui est pr&#233;cis&#233;e au moment de la publication ; le ''Pew Research Center&#8217;s Forum on Religion &amp; Public Life'' explique sa m&#233;thode ; les d&#233;mographes de l&#8217;Ined Mich&#232;le Tribalat et Kamel Kateb expliquent clairement &#233;galement leurs m&#233;thodes.

Je crois que la question de base est que le chiffre exact, tel qu&#8217;il est disponible pour la Russie, n&#8217;existe pas pour les musulmans de France. Les scientifiques sont forc&#233;s de faire des estimations ; le bonheur est que ces chiffres se recoupent (puisque si tu retires les moins de 18 ans des chiffres de Tribalat, Kateb et du Pew, tu tombes &#224; peu de choses pr&#232;s sur les r&#233;sultats des sondages). Puisque l&#8217;[[argument d'autorit&#233;]] n&#8217;est pas valide sur Wikip&#233;dia, et que la neutralit&#233; impose de traiter &#224; &#233;galit&#233; des chiffres qui se valent, je ne vois pas de raison de privil&#233;gier des chiffres plut&#244;t que d&#8217;autres. &#192; la limite, le chiffre de Tribalat est probablement le meilleur, puisque bas&#233; sur l&#8217;enqu&#234;te sur l&#8217;histoire familiale concernant 380 000 personnes, alors que l&#8217;enqu&#234;te ERFI ne concerne que 10 079 personnes en 2005 [http://www.insee.fr/fr/ffc/docs_ffc/es407b.pdf]. La limite principale de l&#8217;enqu&#234;te ERFI est qu&#8217;il inclut dans les musulmans les enfants encore au biberon, alors qu&#8217;ils seraient bien en peine de se d&#233;clarer d&#8217;une religion ou d&#8217;une autre. [[Utilisateur:&#201;pim&#233;th&#233;e|&#201;pim&#233;th&#233;e]] ([[Discussion utilisateur:&#201;pim&#233;th&#233;e|d]]) 9 septembre 2010 &#224; 18:10 (CEST)

== Proposition de fusion ==

&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}page 3{{!}}page 4{{!}}page 5{{!}}page 6{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Guerres d'Indochine]] et [[Guerre d'Indochine (homonymie)]]{{#if:|&amp;nbsp;et [[{{{3}}}]]}}{{#if:|&amp;nbsp;et [[{{{4}}}]]}}{{#if:|&amp;nbsp;et [[{{{5}}}]]}}{{#if:|&amp;nbsp;et [[{{{6}}}]]}} sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Guerres d'Indochine et Guerre d'Indochine (homonymie) {{#if:|et {{{3}}}}} {{#if:|et {{{4}}}}}{{#if:|et {{{5}}}}}{{#if:|et {{{6}}}}}]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; [[Utilisateur:VonTasha|VonTasha]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:VonTasha|discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 26 septembre 2010 &#224; 08:16 (CEST)
|-
|}
== Analyse du 14 octobre 2010 ==
* [[Amelia (film)]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 14 octobre 2010 &#224; 09:56 (CEST)
== Analyse du 6 novembre 2010 ==
* [[Surface isobare]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 6 novembre 2010 &#224; 09:49 (CET)

== Escadron de transport, d'entra&#238;nement et de calibration ==

Hello:  Savez-vous s'ils font toujours de la calibration?  (A mon avis, non.)  Par contre, leur nom n'a pas chang&#233;.
[[Utilisateur:Mikeo1938|Mikeo1938]] ([[Discussion utilisateur:Mikeo1938|d]]) 8 novembre 2010 &#224; 22:15 (CET)
: Apparamment non: C'est la DGAC qui le fait. Je lis ceci:&#171;&#160;''De plus, l'ETEC est responsable de la calibration des moyens radio&#233;lectriques appartenant aux infrastructures militaires ou civiles, jusqu'en fin avril 2007 date &#224; laquelle sera effectu&#233; le retrait de l&#8217;appareil d&#233;di&#233; &#224; cette mission.''&#160;&#187; Voir [http://www.ba107.air.defense.gouv.fr/index.php?option=com_content&amp;task=view&amp;id=196&amp;Itemid=236] et [Le 27 avril 2007 le dernier Myst&#232;re 20 encore utilis&#233; pour la calibration des bases a&#233;riennes et a&#233;ronavales quitte l'escadron.]--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 8 novembre 2010 &#224; 22:34 (CET)
:OK et merci. 9 novembre 2010 &#224; 01:39 (CET)--[[Utilisateur:Mikeo1938|Mikeo1938]] ([[Discussion utilisateur:Mikeo1938|d]]) 9 novembre 2010 &#224; 01:39 (CET)

== {{Lien &#224; supprimer|Fichier:Logo_air_inter.svg|Fichier:Logo_air_inter.svg}} est une image sans source ==

{| align=center title="{{((}}subst:avertissement source inconnue{{!}}image{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #f1d1ee" 
| [[Fichier:Icon no source.svg|48px|Image sans source]]
| {{Lien &#224; supprimer|Fichier:Logo_air_inter.svg|Fichier:Logo_air_inter.svg|50px}}
|Bonjour,

Une image que tu as import&#233;e sur Wikip&#233;dia, {{Lien &#224; supprimer|Fichier:Logo_air_inter.svg|Fichier:Logo_air_inter.svg}}, ne comporte aucune indication sur son origine. '''Merci de lire [[Wikip&#233;dia:Description d'une image#Origine de l'image]] et de pr&#233;ciser clairement l'origine de l'image.'''

Elle sera supprim&#233;e si une source correcte n'est pas d&#233;finie. Merci de faire le n&#233;cessaire ou de remplacer cette image par une compatible avec les r&#232;gles de Wikip&#233;dia.
|} [[Utilisateur:Padawane|P&#170;&#598;aw@n]]&lt;font color="red"&gt;[[Discussion Utilisateur:Padawane|e]]&lt;/font&gt; 11 novembre 2010 &#224; 15:41 (CET)

== Photo du Coran ==

Bonjour,&lt;br /&gt;
J'ai enlev&#233; la photo que vous avez mise sur l'article [[Coran]], car elle ne repr&#233;sente pas un coran ouvert, c'est un recueil des paroles du proph&#232;te, c'est &#233;crit en arabe sur les pages affich&#233;es sur la photo. J'ai pr&#233;venu celui qui a pris la photo dans la page de discussion du fichier. Cordialement &#8212; [[Utilisateur:Habib.mhenni|&lt;span style="white-space:nowrap"&gt;&lt;i&gt;'''Habib M'&lt;small&gt;HENNI&lt;/small&gt;&lt;/i&gt;'''&lt;/span&gt;]] &lt;sup&gt;&lt;small&gt; &amp;#91;''[[Discussion Utilisateur:Habib.mhenni|&#191;&lt;span style="color:#008000"&gt;discuter&lt;/span&gt;?]]''&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 novembre 2010 &#224; 16:41 (CET)

== fusion ==
{| align="center" titre="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px]]
| style="text-align:center; font-size:larger; font-weight:bold;" | &lt;!--
--&gt;[[Spoiler (a&#233;ronautique)]] et [[Destructeur de portance]]&lt;!--
--&gt;{{#if:  | &amp;#32;et [[{{{3}}}]] }}&lt;!--
--&gt;{{#if:  | &amp;#32;et [[{{{4}}}]] }}&lt;!--
--&gt;{{#if:  | &amp;#32;et [[{{{5}}}]] }}&lt;!--
--&gt;{{#if:  | &amp;#32;et [[{{{6}}}]] }} sont propos&#233;s &#224; la fusion
|-
| [[Image:Wmerge2.png|45px]] 
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#&lt;!--
--&gt;Spoiler (a&#233;ronautique) et Destructeur de portance&lt;!--
--&gt;{{#if:  | &amp;#32;et {{{3}}} }}&lt;!--
--&gt;{{#if:  | &amp;#32;et {{{4}}} }}&lt;!--
--&gt;{{#if:  | &amp;#32;et {{{5}}} }}&lt;!--
--&gt;{{#if:  | &amp;#32;et {{{6}}} }}]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:Pok148|Pok148]] ([[Discussion utilisateur:Pok148|d]]) 12 novembre 2010 &#224; 21:52 (CET)&lt;/small&gt;
|-
|}
== Altim&#232;tre ==
Un instrument de mesure, quel qu'il soit, ne fait aucune estimation. Il mesure une grandeur associ&#233;e &#224; un ph&#233;nom&#232;ne. Cette mesure est '''toujours''' ent&#226;ch&#233;e d'erreurs dues &#224; la sensibilit&#233; de l'appareil, etc. &#224; des variations d'autres param&#232;tres (temp&#233;rature) et parfois au principe m&#234;me de la mesure puisqu'il peut y avoir variation de pression au point de r&#233;f&#233;rence. En supposant que l'instrument est sans erreur, un Altim&#232;tre donne une mesure '''exacte''' de la diff&#233;rence de pression. La variation de pression de r&#233;f&#233;rence introduit une erreur que les proc&#233;dures doivent en principe minimiser (modification du r&#233;glage de la pression de r&#233;f&#233;rence). Bien vouloir corriger. Merci.--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|d]]) 17 novembre 2010 &#224; 17:22 (CET)
:J'ai modifi&#233; ''estimation inexacte'' par ''incertitude''. C'est en effet l&#8217;utilisateur qui ''estime'' son altitude et non pas l'appareil.--[[Utilisateur:Tooony|Tooony]] ([[Discussion utilisateur:Tooony|d]]) 17 novembre 2010 &#224; 18:07 (CET)
== Analyse du 27 novembre 2010 ==
* [[Raymond Saulnier]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 27 novembre 2010 &#224; 10:37 (CET)
== Analyse du 29 novembre 2010 ==
* [[Prix Galien]] est :
** un article en impasse
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 29 novembre 2010 &#224; 09:16 (CET)

== [[Discussion:Archaeopteryx]] ==
Une discussion a lieu pour un &#233;ventuel passage au niveau "A" de l'article, sur la pdd de celui-ci. Cordialement, [[Utilisateur:VonTasha|VonTasha]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:VonTasha|discuter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 2 d&#233;cembre 2010 &#224; 15:02 (CET)
== Analyse du 3 d&#233;cembre 2010 ==
* [[North Atlantic Tracks]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 3 d&#233;cembre 2010 &#224; 11:20 (CET)

== [[R&#233;gion de contr&#244;le terminale|RCT]] et [[Terminal Manoeuvring Area|TMA]] ==

&lt;span style="white-space:nowrap"&gt;[[Utilisateur:Nemoi/Discussions|N&lt;span class="romain"&gt;EMOI&lt;/span&gt;]], ''&#224; &lt;span title="heure locale (CEST)"&gt;&lt;small&gt;13 &lt;/small&gt;heures&lt;small&gt; 00&lt;/small&gt;, le &lt;small&gt;13 &lt;/small&gt; d&#233;cembre &lt;small&gt;2010&lt;/small&gt;&lt;/span&gt;''. &#8722;&lt;/span&gt; Bonjour. Comme tu avais pris quelques phrases de l&#8217;article existant [[R&#233;gion de contr&#244;le terminale|RCT]] dans ta cr&#233;ation [[Terminal Manoeuvring Area|TMA]] (comme [http://fr.wikipedia.org/w/index.php?title=Terminal_Manoeuvring_Area&amp;diff=next&amp;oldid=60180899 l&#224;], j&#8217;ai pr&#233;f&#233;r&#233; demander une [[Wikip&#233;dia:Demande_de_fusion_d'historiques#.E2.86.B3_R.C3.A9gion_de_contr.C3.B4le_terminale_.28h_.C2.B7_j_.C2.B7_.E2.86.B5.29_dans_Terminal_Manoeuvring_Area.C2.A0.28d.C2.A0.C2.B7.C2.A0h.C2.A0.C2.B7.C2.A0j_.C2.A0.C2.B7.C2.A0.E2.86.B5.29|fusion de leurs historiques]]. Je ne m&#8217;exprime pas sur le reste, je n&#8217;ai aucune comp&#233;tence en le {{nobr|domaine. {{sourire}}}} Bonne continuation.
== Analyse du 15 d&#233;cembre 2010 ==
* [[Lower Traffic Area]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 15 d&#233;cembre 2010 &#224; 09:00 (CET)
== Analyse du 19 d&#233;cembre 2010 ==
* [[Glissade]] est :
** un article en impasse
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 19 d&#233;cembre 2010 &#224; 08:40 (CET)

== [[Histoire de l'aviation]] ==

*Un peu de r&#233;organisation &#233;tait n&#233;cessaire. Bravo.
*Je crois qu'il faut cr&#233;er un article sur l'aviation dans la seconde guerre mondiale &#233;liminant la majeure partie de la section correspondante (comme pour la premi&#232;re guerre mondiale)
*La phrase sur les revendications du premier vol n'est pas neutre mais je ne pense pas qu'il faille l'&#233;liminer totalement. Elle explique pourquoi il y a plusieurs revendications.--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|d]]) 20 d&#233;cembre 2010 &#224; 19:11 (CET)

Les recommandations de WP lorsqu'il y a plusieurs v&#233;rit&#233;s '''sourc&#233;es''' est de les donner toutes en indiquant qu'il y en a plusieurs.

Pour la 2&#176; GM je pense que les mesures les plus simples sont souvent les plus efficaces. 1) tu cr&#233;e [[Histoire de l'aviation pendant la 2&#176; GM]] 2) Tu transf&#232;res la partie concern&#233;e 3) Un lien vers ''article d&#233;taill&#233;'' 4) tu recopies l'intro de l'article d&#233;taill&#233; dans la section de l'article principal 5) on laisse vivre 6) Bon courage.--[[Utilisateur:AnTeaX|AnTeaX]] ([[Discussion utilisateur:AnTeaX|d]]) 20 d&#233;cembre 2010 &#224; 21:02 (CET)
:Bonjour, AnTeaX a oubli&#233; de t'indiquer une autre &#233;tape : indiquer en page de discussion du nouvel article qu'il provient de l'ancien, comme je l'ai fait [[Discussion:L'aviation dans la Seconde Guerre mondiale|ici]]. &#231;a permet de savoir qui a r&#233;ellement &#233;crit l'article. [[User:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|hop]]&lt;/small&gt; 21 d&#233;cembre 2010 &#224; 13:29 (CET)
== Analyse du 22 d&#233;cembre 2010 ==
* [[L'aviation dans la Seconde Guerre mondiale]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 22 d&#233;cembre 2010 &#224; 09:04 (CET)

== s&#233;isme Japon  ==

Bonjour Toony, d&#233;sol&#233; mais je ne comprends pas tes ajouts de sous sections isol&#233;es, d'un lien [[subduction subduction]] (? connais pas), de la suppr de zone sismog&#232;ne etc. : ceci d&#233;sorganise la section, peut-&#234;tre qu'il faut le reprendre, certes mais l&#224; j'ai eu beau reprendre mais impossible ; j'aurai tendance &#224; reverter, je corrige selon tes remarques et ensuite peux-tu &#224; nouveau intervenir ; laisser comme cela, c'est incompr&#233;hensible... ton avis ? Cordialement. --&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 20 mars 2011 &#224; 20:34 (CET)
:on ne peut d&#233;vier de la source du CNRS-INSU en ce qui concerne " s&#233;isme pr&#233;curseur ", aucune donn&#233;e n'a pu pr&#233;voir ce s&#233;isme, si c'&#233;tait le cas, il n'y aurait pas 20000 morts malheureusement, c'est impossible ; ce terme est donc impropre surtout en sous-section. Dans tous les cas &#224; prendre avec plein de pr&#233;cautions. J'ai modifi&#233; dans ce sens et demander &#224; MIRROR un &#233;clairage suppl&#233;mentaire. Cordialement&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 20 mars 2011 &#224; 20:59 (CET)
::rebonjour, je suis &#233;tonn&#233; de votre silence... votre nouvel ajout comporte un copyvio. Que fait-on ? --&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 24 mars 2011 &#224; 01:03 (CET)
:::j'ai mis une citation, en fait il faudrait repondre toute la section, je la trouve vraiment bancal depuis le d&#233;but, c'est sans doute pour cela que vous y intervenez, vous avez raison. J'ai trouv&#233; cette source pdf [http://www.buta-connection.net/phpBB2/images-exposes/geo-japon1/Japon-geol.pdf], si vous pouvez y jeter un oeil, moi je fatigue un peu... et je vais avoir moins le temps cette fin de semaine (=&gt;lundi ?). Cordialement.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 24 mars 2011 &#224; 02:15 (CET)


==Affaire De Ligonnes==
Salut, j'ai vu que tu as gard&#233; une copie de l'article sur l'affaire Dupont de Ligonnes. Tu as bien fait. J'ai aussi gard&#233; une copie :&lt;br&gt;
http://fr.wikipedia.org/wiki/Utilisateur:Dsant/ligonnes &lt;br&gt;
Remerciements.&lt;br&gt;
--[[User:Dsant|Dsant]] 10 juin 2011 &#224; 20:11 (CEST)

== Proposition fusions ==

{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Mont Somma]] et [[V&#233;suve]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Wmerge2.png|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Mont Somma et V&#233;suve]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[Utilisateur:Lanredec|Lanredec]] ([[Discussion utilisateur:Lanredec|d]]) 7 juillet 2011 &#224; 10:04 (CEST)&lt;/small&gt;
|}
{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[G&#233;ologie du V&#233;suve]], [[G&#233;ologie et histoire &#233;ruptive du V&#233;suve]] et [[Histoire &#233;ruptive du V&#233;suve]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Wmerge2.png|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#G&#233;ologie du V&#233;suve et G&#233;ologie et histoire &#233;ruptive du V&#233;suve et Histoire &#233;ruptive du V&#233;suve]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 7 juillet 2011 &#224; 12:49 (CEST)&lt;/small&gt;
|}

== Proposition de fusion ==

{| align="center" title="&lt;nowiki&gt;{{subst:Avertissement fusion|page 1|page 2|page 3|page 4|page 5|page 6|signature}}&lt;/nowiki&gt;" border="0" cellpadding="4" cellspacing="4" style="border: 2px solid #000000; background-color: #ffffff"
|-
| [[Image:Emblem-important.svg|45px|alt=|link=]]
| style="text-align:center; font-size:larger; font-weight:bold;" | [[Aphyrique]] et [[Structure (p&#233;trographie)]] sont propos&#233;s &#224; la fusion
|-
| [[Image:Wmerge2.png|45px|alt=|link=]]
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Aphyrique et Structure (p&#233;trographie)]].&lt;br /&gt;&lt;!--
--&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br /&gt;&lt;!--
--&gt;[[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 19 juillet 2011 &#224; 10:41 (CEST)&lt;/small&gt;
|}

== [[Katsuwonus pelamis]] ==
Tu as ecrit que cette espece est "la plus pech&#233;e". Dans le monde ? En France ? Ce serait cool de preciser, merci beaucoup ! :-) [[Utilisateur:Nicolas1981|Nicolas1981]] ([[Discussion utilisateur:Nicolas1981|d]]) 9 ao&#251;t 2011 &#224; 03:02 (CEST)

== [[Louis Pasteur]] ==

OK, discutons, bien que j'aie clairement expliqu&#233; dans les raisons de mon effacement que ton ajout &#233;tait anecdotique ou hors sujet. En effet, mettre un lien sur la vue de la magnanerie du Pont Gisquet dans ''Google street'', sans aucune explication sur le caract&#232;re encyclop&#233;dique de cet ajout, est bel et bien anecdotique pour un article sur Louis Pasteur. M&#234;me si tu avais mis une photo tir&#233;e de Commons, j'aurais eu exactement la m&#234;me action. Car imagine que l'on mette une photo de chacun des lieux cit&#233;s dans cet article, o&#249; irait-on ? Je te rappelle que Wikip&#233;dia est une encyclop&#233;die et que tant les liens externes que l'insertion de photos dans le corps des articles doivent respecter un certain nombre de r&#232;gles, dont les principales sont [[Wikip&#233;dia:Liens externes]] et [[Wikip&#233;dia:L'article parfait]]. Dans ce dernier par exemple tu trouveras &#171; Il contient des images pertinentes libres de droit, accompagn&#233;es de l&#233;gendes explicatives. Des cartes, des portraits, des photographies ou des reproductions d'&#339;uvres d'art pourront &#234;tre ins&#233;r&#233;es pour renforcer l'int&#233;r&#234;t de la lecture et la compr&#233;hension du texte, sans pour autant &#234;tre nombreuses au point de distraire le lecteur de l'article. &#187; Je supprime donc &#224; nouveau ton insertion anecdotique et susceptible de nuire &#224; la qualit&#233; et &#224; la compr&#233;hension du texte, en esp&#233;rant ton acceptation de cette fa&#231;on de faire. Amicalement, et bonne continuation sur l'encyclop&#233;die. --[[Utilisateur:Ordifana75|Ordifana75]] ([[Discussion utilisateur:Ordifana75|d]]) 5 novembre 2011 &#224; 19:45 (CET)
== Analyse du 4 mai 2012 ==
* [[Commandant de bord (a&#233;ronautique)]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 4 mai 2012 &#224; 11:02 (CEST)
:C'est fait, l'article est cat&#233;goris&#233;. [[Utilisateur:Kintaro|Kintaro]] ([[Discussion utilisateur:Kintaro|d]]) 4 mai 2012 &#224; 14:02 (CEST)

== [[Tony Scott]] ==

Bonjour,

Rendez-vous en [[Discussion:Tony Scott|Page de discussion Tony Scott]] :-)

[[Utilisateur:Feanor637|Feanor637]] ([[Discussion Utilisateur:Feanor637|discuter]]) le 24 ao&#251;t 2012 &#224; 23:17 (CEST)

== Cr&#233;dit des auteurs ==

Salut,

Tu as d&#233;plac&#233; un paragraphe de [[Volcan]] vers [[D&#233;pression de l'Afar]]. Pour le respect de la licence, il faut aussi placer le bandeau {{m|Auteurs cr&#233;dit&#233;s apr&#232;s copie}} en page de discussion de l'article de destination. De m&#234;me, il existe d'autres bandeaux de ce type suivant d'autres cas (scission, etc) que tu trouveras [[:Cat&#233;gorie:Mod&#232;le de cr&#233;dit aux auteurs|ici]].

Cordialement, [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 31 ao&#251;t 2012 &#224; 07:31 (CEST)

== L'article Les derni&#232;res minutes du vol AF447 est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Les derni&#232;res minutes du vol AF447}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Les derni&#232;res minutes du vol AF447/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

&amp;#124;[[Utilisateur:Passoa15|&lt;tt&gt;&lt;b&gt; Passoa15&lt;/b&gt; &lt;/tt&gt;]]&amp;#124;&lt;i&gt;&lt;tt&gt;[[Discussion Utilisateur:Passoa15| me parler ]]&lt;/tt&gt;&lt;/i&gt;&amp;#124; 3 septembre 2012 &#224; 22:38 (CEST)

== Les articles [[Obsidienne]] et [[Utilisation de l'obsidienne en M&#233;soam&#233;rique]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Obsidienne et Utilisation de l'obsidienne en M&#233;soam&#233;rique]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 6 septembre 2013 &#224; 11:58 (CEST)

== Fr&#233;quence ==

Vous avez commenc&#233; l'article [[Fr&#233;quence (statistiques)]] et vous en restez le principal contributeur. Je m'occupe &#224; ce moment d'une r&#233;vision de l'article [[Fr&#233;quence]] et &#233;ventuellement de [[Fr&#233;quence (homonymie)]].

En gestion du risque [http://e-cours.univ-paris1.fr/modules/uved/risques-naturels/html/2/21/212/2121.html U.Paris1] &#233;nonce {{citation|la fr&#233;quence d&#8217;un &#233;v&#233;nement est le nombre de fois o&#249; cet &#233;v&#233;nement s&#8217;est produit dans un intervalle de temps donn&#233;, divis&#233; par la dur&#233;e de cet intervalle.(...) Ces &#233;v&#233;nements ne se produisant pas &#224; intervalles strictement r&#233;guliers, les grandeurs ainsi d&#233;finies sont en fait des valeurs moyennes}}. Comme en physique, mais pas p&#233;riodique, et pas trait&#233; dans [[Fr&#233;quence (statistiques)]].

Il ne me semble pas que cet usage doive faire l'objet d'une page sp&#233;cifique. Est-il correct de l'inclure dans  [[Fr&#233;quence (statistiques)]]?

[[Utilisateur:PolBr|PolBr]] ([[Discussion utilisateur:PolBr|discuter]]) 16 d&#233;cembre 2013 &#224; 14:03 (CET)

== Larmes ==
Bonjour, je propose de fusionner les articles [[larme]], [[liquide lacrymal]] et [[pleur]]. Voir [[Discussion Projet:M&#233;decine#Fusions propos&#233;es]]. [[Utilisateur:Bloub&#233;ri|Bloub&#233;ri]] ([[Discussion utilisateur:Bloub&#233;ri|discuter]]) 23 janvier 2014 &#224; 21:57 (CET)</text>
      <sha1>j4wmwvxrh9kp016f6v7stn2o1euolt4</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
