<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Karg se</title>
    <ns>3</ns>
    <id>5661223</id>
    <revision>
      <id>100173858</id>
      <parentid>100168326</parentid>
      <timestamp>2014-01-12T12:18:12Z</timestamp>
      <contributor>
        <username>Karg se</username>
        <id>1108850</id>
      </contributor>
      <comment>/* OGM */ message non sign&#233; lol</comment>
      <text xml:space="preserve">
{| width="100%" align="center" style="display:block; float:center; background:#FFF; text-size:100%; margin:.5 .5 .5 .5em; padding:2px; border:1px solid #aaa; background-color:transparent;"
|----
| colspan="2" align="center" width="95%" style="height:9px; margin:.2em; padding:5px; border:1px solid #aaa; background-color:#bfbfff; font-size:130%; text-align:center; float:center" |
'''Bienvenue sur Wikip&#233;dia, {{BASEPAGENAME}}&amp;nbsp;!'''
|----
| colspan="2" align="center" width="85%" style="font-size:110%" |
&lt;br/&gt;Wikip&#233;dia est un projet international de r&#233;daction collective d'encyclop&#233;die&lt;br /&gt; d&#233;velopp&#233; actuellement dans plus de 250 langues diff&#233;rentes.
|----
| valign="middle" align="center" | [[Image:Crystal Clear app Login Manager.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Si vous d&#233;sirez vous investir dans ce projet passionnant, vous &#234;tes le bienvenu. Tous les contributeurs de Wikip&#233;dia vous invitent &#224; corriger et d&#233;velopper les articles existants et &#224; participer aux projets th&#233;matiques.&lt;br /&gt;

N'ayez aucune crainte d'ab&#238;mer l'encyclop&#233;die : toutes les modifications sont suivies par des contributeurs plus exp&#233;riment&#233;s qui pourront corriger vos &#233;ventuelles erreurs. Ne vous offensez pas de ces interventions, ni des messages destin&#233;s &#224; vous aider &#224; comprendre le projet et ses r&#232;gles. Suivez leurs conseils et n'h&#233;sitez pas &#224; demander calmement plus d'explications. 
|----
| valign="middle" align="center" | [[Image:ACE.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Lorsque vous contribuez, '''gardez &#224; l'esprit que Wikip&#233;dia est un projet ''d'encyclop&#233;die universelle''''', il faut donc veiller &#224; '''respecter un point de vue neutre et v&#233;rifiable'''. De plus, le contenu doit rester conforme &#224; notre licence d'utilisation libre (GFDL).&lt;br&gt;

Rue89 a balanc&#233; un full texte aussi..ok c'est pas wiki et il est cens&#233; &#234;tre prot&#233;g&#233;. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 20 septembre 2012 &#224; 11:58 (CEST)

Les utilisateurs travaillent en harmonie et privil&#233;gient la discussion aussi courtoise que possible pour r&#233;gler les oppositions, aussi, prenez le temps de vous habituer. N'essayez pas d'en faire trop au d&#233;but : Wikip&#233;dia est un d&#233;dale o&#249; il est facile de s'&#233;garer ! Un efficace &#171; '''Service de Parrainage Actif''' &#187; peut vous mettre en contact avec des anciens pr&#234;ts &#224; vous guider dans vos d&#233;buts. Pensez &#224; vous pr&#233;senter &#233;galement sur votre page d'utilisateur, ce qui nous permettra de conna&#238;tre vos centres d'int&#233;r&#234;t et de mieux vous guider vers les divers projets th&#233;matiques.&lt;br /&gt;
Bien qu'il s'agisse d'un travail de r&#233;daction complexe, r&#233;sultant de l'action de plusieurs dizaines de milliers de contributeurs francophones du monde entier, sa philosophie peut &#234;tre r&#233;sum&#233;e en quelques mots : &#171; '''N'h&#233;sitez pas &#224; l'am&#233;liorer''' ! &#187;. 
|----
| valign="middle" align="center" | [[Image:Plume_pen_w.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Au cours d'une discussion, n'oubliez pas de signer vos messages, &#224; l'aide de quatre tildes (&lt;nowiki&gt;~~~~&lt;/nowiki&gt;) ou du bouton [[Image:Signature icon.png|20px]] pr&#233;sent en haut de la fen&#234;tre de modification ; il est par contre interdit de signer lorsque vous modifiez des articles mais l'historique permet de retrouver toutes vos contributions.&lt;br&gt;
|}

==Pages utiles==
&lt;!-- &lt;div style="background:white;border:thin solid #aaa; padding:1em;"&gt; --&gt;
* '''''[[Aide:Tout l'indispensable...|Tout l'indispensable]]''''', &#224; lire absolument,
Pour poursuivre, vous pouvez trouver des &#233;claircissements &#224; partir des pages :
* '''[[Aide:Sommaire]]''', plus complet, pour plus tard&#8230;
* '''[[Aide:Syntaxe]]''', des conventions d'&#233;criture &#224; conna&#238;tre,
* '''[[Aide:Poser une question]]''', si vous vous sentez perdu.
Vous pourrez ajouter par la suite d'autres pages d'aide ou les informations dont vous pensez avoir besoin dans votre [[Utilisateur:{{PAGENAME}}|espace utilisateur]].

Bonnes contributions ! [[Utilisateur:Kelson|Kelson]] 11 ao&#251;t 2011 &#224; 13:00 (CEST)

== Tournesol ==

N'auriez vous pas restreint les OGM aux seuls transg&#233;niques? Sur cet article nous cherchons &#224; coller &#224; toutes les d&#233;finitions. Sur le fond, je pense que la section enti&#232;re est inutile car il est impossible d'&#234;tre exhaustif.
Il me semble plus int&#233;ressant de d&#233;velopper de petits articles et de les lister dans les articles connexes. --[[Utilisateur:Chandres|Chandres]] ([[Discussion_Utilisateur:Chandres|&#9993;]]) 19 octobre 2011 &#224; 10:21 (CEST)

=&gt; Les OGM se d&#233;finissent par une action pr&#233;cises et dirig&#233;s sur le g&#233;nome, un mutant artificiel ne peut &#234;tre consid&#233;r&#233; comme OGM. C'est la position officielle de l'UE. En ce qui concerne les extinctions de g&#232;nes (par insertion d'un g&#232;ne n&#233;gatif, cf pomme de terre Amflora) par intervention sur le g&#233;nome, ce sont des OGM. On peut d&#233;battre sur les plantes cisg&#233;niques, en th&#233;orie il est impossible de les diff&#233;rencier d'une plante conventionnelle, il est possible que de nombreuses vari&#233;t&#233;s commercialis&#233;s en EU comme non OGM aient subit cette manipulation ind&#233;tectable. L'obtenteur peut pr&#233;tendre qu'il a fait des r&#233;tro-croisement classique...  Sauf qu'une transgen&#232;se lui fait gagner facilement 3 ans. 

=&gt; Je ne pense pas que la section soit inutile, il faudrait par contre mieux diff&#233;rencier ce qui est exploit&#233; commercialement et ce qui est rest&#233; en labo. J'ai un peu commenc&#233; &#224; le faire mais la base GMO Compass est pas forc&#233;ment tr&#232;s compl&#232;te, elle concerne surtout les traits autoris&#233;s en UE.
:La d&#233;finition d'un OGM aux &#233;tats-unis et au canada diff&#232;re justement de la d&#233;finition europ&#233;enne, il me semble donc que l'on doit prend la d&#233;finition la plus large possible. --[[Utilisateur:Chandres|Chandres]] ([[Discussion_Utilisateur:Chandres|&#9993;]]) 19 octobre 2011 &#224; 12:05 (CEST)

:Le concept des organismes g&#233;n&#233;tiquement modifi&#233;s c'est une introduction d'ADN ou une modification direct et cibl&#233; de l'ADN. Le premier OGM reconnu (une E.coli) date de 1973, la mutag&#233;n&#232;se est largement ant&#233;rieur, les premi&#232;res vari&#233;t&#233;s commercialis&#233;s date de 1953 (colza). Une grande partie des vari&#233;t&#233;s cultiv&#233;s est directement ou indirectement (via ses anc&#234;tres) issus de mutag&#233;n&#232;se. Elle n'est pas interdite en AB...

== Utilisation des bo&#238;tes utilisateur==
{{Utilisateur:Epok/Utilisateur dans une cat&#233;gorie de mod&#232;les}}

== Uranium ==

Bonjour, la discution sur la bataille de Falloujah n'est pas pr&#233;t de s'arr&#233;ter. Voir les demande de r&#233;f&#233;rences demand&#233;s sur l'article&#8230; [[Utilisateur:L&amp;#39;amateur d&amp;#39;a&#233;roplanes|L&amp;#39;amateur d&amp;#39;a&#233;roplanes]] ([[Discussion utilisateur:L&amp;#39;amateur d&amp;#39;a&#233;roplanes|d]]) 7 mars 2012 &#224; 09:26 (CET)
: J'ai ajout&#233; des r&#233;f&#233;rences, &#231;a commence &#224; prendre forme

== [[R&#233;acteur nucl&#233;aire &#224; sels fondus]] ==

Bonjour, selon les [[Wikip&#233;dia:Conventions typographiques#Intertitres|conventions typographiques]], il est d'usage de ne jamais employer la syntaxe &lt;nowiki&gt;= Exemple =&lt;/nowiki&gt; pour les intertitres, mais au minimum &lt;nowiki&gt;== ceci ==&lt;/nowiki&gt;. Bonne journ&#233;e &amp; bonne continuation. [[Utilisateur:Dark Attsios|Dark Attsios]] ([[Discussion utilisateur:Dark Attsios|d]]) 4 mai 2012 &#224; 09:50 (CEST)

Merci, je suis un peu d&#233;butant en ce que concerne la pr&#233;sentation. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 4 mai 2012 &#224; 09:53 (CEST)

== Agriculture de conservation ==

Bonsoir Karg se,&lt;br /&gt;

Deux remarques pr&#233;alables concernant ton message:
* Il ne s'agit pas de '''ton''' article, m&#234;me si tu as particip&#233; &#224; son &#233;laboration, &#224; relire pour t'en convaincre [[Wikip&#233;dia:Principes fondateurs]]
* Je n'ai pas pour habitude de "saccager" des articles, mes interventions visent &#224; am&#233;liorer l'orthographe, &#233;liminer les redites et r&#233;p&#233;titions, neutraliser les affirmations partisanes lorsqu'elles ne sont pas sourc&#233;es. Ce travail est g&#233;n&#233;ralement appel&#233; wikification. Si j'ai commis des erreurs, tu peux bien entendu les corriger mais il serait sain de comparer attentivement le texte modifi&#233; et l'original pour ne pas r&#233;introduire des fautes. Cette comparaison est facilit&#233;e par la fonction [[Diff]] dans la liste de suivi.&lt;br /&gt;
Cela dit je te f&#233;licite pour tes contributions &#224; cet article. Crois tu que les &#233;quipements de labour superficiel de type Strip Till qui apparaissent de plus en plus en France correspondent &#224; ce sujet?&lt;br /&gt;

Cordialement, [[Utilisateur:Patrick.charpiat|Patrick.charpiat]] ([[Discussion utilisateur:Patrick.charpiat|d]]) 8 mai 2012 &#224; 00:03 (CEST)

:Bonjour
:* J'ai tendance &#224; prendre les choses &#224; c&#339;ur, c'est un d&#233;faut dont j'ai conscience.
:* Je suis en train d'ajouter des sources, ce travail est tr&#232;s difficile compte tenu du syst&#232;me bipartisant en place dans l'agriculture (bio vs conventionnel)
:* Le strip til, superficiel ou profond, fait partie des techniques d'AC. Je vais essayer de l'int&#233;grer &#224; l'article, l&#224; encore la recherche de source est compliqu&#233;, c'est surtout des proto fait &#224; la ferme en France, aux USA par contre c'est une technique qui progresse tr&#232;s vite. Je suis assez occup&#233; par l'article sur les r&#233;acteurs &#224; sel fondus. 
:--[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 8 mai 2012 &#224; 15:43 (CEST)
::Bonjour,
::J'esp&#232;re que [http://fr.wikipedia.org/w/index.php?title=Discussion:Agriculture_de_conservation&amp;diff=78507047&amp;oldid=77994868 mes explications et demandes de pr&#233;cisions] ne heurteront pas votre sensibilit&#233; : il ne s'agit pas de critiquer votre comp&#233;tence, mais d'essayer de vous aider &#224; am&#233;liorer la qualit&#233; de l'article, en essayant de vous faire b&#233;n&#233;ficier de ma (relativement) longue exp&#233;rience de Wikip&#233;dia et de ses r&#232;gles, en particulier au sujet de la citation des sources (cf. [[Projet:Sources]]). [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 9 mai 2012 &#224; 11:15 (CEST) 

:: Bonjour Karg se. Je r&#233;agit au passage sur le mot "bipartisant". Wikip&#233;dia, en tant que projet encyclop&#233;dique cherche naturellement &#224; synth&#233;tiser, mais il ne doit pas caricaturer en &#233;tant trop simplificateur (les limites sont parfois difficiles &#224; trouver). Il est rare dans la r&#233;alit&#233; que des "syst&#232;mes humains" soient r&#233;ellement dichotomiques ou bipartisants, il y a souvent une large gamme de nuances de gris, voire de couleurs entre le noir et le blanc, m&#234;me si les m&#233;dias se montrent volontiers tranchants et polarisants en voulant parfois opposer des approches qui dans la r&#233;alit&#233; se superposent ou interf&#232;rent ou se compl&#232;tent.  Pour reprendre le th&#232;me de l'agriculture : dans le monde il y a encore de nombreuses sortes d'agriculture (entre le tr&#232;s intensif et le bio) , entre quelques mod&#232;les fortement dominants (plus que deux certainement), qui &#233;voluent d'ailleurs assez rapidement dans le temps et dans l'espace... C'est aussi le r&#244;le des encyclop&#233;dies de d&#233;crire ces nuances ou solutions interm&#233;diaires (sans trop entrer dans le d&#233;tail). Sur les articles &#224; tendance " naturellement pol&#233;miques" (religion, politique, philosophie, nucl&#233;aire, OGM, foresterie, agri/agrotechnologies, etc, etc. , quand on est int&#233;ress&#233; par un sujet, on a parfois tendance &#224; se crisper et &#224; pr&#233;senter les choses comme s'il y avait des pro-  et des anti- . Il est toujours difficile d'approcher la fameuse "neutralit&#233; wikip&#233;dienne", mais il  me semble utile d'aussi pr&#233;senter les "points de vues ''interm&#233;diaires''" ou "''ni pour ni contre''" quand ils existent de mani&#232;re formalis&#233;e, sour&#231;able et r&#233;pondant &#224; nos "crit&#232;res encyclop&#233;diques". En cas de suppression d'une source, d'un morceau d'article, etc. dans ce type d'article, ne pas h&#233;siter &#224; p&#233;dagogiquement bien expliquer et justifier le motif de la suppression. C'est un tout petit peu plus de temps &#224; passer, mais &#231;a aide &#224; avancer [[travail collaboratif|collaborativement]] et plus consensuellement (quand c'est possible). Quand il n'y a pas d'accord, et que la question est difficile &#224; scientifiquement ou objectivement d&#233;partager, les deux points de vues ou leurs interm&#233;diaires peuvent ou doivent &#234;tre pr&#233;sent&#233;s de mani&#232;re la plus &#233;quilibr&#233;e possible. Merci pour tes contributions.--[[Utilisateur:Lamiot|Lamiot]] ([[Discussion utilisateur:Lamiot|discuter]]) 4 octobre 2013 &#224; 14:02 (CEST)

== [[Palmar&#232;s du Tour de France]] ==

J'ai revert&#233; ta modif car c'est faux :
* Armstrong n'a pas perdu ses titres, la proc&#233;dure peut &#234;tre longue
* Il n'est pas s&#251;r que les titres soient attribu&#233;s au 2e
[[Utilisateur:~Pyb|~Pyb]] ([[Discussion utilisateur:~Pyb|d]]) 24 ao&#251;t 2012 &#224; 08:33 (CEST)

== Fukushima: thyro&#239;de  ==

Bonjour
Il faut en d&#233;battre dans la zone discussion au lieu d'engager une guerre d'&#233;dition. L'&#233;tude cit&#233; par l'association n'a pas encore &#233;tait publi&#233; (ce qui est d'autant plus &#233;trange vu que les chiffres datent de janvier d'apr&#232;s des sources anglophone), les chiffres sont &#233;tranges (possible confusion entre kystes liquidiens et nodules, pr&#233;valence d&#233;lirante par rapport aux victimes de Tchernobyl). Tout ajout de cette information douteuse dans l'article sera impitoyablement &#233;limin&#233; par mes soins. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 7 septembre 2012 &#224; 17:35 (CEST)
: Bonjour, et je peux aussi te conseiller de ne pas reverter avant que la discussion ne s'engage en cons&#233;quence de quoi : ou tu annules ton revert ou je le fais et on ensuite on discute tranquillement.[[Sp&#233;cial:Contributions/86.72.197.25|86.72.197.25]] ([[Discussion utilisateur:86.72.197.25|d]]) 7 septembre 2012 &#224; 17:40 (CEST)
:: Il est hors de question que wikipedia soit le cible de rumeur et diffuse des informations douteuses. Pas de source, pas d'information. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 7 septembre 2012 &#224; 17:59 (CEST)
::: Les sources sont cit&#233;es, si tu les contestes et que tu doutes, c'est ton PoV. [[Sp&#233;cial:Contributions/86.72.197.25|86.72.197.25]] ([[Discussion utilisateur:86.72.197.25|d]]) 7 septembre 2012 &#224; 18:10 (CEST)
:::: Justement la source est bidon, l'&#233;tude pas publi&#233;, les chiffres d&#233;lirants. D'o&#249; la suppression. je serai intraitable. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 7 septembre 2012 &#224; 18:26 (CEST)
::::: Ton attitude est claire, je vais donc te reverter. [[Sp&#233;cial:Contributions/86.72.197.25|86.72.197.25]] ([[Discussion utilisateur:86.72.197.25|d]]) 7 septembre 2012 &#224; 18:28 (CEST)
:::::: Ecoute moi je peux y passer le week end. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 7 septembre 2012 &#224; 18:33 (CEST)

== [[Accident nucl&#233;aire de Fukushima]] ==

{{U-R3R}}[[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 7 septembre 2012 &#224; 19:03 (CEST)

Bonjour.  J'ai argument&#233; dans la page de discussion, il ne veut rien entendre. De toute fa&#231;on donn&#233;e pas publi&#233; = donn&#233;e non cit&#233; sur wikipedia. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 7 septembre 2012 &#224; 19:06 (CEST)
:Oh, je ne prends nullement position quant &#224; la controverse &#233;ditoriale. Pour l'heure, l'article a &#233;t&#233; prot&#233;g&#233; par {{u|Orlodrim}}, ce qui devrait pousser votre contradicteur &#224; venir en page de discussion d&#233;battre avec vous. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 7 septembre 2012 &#224; 19:07 (CEST)
:: Je sais pas de probl&#232;me le blocage m'arrange. Il refuse le d&#233;bat.
::: Personne ne sait ? cela c'est un mensonge, voir la PdD de l'article concern&#233;. [[Sp&#233;cial:Contributions/86.72.197.25|86.72.197.25]] ([[Discussion utilisateur:86.72.197.25|d]]) 7 septembre 2012 &#224; 19:18 (CEST)

== Votre modification {{#if:Agriculture biologique|sur &#171; Agriculture biologique &#187;}} ==
Bonjour et merci pour vos apports {{#if:Agriculture biologique|&#224; l'article &#171; [[Agriculture biologique]] &#187;|&#224; l'encyclop&#233;die}}, c&#8217;est ainsi que Wikip&#233;dia progresse !

&lt;p style="padding: 5px; border-left: 2px solid #FFA500;"&gt;Cependant, Wikip&#233;dia n'est pas supervis&#233;e par des experts mais par des volontaires comme vous et moi. {{Surlign&#233;|#FFFACD|L'[[Wikip&#233;dia:Citez vos sources|ajout de r&#233;f&#233;rences]] est donc '''indispensable'''}}, permettant de renforcer la fiabilit&#233; de l'encyclop&#233;die. Ces sources et r&#233;f&#233;rences peuvent &#234;tre des publications, des articles de presse, des critiques, des donn&#233;es financi&#232;res, des travaux universitaires&#8230; publi&#233;s sur papier ou en ligne. S&#233;lectionnez les meilleures et les plus reconnues. [[Wikip&#233;dia:Citez vos sources#Qualit&#233; des sources|&#8594; Que sont des sources de qualit&#233; ?]]&lt;/p&gt;

''[[Aide:Pr&#233;sentez vos sources#G&#233;n&#233;ralit&#233;s|Pour placer vos r&#233;f&#233;rences, plus d'informations et d'aide ici]].''

{{#if:Jules78120|Si vous avez besoin d'aide, n'h&#233;sitez pas &#224; [[User talk:Jules78120|me contacter]].&amp;nbsp;}}Je vous souhaite de bonnes futures contributions sur Wikip&#233;dia !

&lt;small&gt;Une question concernant le fonctionnement de Wikip&#233;dia ? [[WP:Forum des nouveaux|Contactez le forum des nouveaux]] !&lt;/small&gt; &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;sup&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt; &#8226;'' Discuter ''&#8226; &lt;/span&gt;]]&lt;/sup&gt; 14 septembre 2012 &#224; 14:28 (CEST)

Bonjour
La liste des usages autoris&#233;s en France pour le pyr&#232;thre (produit AB utilis&#233; essentiellement par des agriculteurs AB ou des jardiniers amateurs, les pyr&#232;thres sont moins cher et plus efficace pour les autres):
http://e-phy.agriculture.gouv.fr/mata/7430.htm

*Le pyr&#232;thre sont autoris&#233;s pour ces usages, &#231;a veut dire un dossier pour chaque usage (pas seulement par culture). Si il n'y a pas d'usage ou que c'est trop marginal le ou les fabricants ne d&#233;posent pas de dossier, &#231;a coute tr&#232;s cher (des millions d'euro &#224; chaque voyage) ils ont besoin de faire du volume pour amortir. On le retrouve couramment dans les itin&#233;raires techniques:

http://www.agrobio-bretagne.org/wp-content/uploads/2010/09/Protection-cultures.pdf
http://www.itab.asso.fr/downloads/Fiches-techniques_culture/Culture%20Mais.pdf (page 3)
http://www.itab.asso.fr/downloads/Fiches-techniques_arbo/fiche%20poirier%20mini.pdf (page 3)

--[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 14 septembre 2012 &#224; 14:46 (CEST)

== Blocage ==

Bonjour.

Vous &#234;tes bloqu&#233; un jour : je crois que vous n'avez pas compris ce que signifie [[WP:R3R]]. Merci de '''privil&#233;gier le dialogue'''. Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;sup&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt; &#8226;'' Discuter ''&#8226; &lt;/span&gt;]]&lt;/sup&gt; 15 septembre 2012 &#224; 16:19 (CEST)
:J'en ai marre de devoir retirer de la propagande antinucl&#233;aire de bas &#233;tage de l'article en question. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 15 septembre 2012 &#224; 16:35 (CEST)
::Vos motivations ne sont en aucun cas une excuse. Il y a des r&#232;gles, vous devez les respecter. Apr&#232;s votre d&#233;blocage, j'esp&#232;re que vous et votre contradicteur passerez '''syst&#233;matiquement''' par la Pdd de l'article avant toute nouvelle modification.
::Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;sup&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt; &#8226;'' Discuter ''&#8226; &lt;/span&gt;]]&lt;/sup&gt; 15 septembre 2012 &#224; 16:45 (CEST)

== lien vers des articles scientifiques payant ==

Hello, j'ai supprim&#233; le lien que tu donnais vers le pdf de l'article de Seralini. Dans ces l&#224; il faut "sugg&#233;rer" un contact par e-mail plut&#244;t que mettre &#224; disposition un article payant ;-) --[[Utilisateur:Chandres|Chandres]] ([[Discussion_Utilisateur:Chandres|&#9993;]]) 20 septembre 2012 &#224; 11:29 (CEST)

== Blocage ==
&lt;small&gt;Si vous estimez ce blocage injustifi&#233;, ajoutez le texte &lt;code&gt;&lt;nowiki&gt;{{D&#233;blocage}}&lt;/nowiki&gt;&lt;/code&gt; suivi de vos arguments sur cette page.&lt;/small&gt;

Bonjour.

Vous &#234;tes bloqu&#233; 1 jour suite &#224; votre passage en force sur l'article [[Organisme g&#233;n&#233;tiquement modifi&#233;]], non-consensuel et sous bandeau R3R, alors qu'une discussion est en cours sur [[Discussion:Organisme_g&#233;n&#233;tiquement_modifi&#233;#Nouvelle_OBs_CRIIGEN_feat_Carrefour_et_Auchan|la page de discussion]].

Vous &#234;tes &#224; l'avenir pri&#233; de respecter les r&#232;gles de Wikip&#233;dia sur les [[WP:Guerre d'&#233;dition|guerres d'&#233;dition]] ; lisez en outre [[WP:Consensus]].

Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;sup&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt; &#8226;'' Discuter ''&#8226; &lt;/span&gt;]]&lt;/sup&gt; 20 septembre 2012 &#224; 17:51 (CEST)

Note : {{u|Dujo}} est bloqu&#233; pour la m&#234;me dur&#233;e et le m&#234;me motif.

:Pas grave, on me bloque parce que j'ai annul&#233; une modif, celui qui l'a faite est bloqu&#233; aussi. Nice. {{nonsign&#233;|Karg se}}
::Si, c'est grave. C'est votre deuxi&#232;me blocage pour ce motif. Normalement, la dur&#233;e devrait &#234;tre doubl&#233;e pour celui-ci ; ne vous ayant pas re-avertis (je consid&#232;re que le dernier blocage &#233;tait un avertissement suffisamment clair), je n'ai mis qu'un jour.
::Et c'est bien dommage, vu qu'une discussion &#233;tait visiblement engag&#233;e sur la Pdd. Cdlt, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;sup&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt; &#8226;'' Discuter ''&#8226; &lt;/span&gt;]]&lt;/sup&gt; 20 septembre 2012 &#224; 18:03 (CEST)

==S&#233;ralini==
Hello, je vous invite &#224; donner votre avis sur [http://fr.wikipedia.org/wiki/Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9#Organisation_de_la_discussion cette question]. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 21 octobre 2012 &#224; 18:01 (CEST)

== Agriculture biologique et "mill&#233;naire et saine" == 
Merci de venir en discuter dans la section consacr&#233; dans l'article. Cette page fait l'objet de nombreux conflits, il est n&#233;cessaire de s'en tenir au factuel et de discuter avant toute modification. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 27 novembre 2012 &#224; 16:55 (CET)
:Merci Karg se pour cette invitation. Oui, il me semble que tu es impliqu&#233; depuis d&#233;j&#224; quelque temps dans de nombreux conflits sur cette page. [[Utilisateur:Cardabelle|cardabelle]] ([[Discussion utilisateur:Cardabelle|d]]) 27 novembre 2012 &#224; 18:12 (CET)

== &#171;&#160;J'en ai plein le cul des ces modifications diffamatoires. J'exige des preuves.&#160;&#187; ==

Le titre est un peu brutal mais [http://fr.wikipedia.org/w/index.php?title=Long_term_toxicity_of_a_Roundup_herbicide_and_a_Roundup-tolerant_genetically_modified_maize&amp;diff=86022442&amp;oldid=86013202 vous le reconna&#238;trez sans doute]. La preuve est en toute lettre dans les article cit&#233;s en r&#233;f&#233;rence de la phrase incrimin&#233;e ({{PMID|21798302}} et {{PMID|2268339}}) : &#171;&#160;This research was supported by the Monsanto Company, St. Louis, Missouri.&#160;&#187; (section &#171;&#160;Acknowledgment&#160;&#187;). [[Utilisateur:Namollion|Namollion]] ([[Discussion utilisateur:Namollion|d]]) 4 d&#233;cembre 2012 &#224; 20:30 (CET).
:: Je n'ai pas acc&#232;s la version compl&#232;te. Ca reste un review de labo publique. J'attends une source contradictoire ou une critique argument&#233; de ces travaux. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 5 d&#233;cembre 2012 &#224; 07:13 (CET)

== Sur ta suppression de mon ajout sur l'article &#171; Long term...&#187; ==

Copie du message en PdD : &#171; Je ne suis pas d'accord avec l'annulation que tu viens de faire. Critiquer l'EFSA n'a rien d'hors sujet, c'est un organisme qui suscite m&#233;fiance et critiques et j'apporte trois sources et un lien vers un article de Wikip&#233;dia. Je ne vois pas pourquoi cela ne pourrait pas &#234;tre pr&#233;cis&#233;. --JoleK (d) 9 d&#233;cembre 2012 &#224; 22:35 (CET) &#187; --[[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 9 d&#233;cembre 2012 &#224; 22:37 (CET)
: Le panel qui a analys&#233; l'article de GES n'est remis en question par personne. Donc hors sujet. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 9 d&#233;cembre 2012 &#224; 22:55 (CET)
:: Certes mais cette institution est suspecte de partialit&#233;. D'autre part, cette [http://www.testbiotech.de/en association] a mis en &#233;vidence une &#171; [http://www.testbiotech.de/sites/default/files/the%20double%20standards%20of%20EFSA_0.pdf double approche] &#187; de la part de l'EFSA : plus s&#233;v&#232;re avec l'&#233;tude S&#233;ralini qu'avec d'autres &#233;tudes. Donc, on est bien dans le sujet. --[[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 10 d&#233;cembre 2012 &#224; 15:30 (CET)
::: Ton association est issus des milieux anti OGM: http://alerte-environnement.fr/2010/03/26/les-connivences-ecologistes-des-experts-independants/ Aucune cr&#233;dibilit&#233;--[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 11 d&#233;cembre 2012 &#224; 11:13 (CET).

Merci de ta contribution. J'ai fait une proposition de compromis. Pourrais-tu donner ton avis &#224; son sujet ? Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 12 d&#233;cembre 2012 &#224; 09:45 (CET)

== Conflit d'edit sur [[Syndrome d'effondrement des colonies d'abeilles]] ==

Salut ! D&#233;sol&#233;, nos edits se sont crois&#233;s, je suis repass&#233; juste derri&#232;re ta derni&#232;re modification. Peux-tu me dire d&#8217;o&#249; proviennent ces chiffres ? Je ne les retrouve pas dans les sources proches : {{citation|depuis une quinzaine d'ann&#233;e la mortalit&#233; hivernale est plut&#244;t autour de 30%, avec localement des pointes &#224; plus de 60% certains hivers.}} Si tu connais des sources avec un historique sur 15 ans, je suis tr&#232;s int&#233;ress&#233;.

--[[Utilisateur:EdouardHue|EdouardHue]] ([[Discussion utilisateur:EdouardHue|d]]) 30 d&#233;cembre 2012 &#224; 19:02 (CET)

Plusieurs apiculteurs m'ont expliqu&#233;s l'&#226;ge d'or tout &#231;a, normalement j'avais mis des sources avec des mortalit&#233;s dans diverses r&#233;gion de France et une source qui donnez une r&#233;f&#233;rence sur l'avant varroa. 
http://www.jacheres-apicoles.fr/index/chap-dossierda/d-1/
Pas mal d'info sur cette page.

:En effet, les sources cit&#233;es &#233;taient un rapport de l'ITSAP de 2011 (chiffres et variations r&#233;gionales) et un article de 2008 (taux &#171;&#160;normal&#160;&#187;). Mais je n'arrive pas &#224; faire le lien avec un taux de 30% et des pics &#224; 60% sur les quinze derni&#232;res ann&#233;es.
:Je traite avec pr&#233;caution les informations provenant du r&#233;seau biodiversit&#233; pour les abeilles. D'une part, il est [http://www.agro.basf.fr/agroportal/fr/fr/enjeux_et_engagements/les_engagements_de_basf_agro/les_dossiers_eco_acteurs/Mecenat_RBA.html support&#233; par BASF], ce qui peut faire douter de sa partialit&#233; ; d'autre part, certains chiffres indiqu&#233;s sur la page que tu cites sont douteux (m&#234;me si la plupart se retrouvent dans [http://save91.free.fr/pdf2008/deperissement.pdf la publication cit&#233;e en r&#233;f&#233;rence], &#233;galement utilis&#233;e dans l&#8217;article) :
:* des donn&#233;es anonymes ;
:* des taux de perte pour l'Espagne de 32 % et 33 % alors qu'il s'agit des r&#233;sultats d'une exp&#233;rimentation sur le traitement contre le varroa, portant sur seulement deux ruchers espagnols ;
:* un taux de perte de 0,68 % pour la France pour le printemps et l'&#233;t&#233; 2004 : une tr&#232;s mauvaise interpr&#233;tation d'une [http://www.agrapresse.fr/moins-de-1-des-abeilles-touch-es-selon-les-services-v-t-rinaires-art217637-27.html &#233;tude des services v&#233;t&#233;rinaires] dont il faut retenir que 0,68 % des ruches fran&#231;aises ont &#233;t&#233; touch&#233;es par un ph&#233;nom&#232;ne de surmortalit&#233; sur cette p&#233;riode.
:--[[Utilisateur:EdouardHue|EdouardHue]] ([[Discussion utilisateur:EdouardHue|d]]) 4 janvier 2013 &#224; 21:04 (CET)
:: Le site jach&#232;res apicoles ne fait que citer des sources primaires. 
::http://www.apiservices.com/articles/fr/afssa_mortalite_abeilles.pdf
:: mortalit&#233; acceptable: 10 &#224; 15% p23

== Les articles [[Glyphosate]] et [[Glyfosate]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Glyphosate et Glyfosate]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:El Funcionario|El Funcionario]] ([[Discussion utilisateur:El Funcionario|d]]) 7 mars 2013 &#224; 11:58 (CET)
:En tant que contributeur &#224; [[Glyphosate]]. Cordialement, --[[Utilisateur:El Funcionario|El Funcionario]] ([[Discussion utilisateur:El Funcionario|d]]) 7 mars 2013 &#224; 11:58 (CET)

==Demande au salon de m&#233;diation==
Hello Karg se, un autre contributeur a introduit une [[Wikip&#233;dia:SM#utilisateur:karg_se|demande de m&#233;diation]] mais semble avoir omis de t'en aviser. Je me permets de te sugg&#233;rer de saisir l'occasion pour y exprimer ta bonne volont&#233; collaborative pour rechercher un consensus neutre et sourc&#233;. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 31 mars 2013 &#224; 15:38 (CEST)

== "Troll" ?  ==

Bonjour, 

D&#233;sol&#233;e, mais j'ai pr&#233;f&#233;r&#233; r&#233;voquer ton [//fr.wikipedia.org/w/index.php?title=Discussion:Acide_glutamique&amp;diff=92684039&amp;oldid=92681863 commentaire] : vrai ou pas, c'est provocateur et n'incite pas &#224; la discussion. Si je veux avoir la plus petite chance de convaincre, je ne peux pas risquer de braquer mon interlocuteur avec une accusation de troll (il est pour l'instant, &#224; mon avis, trop t&#244;t pour savoir s'il restera camp&#233; sur ses positions ou s'il est possible de dialoguer constructivement avec lui).

Merci de ta compr&#233;hension, [[Utilisateur:Blinking Spirit|Blinking Spirit]] ([[Discussion utilisateur:Blinking Spirit|d]]) 2 mai 2013 &#224; 11:25 (CEST)

: Tu es bien na&#239;f si tu ignore les petits soldats de la propagande. Et pourquoi supprimer un commentaire dans la zone de discussion? En tous cas j'ai retrouv&#233; la source des taux de glutamate monosodique (c'est bien celui l&#224;) contenu dans les aliments. Le passage a bien &#233;t&#233; (subtilement) vandalis&#233;. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 2 mai 2013 &#224; 11:38 (CEST)
::Il ne s'agit pas de na&#239;vet&#233;, simplement "partir en guerre" sur WP n'est pas une bonne fa&#231;on d'avoir des articles "calmes" : si on braque un militant, on va soit d&#233;go&#251;ter un contributeur (qui ne fait pas que jouer au militant, il a cr&#233;&#233; des articles par traduction et pourrait donc continuer d'apporter quelque chose au projet), soit cr&#233;er un vandale qui essaiera de passer en force au lieu de discuter puisqu'il voit que la discussion sera st&#233;rile. Je veux bien discuter jusqu'&#224; m'en user le clavier si &#231;a peut &#233;viter l'une ou l'autre voie. Si je n'avais pas supprim&#233; le commentaire, il me semble qu'il aurait risqu&#233; de vicier le reste de la discussion. S'il retire des r&#233;f&#233;rences, on peut le lui faire remarquer et lui signaler que &#231;a ne marche pas, c'est tout. Si tu ne veux pas en discuter avec lui (ce que je comprends), est-ce que tu peux me laisser essayer ? Cordialement, [[Utilisateur:Blinking Spirit|Blinking Spirit]] ([[Discussion utilisateur:Blinking Spirit|d]]) 2 mai 2013 &#224; 11:51 (CEST)
::: D&#8217;exp&#233;rience je sais que &#231;a ne sert &#224; rien de discuter avec un contributeur qui fait un copier coller du dernier bouquin ou article de blog naturol&#226;tre qu'il vient de lire sur wiki. J'ai fait les modifications en sour&#231;ant, il ne pourra rien sauf s'il apporte une source fiable contraire, ce qui a tr&#232;s peu de chance d'arriver. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 2 mai 2013 &#224; 11:54 (CEST)

== Bataille de Falloujah ==

Bonjour

Je regrette votre [http://fr.wikipedia.org/w/index.php?title=Bataille_de_Falloujah&amp;diff=next&amp;oldid=93518414 suppression] sur l&#8217;article bataille de Falloujah. La r&#233;f&#233;rence est l&#224; pour attester qu&#8217;on a fait l&#8217;effort de recherche avant d&#8217;&#233;crire. Personnellement, en 2 minutes de recherche, j&#8217;ai retrouv&#233; l&#8217;article d&#8217;origine deux fois : [http://www.bandepleteduranium.org/en/docs/163.pdf&#8206;] et [http://www.ncciraq.org/publications/studies/item/574-environmental-contaminants-from-war-remnants-in-iraq-%E2%80%93-ncci-%E2%80%93-june-2011-updated-march-2013]. Donc vous pouvez d&#233;sormais constater que l&#8217;affirmation selon laquelle des munitions DU de petit calibre existent n&#8217;est &#171; sans doute &#187; pas farfelue. [[Utilisateur:Azoee|Azo&#233;e]] ([[Discussion utilisateur:Azoee|d]]) 30 mai 2013 &#224; 08:18 (CEST)
: Hum, je r&#233;cuse cela, l'obus en question est quand m&#234;me de calibre 105 mm pour le [[Stryker Mobile Gun System]] :) [[Utilisateur:L&amp;#39;amateur d&amp;#39;a&#233;roplanes|L&amp;#39;amateur d&amp;#39;a&#233;roplanes]] ([[Discussion utilisateur:L&amp;#39;amateur d&amp;#39;a&#233;roplanes|d]])
:: Petit calibre pour arme individuel c'est du 5.5 au 9mm, voir 12.7 en fusil de pr&#233;cision, le 105 sur le stryker c'est de l'antichar, largement utilis&#233; en 91 notamment sur les AMX10 RC et AMX 30 fran&#231;ais. Rien n'indique qu'ils ont &#233;t&#233; utilis&#233; &#224; Falloujah, c'est un engin absolument pas adapt&#233; au combat urbain, mais plut&#244;t &#224; la chasse au char en milieu ouvert. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 30 mai 2013 &#224; 11:44 (CEST)

== Attaques personnelles ==
Bonjour, Malgr&#233; ma patience pour vous expliquer en quoi votre TI &#233;tait erron&#233;,je commence &#224; fatiguer de vos attaques personnelles o&#249; vous m'accusez d'&#234;tre de mauvaise foi, comme [http://fr.wikipedia.org/w/index.php?title=Discussion:Cons%C3%A9quences_de_la_catastrophe_de_Tchernobyl_en_France&amp;diff=95154129&amp;oldid=95154031 ici] ou [http://fr.wikipedia.org/w/index.php?title=Discussion:Cons%C3%A9quences_de_la_catastrophe_de_Tchernobyl_en_France&amp;diff=95212838&amp;oldid=95212698 l&#224;]. Par ailleurs vos demandes selon lesquelles je devrais m'abstenir de participer &#224; des articles scientifiques, &lt;small&gt;{{citation| Si vous ne comprenez pas &#231;a, je vous invite &#224; ne plus contribuer sur des articles scientifiques, vous n'avez pas les comp&#233;tences--Karg se (d) 23 juillet 2013 &#224; 11:56 (CEST) }}&lt;/small&gt; alors que vous cumulez les approximations, est nulle et non avenue. Je pense vous avoir assez pr&#233;venu. Cordialement, [[Utilisateur:Tibauty|Tibauty]] ([[Discussion utilisateur:Tibauty|d]]) 23 juillet 2013 &#224; 17:31 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Karg se]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 31 juillet 2013 &#224; 13:59 (CEST)

== Analyse du 31 juillet 2013 ==
* [[Crise de l'anchois]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 31 juillet 2013 &#224; 13:59 (CEST)
: Merci de me le signaler je vais ajouter des cat&#233;gories. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|d]]) 31 juillet 2013 &#224; 14:27 (CEST)
== Merci ==

[[File:WikiThanks.png|Merci]] Bonjour ! Je voulais te remercier d'&#234;tre
parmi les utilisateurs qui ont test&#233; l'&#233;diteur visuel le plus depuis
qu'il est disponible. Utiliser l'&#233;diteur visuel &#224; ce stade peut
s'av&#233;rer inconfortable, mais c'est extr&#234;mement utile pour permettre de
trouver des probl&#232;mes et les signaler aux d&#233;veloppeurs afin qu'ils les
corrigent. Je voulais donc te remercier de tes efforts. Pour rappel,
n'h&#233;site pas &#224; me faire savoir sur [[Wikip&#233;dia:&#201;diteurVisuel/Avis]] si
tu rencontres des probl&#232;mes ou si tu as des questions, et je serai
ravie de t'aider. J'esp&#232;re que l'&#233;diteur visuel continuera de t'&#234;tre
utile. [[Utilisateur:Elitre (WMF)|Elitre (WMF)]] ([[Discussion utilisateur:Elitre (WMF)|discuter]]) 30 octobre 2013 &#224; 18:55 (CET)
: de rien, c'est pratique mais &#231;a bug parfois. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|discuter]]) 30 octobre 2013 &#224; 23:31 (CET)

== Surchauffe  ==

L'ANSES, des guignols pas s&#233;rieux ? Je crois que tu t'enflammes un peu beaucoup, l&#224;... Je te rappelle par ailleurs que le but de la discussion n'est pas de trancher sur la qualit&#233; de l'&#233;tude de Seralini, mais sur sa mention dans l'article, notamment en raison des nombreuses publications qu'elle a suscit&#233;es et la pol&#233;mique qui en a r&#233;sult&#233;. Ce serait sympa si tu r&#233;pondais &#224; mes questions sur ce point, d'ailleurs, au lieu de t'enflammer de la sorte contre tous ceux qui ont pu un jour avoir un doute sur l'innocuit&#233; des OGM. Le but de la discussion n'est pas d'essayer de d&#233;montrer que les OGM sont sains ou dangereux. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 12 d&#233;cembre 2013 &#224; 07:27 (CET)
:Ce qu'il raconte en citant l'ANSES est hors sujet, d&#233;blat&#233;rer sur des risques potentiels cach&#233;s, on peut toujours le faire, on ne peut pas prouver l'inexistence de quelques choses, on pourra toujours exiger des &#233;tudes plus longues, plus d&#233;taill&#233;s, &#224; la recherche d'un potentiel effet tr&#232;s faible, invisible. Autrement dit on peut chercher le rien sans cessez, brillante perspective. Le consensus c'est qu'il n'existe aucun travaux s&#233;rieux qui remettent en cause la s&#233;curit&#233; environnemental et sanitaire des OGM. Si tu applique le principe de pr&#233;caution &#224; lui m&#234;me, il faut l'interdire. A partir du moment o&#249; un principe s'auto annule, le respecter est un vrai danger pour le coup. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|discuter]]) 12 d&#233;cembre 2013 &#224; 07:42 (CET)

== Passage en force ammoniac ==

Arr&#234;tez de censurer mon paragraphe, vous n'avez aucunement le droit de vous permettre &#231;a. Il est strictement sourc&#233;e et correspond bien au sujet de l'article. Qu'il ne vous plaise pas n'est pas un argument. On n'a pas besoin d'une source qui dit sp&#233;cifiquement qu'elle est contraire &#224; une autre pour &#233;crire qu'on trouve des sources qui avancent d'autre information ou interpr&#233;tation. D'autre part je vous invite &#224; m'expliquer la formule de la formation d'acide nitrique &#224; partir d'ammoniac, sans passer par les bact&#233;ries (qui ne vivent pas dans les nuages), je suis tr&#232;s curieux. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|discuter]]) 20 d&#233;cembre 2013 &#224; 23:27 (CET)
:C'est toi qui est pass&#233; en force et n&#8217;a pas respect&#233; la discussion en cours en PDD. Aucune de tes source ne parle clairement d'acidification des sols au sens de l'article. Merci d'attendre que nous ayons un consensus. &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 20 d&#233;cembre 2013 &#224; 23:30 (CET)
:: Si c'est clairement expliqu&#233; dans le lien de l'UE, prend au moins la peine de consulter mes source. Arr&#234;te de chercher des excuses, ce qui t'int&#233;resse c'est imposer ton point de vue alors que j'ai fourni plusieurs sources qui contredise totalement ce rapport de la FAO. Si demain la FAO d&#233;clare que la Terre est plate, il faudra quoi comme source pour pouvoir &#233;crire le contraire? Tu veux des sources sur l'acidification du sol, c'est pas un soucis. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|discuter]]) 20 d&#233;cembre 2013 &#224; 23:33 (CET)

== RA ==

[https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=99426142&amp;oldid=99425486 Pour info]. &#8212; [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|discuter]]) 21 d&#233;cembre 2013 &#224; 00:39 (CET)

== Avertissement ==

Bonjour,

Je vous rappelle deux points non-n&#233;gociables sur Wikip&#233;dia :
* lorsqu'une modification est contest&#233;e, il convient d'en discuter en Pdd jusqu'&#224; trouver un [[WP:Consensus|consensus]]. En cas de blocage ou si vous estimez que votre interlocuteur fait de l'obstruction, ne passez pas en force, allez plut&#244;t chercher des avis ext&#233;rieurs, par exemple sur la Pdd du projet associ&#233; ou sur le Bistro. Par ailleurs, outre votre insistance, vous interdisez m&#234;me la pose d'une balise &#224; votre interlocuteur, ce qui ne saurait &#234;tre tol&#233;r&#233; (j'ai annul&#233; votre revert sur ce point) ;
* il est indispensable de respecter les [[WP:R&#232;gles de savoir-vivre|r&#232;gles de savoir-vivre]], ce qui n'a pas &#233;t&#233; le cas [https://fr.wikipedia.org/w/index.php?title=Impact_environnemental_de_la_production_de_viande&amp;diff=99424868&amp;oldid=99424861 ici] ou encore [https://fr.wikipedia.org/w/index.php?title=Discussion:Impact_environnemental_de_la_production_de_viande&amp;diff=next&amp;oldid=99425082 l&#224;].

Le non-respect de ces r&#232;gles est passible d'un blocage en &#233;criture, comme vous n'&#234;tes pas sans l'ignorer. Ces rappels effectu&#233;s, je vous souhaite une bonne continuation et esp&#232;re une r&#233;solution de ce conflit dans le respect mutuel. Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 21 d&#233;cembre 2013 &#224; 00:52 (CET)
:: J'ai pas modifi&#233; son texte, c'est lui qui a supprim&#233; le mien. Merci d'indiquer ce qui n'est pas acceptable dans wiki dans mon paragraphe. Le fait est qu'il ne veut pas admettre que l'ammoniac est une base, ce qui est factuel. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|discuter]]) 21 d&#233;cembre 2013 &#224; 09:38 (CET)

== Blocage ==
Vous &#234;tes bloqu&#233; '''deux jours''' pour [[Wikip&#233;dia:Requ&#234;te_aux_administrateurs#Non_respect_de_WP:PAP_de_la_part_de_Karg_se_et_.C3.A9ventuellement_passage_en_force|vos propos en RA]]. Il s'agit d'un conflit &#233;ditorial, je n'ai pas &#224; trancher sur cette accusation de TI, mais en regardant rapidement, je n'ai pas l'impression que JoleK fasse de l'obstruction sans argument. Si son argument est &#171; fallacieux &#187;, je ne doute pas que l'arriv&#233;e d'autres contributeurs permettra de le d&#233;tecter et que la communaut&#233; vous donnera raison.

En attendant, &#231;a ne vous autorise pas &#224; insulter ou &#224; accuser votre contradicteur d&#8217;&#339;uvre pour son {{cita|id&#233;ologie}}. Merci de relire attentivement [[WP:Pas d'attaque personnelle]] et [[WP:Supposer la bonne foi]]. J'esp&#232;re vous voir rapidement revenir &#224; des dispositions plus collaboratives et respectueuses des avis contraires aux v&#244;tres, que vous ayez ou non &#171; raison &#187; sur le fond.

{{m|d&#233;blocage}} pour demander votre d&#233;blocage. Cordialement, &#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:#FFBC00"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 21 d&#233;cembre 2013 &#224; 10:16 (CET)
: Tr&#232;s pertinent de me bloquer avant de d&#233;cider si le bandeau &#233;tait justifi&#233;. Il ne l'est pas. Mes sources sont clairement contraire &#224; la sienne, il n'a aucun droit d'imposer un bandeau TI. Obtenir le consensus avec quelqu'un qui veut pas admettre qu'une base ne peut pas provoquer de pluie acide, tu crois vraiment que c'est possible? C'est comme affirmer que l'eau s&#232;che, c'est absurde. --[[Utilisateur:Karg se|Karg se]] ([[Discussion utilisateur:Karg se|discuter]]) 21 d&#233;cembre 2013 &#224; 10:21 (CET)
:: Comme l'&lt;s&gt;administrateur&lt;/s&gt; op&#233;rateur Jules 78120 vous l'a indiqu&#233;, ce blocage est motiv&#233; uniquement par les '''[[Wikip&#233;dia:Pas d'attaque personnelle|attaques personnelles ou insultes]]''' lanc&#233;es contre un autre contributeur, cf. [https://fr.wikipedia.org/w/index.php?title=Impact_environnemental_de_la_production_de_viande&amp;diff=99424868&amp;oldid=99424861], [https://fr.wikipedia.org/w/index.php?title=Discussion:Impact_environnemental_de_la_production_de_viande&amp;diff=99423870&amp;oldid=99422192], [https://fr.wikipedia.org/w/index.php?title=Discussion:Impact_environnemental_de_la_production_de_viande&amp;diff=next&amp;oldid=99425082] et [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=prev&amp;oldid=99431177], et &lt;u&gt;en aucun cas pour prendre parti dans le conflit &#233;ditorial qui vous oppose audit contributeur&lt;/u&gt; ou chercher &#224; d&#233;terminer qui pourrait &#171;&amp;nbsp;d&#233;tenir la v&#233;rit&#233;&amp;nbsp;&#187; sur le sujet.
:: Nous ne nous sommes occup&#233;s que de vos d&#233;bordements dans votre expression, et dont un autre contributeur a &#233;t&#233; la victime, quels que puissent &#234;tre, par ailleurs, ses torts sur le sujet qui a motiv&#233; les frictions. Il est donc vain, s'agissant d'un &#233;change relatif au blocage temporaire de votre compte utilisateur, de tenter d'argumenter en y m&#234;lant la question du diff&#233;rend &#233;ditorial, qui est hors de propos. [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|'''&#177;&#920;&#177; H&#8757;C&#8757;''']] (op&#233;rateur) 21 d&#233;cembre 2013 &#224; 11:34 (CET)</text>
      <sha1>9mzecd41xp06gkcv8kx6q70hc8f7f2o</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
