<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Morula</title>
    <ns>3</ns>
    <id>520020</id>
    <revision>
      <id>70182582</id>
      <parentid>30495319</parentid>
      <timestamp>2011-09-23T18:47:57Z</timestamp>
      <contributor>
        <username>HerculeBot</username>
        <id>346772</id>
      </contributor>
      <minor/>
      <comment>R&#233;solution de redirection</comment>
      <text xml:space="preserve">&lt;div align=left style="padding:5px;width:100%; border:1px solid #ffc9c9; background-color:#fff3f3"&gt;
[[Image:WikiLettreMini.svg]] [[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{PAGENAME}} !'''

''Voir'' : [[Wikip&#233;dia:R&#232;gles|Recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|d'admissibilit&#233; des articles]], [[Wikip&#233;dia:Copyright|copyright]]...) &lt;br/&gt; 
Et si tu as des questions &#224; poser, n'h&#233;site surtout pas &#224; me contacter, &#224; consulter [[Aide:Poser une question]], ou &#224; venir discuter sur [[Wikip&#233;dia:IRC|IRC]].

Bonne continuation parmi nous !
&lt;/div&gt;[[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] [mailto:cerkil(at)free.fr |] | [[Discussion Utilisateur:C&#233;r&#233;ales Killer|&#9786;]] | en ce 11 d&#233;cembre 2005 &#224; 16:15 (CET)

Je t'ai r&#233;pondu ;) [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] [mailto:cerkil(at)free.fr |] | [[Discussion Utilisateur:C&#233;r&#233;ales Killer|&#9786;]] | en ce 12 d&#233;cembre 2005 &#224; 16:39 (CET)

Je veux bien te croire, mais je vois pas ou... 
Je te dis je suis vraiment pas dou&#233;e avec les ordis... 
[[Utilisateur:Morula|Morula]] 12 d&#233;cembre 2005 &#224; 16:46 (CET)
: [[Discussion_Utilisateur:C%C3%A9r%C3%A9ales_Killer/d%C3%A9cembre_2005#nouvelle|L&#224;]] o&#249; tu as pos&#233; la question :) Certains utilisateurs r&#233;pondent sur leur propre page, d'autres sur la page de la personne qui leur a pos&#233; la question, d'autres font les deux. Ne t'inqui&#232;te pas, &#231;a viendra :) En attendant, si tu as du temps tu peux aller voir les liens ci-dessus, certains sont tr&#232;s utiles ! [[User:G&#244;T&#244;|G&#244;T&#244;]] [[User talk:G&#244;T&#244;|&#172;&#172;]] qui passait par l&#224; 12 d&#233;cembre 2005 &#224; 17:00 (CET)
: J'oubliais: bienvenue ! [[User:G&#244;T&#244;|G&#244;T&#244;]] [[User talk:G&#244;T&#244;|&#172;&#172;]] 12 d&#233;cembre 2005 &#224; 17:01 (CET)

Merci ! 
En fait, je suis all&#233;e voir l&#224; o&#249; j'ai laiss&#233; mon message, et je le vois plus. C'est &#231;a que je comprends pas. 
Je suis aussi all&#233;e sur ta page de discussion, et j'ai pas vu comment je pouvais te laisser un message. 
[[Utilisateur:Morula|Morula]] 12 d&#233;cembre 2005 &#224; 17:08 (CET)
: Ah bon ? C&#233;r&#233;ales Killer a une page de discussion un peu sp&#233;ciale c'est peut &#234;tre &#231;a. Enfin peu importe. Pour les liens dans les articles, tu peux mettre des liens qui te paraissent pertinents. Apr&#232;s, chacun a son appr&#233;ciation. Je pense qu'il faut voir cela d'un point de vue de l'utilisateur qui lit un article. Prenons (compl&#232;tement au hasard ;) l'article [[Chirurgien-dentiste]] qui ne comporte pas de liens ou presque. Un utilisateur visitant cette page sera peut &#234;tre int&#233;ress&#233; par plus de pr&#233;cisions sur la [[dent]], la [[chirurgie]] ou encore la [[proth&#232;se]]. Mais on peut aussi imaginer qu'il ne connaisse pas la [[France]] et qu'il voudra savoir o&#249; est ce pays, ou encore qu'il sera soudainement int&#233;ress&#233; par la d&#233;mogrpahie fran&#231;aise. Tout peut hypoth&#233;tiquement int&#233;resser le lecteur, il faut trouver un juste milieu :) [[User:G&#244;T&#244;|G&#244;T&#244;]] [[User talk:G&#244;T&#244;|&#172;&#172;]] 12 d&#233;cembre 2005 &#224; 17:23 (CET)
: Pour me laisser un nouveau message tu peux cliquer sur le + en haut de ma page de discussion, ou cliquer sur modifier. [[User:G&#244;T&#244;|G&#244;T&#244;]] [[User talk:G&#244;T&#244;|&#172;&#172;]] 12 d&#233;cembre 2005 &#224; 17:23 (CET)
::Oui, il faut cliquer sur &#171; Purger le cache &#187; pour voir les nouveaux messages... [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] [mailto:cerkil(at)free.fr |] | [[Discussion Utilisateur:C&#233;r&#233;ales Killer|&#9786;]] | en ce 12 d&#233;cembre 2005 &#224; 17:25 (CET)

==De tout un peu==

Bonjour. Tout d'abord je me joins aux souhaits de bienvenue (mes meilleurs v&#339;ux &#233;galement sur le plan professionnel). 

Si je ne m'abuse, il n'y avait pas, jusqu'&#224; pr&#233;sent, de dentistes ou de m&#233;decins stomatologues sur wikip&#233;dia en fran&#231;ais

&lt;SMALL&gt;&lt;FONT FACE=ComicSans COLOR=00FF00&gt;&#171; Je suis nouvelle, alors je m'excuse d'avance si mes questions paraissent stupides... &#187;&lt;/FONT&gt;&lt;/SMALL&gt; &lt;FONT FACE=WingDings COLOR=BLUE&gt;F&lt;/FONT&gt; Mais non voyons... 

====En ce qui concerne l'article couronne (dent)====
En ce qui concerne l'article [[couronne (dent)]], c'est un article que j'ai essay&#233; d'&#233;toffer apr&#232;s qu'il e&#251;t &#233;t&#233; cr&#233;&#233; par un "IP". Ce n'est pas tellement mon "truc &#224; moi" aussi j'ai &#233;t&#233; &#224; la recherche de liens interwiki (dans notre jargon : articles &#233;quivalents dans d'autres langues). Si ma m&#233;moire est bonne, je me suis fond&#233; sur l'article en anglais. Comme tu seras quasi la seule r&#233;dactrice dans ce domaine-l&#224;, fais &#224; ta guise (sans enfreindre les principes de wikip&#233;dia). Je ne pense pas qu'il y ait des articles qui m&#233;ritent d'&#234;tre qualifi&#233;s de trop courts.
* Si le titre d'un article est synonyme d'un autre ou aborde un sujet tr&#232;s proche, on peut le remplir avec le seul texte.
:&lt;nowiki&gt;#REDIRECT [[Nom_de_l_autre_article]]&lt;/nowiki&gt;
* Si un article est "maigrelet", on peut y ajouter le code suivant :
:&lt;nowiki&gt;{{&#233;bauche}}&lt;/nowiki&gt;
ou pour les puristes :
:&lt;nowiki&gt;{{&#201;bauche}}&lt;/nowiki&gt;
&lt;nowiki&gt;{{&#233;bauche}}&lt;/nowiki&gt; tout court est &#224; &#233;viter car trop global ; c'est le dernier recours. Il vaut mieux lui pr&#233;f&#233;rer un terme plus sp&#233;cialis&#233; ; citons un peu au hasard : &lt;nowiki&gt;{{&#233;bauche m&#233;decine}}&lt;/nowiki&gt;, &lt;nowiki&gt;{{&#233;bauche personne}}&lt;/nowiki&gt;, &lt;nowiki&gt;{{&#233;bauche musique}}&lt;/nowiki&gt;, &lt;nowiki&gt;{{&#233;bauche faune}}&lt;/nowiki&gt;, &lt;nowiki&gt;{{&#233;bauche flore}}&lt;/nowiki&gt;. Rien ne t'emp&#234;che de cr&#233;er un mod&#232;le [[:Mod&#232;le:&#201;bauche dentisterie]] ou [[:Mod&#232;le:&#201;bauche dent]], etc. qui seraient appel&#233;s par le code &lt;nowiki&gt;{{&#233;bauche dentisterie}}&lt;/nowiki&gt;, &lt;nowiki&gt;{{&#233;bauche dent}}&lt;/nowiki&gt;, etc.
* Dans le cas de l'article en question, je serais plut&#244;t partisan de le laisser ainsi :
** Pour commencer parce qu'il a son &#233;quivalent dans d'autres langues (et que ceux-ci 'pointent' &#224; leur tour vers l'article en fran&#231;ais.
** Parce que au moins un article sur wikip&#233;dia en fran&#231;ais (la page d'homonymie couronne) 'pointe' vers cet article.

Mais pour ma part, fais &#224; ta guise. Les articles courts ne sont pas condamnables, du moment qu'ils ont un sens. Et les liens sont l&#224; pour qu'on s'en serve. Rien n'emp&#234;che de terminer un article par une rubrique appel&#233;e par exemple '''Voir aussi'''. 

====En ce qui concerne les cat&#233;gories====

&lt;SMALL&gt;&lt;FONT FACE=ComicSans COLOR=00FF00&gt;&#171; un article [[dent]] existe d&#233;j&#224;, mais n'est pas r&#233;pertori&#233; dans la cat&#233;gorie odontologie. Comment rem&#233;dier &#224; cela ? &#187;&lt;/FONT&gt;&lt;/SMALL&gt; 

&lt;FONT FACE=WingDings COLOR=BLUE&gt;F&lt;/FONT&gt; rien ne t'emp&#234;che de modifier les liens vers des cat&#233;gories : 
* ajouter un lien
* supprimer un lien
* transformer un lien (par exemple d'une cat&#233;gorie nouvellement cr&#233;&#233;e et plus idoine)

Dans le cas que tu cites, je vois qu'il existe d&#233;j&#224; une [[:Cat&#233;gorie:Dent]]. Je sugg&#232;re d'aller vers cette cat&#233;gorie (par exemple en cliquant sur le lien que je viens de placer) et de l'&#233;diter, par exemple en ajoutant une ligne :

:&lt;nowiki&gt;[[Cat&#233;gorie:Odontologie]]&lt;/nowiki&gt;

... et la cat&#233;gorie Dent sera devenue une cat&#233;gorie-fille (ou une sous-cat&#233;gorie) de la cat&#233;gorie Odontologie.

Je te laisse faire l'exercice...

&lt;BIG&gt;&lt;BIG&gt;&lt;BIG&gt;&lt;FONT FACE=WingDings COLOR=BLUE&gt;J&lt;/FONT&gt;&lt;/BIG&gt;&lt;/BIG&gt;&lt;/BIG&gt; [[Utilisateur:Erasmus|Erasmus]] 12 d&#233;cembre 2005 &#224; 21:56 (CET)

==Re : toujours &#224; propos de dents==

&#171; ... quand je disais que l'article couronne (dent) me paraissait court, c'est que je pensais qu'il valait mieux faire un gros article que plusieurs petits. &#187;

&lt;FONT FACE=WingDings COLOR=BLUE&gt;F&lt;/FONT&gt; ce que je dis, ce n'est qu'en mon propre nom. &#192; mon humble avis, il n'y a pas de longueur id&#233;ale pour un article. Personne ne s'&#233;tonnera que l'article [[B&#233;con-les-Bruy&#232;res]] soit plus court que celui consacr&#233; &#224; [[New York]] et [[Flayosc]] bien plus court que [[Paris]]. &lt;SMALL&gt;J'avais d'abord song&#233; &#224; citer l'exemple de [[Louis XVII]] mais surprise ! il n'est pas si court que &#231;a&lt;/SMALL&gt;. J'ai cr&#233;&#233; il y a un certain temps des pages courtes telles que [[in vitro (biologie)]] et [[in vivo]] sans que personne ne s'en offusque. 

Et si l'on se met &#224; regarder dans les autres langues, une petite ville en Espagne, en &#201;cosse ou en Autriche sera (en principe, mais le hasard est sorcier...) bien plus long dans la version  respective en espagnol, anglais, allemand. 

Il est &#233;vident que si tu constates des points &#224; rectifier, corriger, d&#233;velopper ou &#233;laguer, vas-y, tout en acceptant que d'autres modifient l'article &#224; leur tour. Wikip&#233;dia est en perp&#233;tuel remodelage et les articles ne sont pas fig&#233;s.

&#171; ... Et le vocabulaire ; faut-il recr&#233;er &#224; chaque fois un lien pour expliquer les termes techniques ? &#187;

&lt;FONT FACE=WingDings COLOR=BLUE&gt;F&lt;/FONT&gt; tout est question de mesure. Je te sugg&#232;re de te rallier &#224; ce qu'a &#233;crit [[User:G&#244;T&#244;|G&#244;T&#244;]] [[User talk:G&#244;T&#244;|&#172;&#172;]] le 12 d&#233;cembre 2005 &#224; 17:23 (CET) (voir plus haut). Par la fait m&#234;me de la multiplicit&#233; des articles il est en g&#233;n&#233;ral superflu de rappeler les d&#233;finitions des termes utilis&#233;s. Si tu parle d'[[odontologie]] ou de [[dent]], le fait de l'introduire sous forme de lien suffit en principe. Une erreur de d&#233;butant (que j'ai commise &#233;galement &lt;FONT FACE=WingDings COLOR=BLUE&gt;L&lt;/FONT&gt; c'est de r&#233;p&#233;ter sans cesse les liens vers le m&#234;me mot, par exemple de mettre syst&#233;matiquement un lien &#224; chaque fois que le mot [[dent]] appara&#238;t.

&#171; ... Encore une petite question : les liens internes renvoient-ils seulement &#224; un titre d'article, ou aussi &#224; un mot &#224; l'int&#233;rieur d'un article ? &#187;

&lt;FONT FACE=WingDings COLOR=BLUE&gt;F&lt;/FONT&gt; Les liens internes renvoient &#224; un titre d'article, mais ... on peut dans certains cas renvoyer &#224; une rubrique au sein d'un article. La syntaxe est alors :

: &lt;nowiki&gt;[[Tel Article#Telle Rubrique|Ton texte]]&lt;/nowiki&gt;

La partie &#224; droite du caract&#232;re # ("di&#232;se") indique le nom de la rubrique en question (quel que soit son "niveau" : pr&#233;c&#233;d&#233;e et suivie d'un seul signe = (&#233;gal), de 2, de 3, etc.

La barre verticale (|) et le texte &#224; droite de celle-ci sont facultatifs et ont les m&#234;me sens que pour un lien ordinaire : indiquer ce que le lecteur verra AVANT de cliquer sur le lien.

Par exemple, en tapant le code suivant ...

: &lt;nowiki&gt;[[Discussion Utilisateur:Erasmus#toujours &#224; propos de dents|question de Morula]]&lt;/nowiki&gt;

... l'article affichera : [[Discussion Utilisateur:Erasmus#toujours &#224; propos de dents|question de Morula]] et le lien renverra vers ta question.

&#171; ... Et j'esp&#232;re que je ne te prends pas trop de temps ... &#187;

&lt;FONT FACE=WingDings COLOR=BLUE&gt;F&lt;/FONT&gt; non, volontiers. J'ai moi-m&#234;me parfois sollicit&#233; des conseils chez d'autres utilisateurs et la plupart d'entre eux m'ont aimablement r&#233;pondu.

Porte toi bien. &lt;FONT FACE=WingDings COLOR=BLUE&gt;J&lt;/FONT&gt;

[[Utilisateur:Erasmus|Erasmus]] 13 d&#233;cembre 2005 &#224; 18:04 (CET)

==r&#233;daction==
Il me semble que tu te sp&#233;cialises dans l'odonthologie. Alors n'oublie pas de cat&#233;goriser les articles, ca permet de les retrouver facilement et de pouvoir travailler sur la coh&#233;rence g&#233;n&#233;rale de l'encyclop&#233;die cad :
*eviter les doublons
*cr&#233;er des liens inter articles
*Avoir une vue d'ensemble sur un sujet
Aussi les liens inter-langues sont utils car ils aident &#224; la r&#233;daction
*par la traduction
*pour &#233;viter les doublons (si un article en en pointe d&#233;ja sur qq chose, c'est que l'article &#224; d&#233;ja ete cree)
*pour la varification des informations
Je t'invite donc, car tu prouves par tes articles que tu cherches la qualit&#233;, de cat&#233;goriser tes articles, de poser les liens interwiki. par exemple pour les cat&#233;gories, le cas &#233;ch&#233;ant, avec des :
:&lt;nowiki&gt;[[cat&#233;gorie:odonthologie]][[cat&#233;gorie:dent]][[Cat&#233;gorie: Anesth&#233;siologie]]...&lt;/nowiki&gt;&lt;br/&gt;
:&lt;nowiki&gt;Et puis tu peux poser des {{portail m&#233;decine}}&lt;/nowiki&gt;&lt;br/&gt;
l'outil [http://tools.wikimedia.de/~daniel/WikiSense/CategoryTree.php category tree] peut t'aider. Par exemple j'ai &#233;t&#233; amen&#233; a supprimer ton article sur [[Maxillaire]] car [[os maxillaire]] existait d&#233;ja, mais mal cat&#233;goriser aussi. C'est en cherchant le nom anglais que j'ai fait le rapprochement. J'ai donc redirig&#233;. J'ai mis certainement moins de temps &#224; le faire que toi a &#233;crire cet article. et pour rien c'est navrant... D'autre part l'article en anglais [[:en:Maxilla]] est cons&#233;quent et il peut t'inspirer, enfin n'h&#233;site pas nom plus a utiliser pages li&#233;es, tu y d&#233;couvrira peut etre les articles qui utilsent la r&#233;f&#233;rence (fait pages li&#233;es sur dent, et toutes les pages qui utilisent [[dent]] vont apparaitre, y compris celle ci ;-D. merci pour ton attention et a ton service. [[Utilisateur:Vincnet|Vincnet G]] 26 avril 2006 &#224; 23:32 (CEST)
:J'ai bien compris ce qui c'est pass&#233; avec maxilliaire. Ca arrivera surement d'autre fois sauf si, avant de creer tes articles tu ne cherches pas un peu dans les categ, sur le wiki en, en cliquant sur le bt ''rechercher'' ou si tu ne regardes pas dans les pages li&#233;es des articles  etc...
:Il y a deux fa&#231;on d'inserer des images dans l'espace wiki. Soit sur le wiki fr. soit sur le [[http://commons.wikimedia.org/wiki/Main_Page common m&#233;dia]] acc&#233;ssible pour toutes les langues. Dans les deux cas il faut faire qq chose de similaire. il faut clicker sur '''[[http://commons.wikimedia.org/wiki/Special:Upload upload file]]''' dans common et '''[http://fr.wikipedia.org/wiki/Special:Upload Importer une image ou un son]'''. Puis suivre les instruction. quand l'image est dans l'espace wiki. il faut ins&#233;rer dans ton texte un &lt;nowiki&gt;[[image:lenomdetonimage.jpg|thumb|left, right ou center au choix, la taille en px, par exemple 250px|la l&#233;gende de l'image qui se situe en dessous de l'image si tu a mis thumb, sinon apparait uniquement quand la souris passe dessus]]&lt;/nowiki&gt; et voila.
:ton aide est pr&#233;cieuse car il semble bien que tu soit la seule odontologue. :-D, ton aide est pr&#233;cieuse car les filles ne sont pas nombreuses dans wiki et que qq fois une vision plus f&#233;minine est surement souhaitable. bref bonne contrib
:PS: Il est plus pratique de signer tes messages par un &lt;nowiki&gt;~~~~&lt;/nowiki&gt; qui se transformeron en une signature telle que tu les as d&#233;ja vu. et voila :[[Utilisateur:Vincnet|Vincnet G]] 27 avril 2006 &#224; 11:26 (CEST) magic non ?
::Pour les images : regarde en illustration l'article [[Tartre dentaire]]. 2min pour trouver la traduc en anglais avec [http://www.lexilogos.com/anglais_langue_dictionnaires.htm lexilogos], 20 s pour trouver l'article anglais a partir de la traduc donn&#233;e (''[[:en:tartar]]'') =&gt; homonymie [[:en:calculus (dental)]], ou y aurait des infos a traduc surement, visite sur la version germanique (ils sont tres bon pour certains truc notement biolo, chimie) et insertion de la photo qui est sur wikicommon : 3min au total, pour faire les liens interwikis et mettre une photo ;-P [[Utilisateur:Vincnet|Vincnet G]] 1 mai 2006 &#224; 01:52 (CEST)

=="'z excuses"==
&#171; 'Z excuses &#187; pour mon absence de r&#233;ponse. En fait, je n'avais encore jamais tent&#233; d'importer des images, bien que je caressais l'id&#233;e d'en soumettre (en l'occurence pas des photos mais des dessins ou des graphiques). Les seuls &#171; images &#187; que j'avais import&#233;es jusqu'ici &#233;taient comme [[Utilisateur:Vincnet|Vincnet G]] le d&#233;crit emprunt&#233;es &#224; d'autres wiki. Parfois cela mache, parfois non.

D'autre part, toutes mes f&#233;licitations pour le fait que le mont bient&#244;tb soit barr&#233; dans la phrase &#171; Je suis &lt;strike&gt;bient&#244;t&lt;/strike&gt; dentiste &#187;. Sinc&#232;res f&#233;licitations et tous mes v&#339;ux de r&#233;ussite sur tous les plans.

Porte toi bien. [[Utilisateur:Erasmus|Erasmus]] 5 mai 2006 &#224; 00:24 (CEST)

'''PS''':

[[Image:Nuvola apps cookie.svg|left|80px]]

D&#233;sol&#233;, les fleuristes &#233;taient ferm&#233;s. Il faudra se contenter d'un g&#226;teau d'anniversaire. [[Utilisateur:Erasmus|Erasmus]] 5 mai 2006 &#224; 00:27 (CEST)

:F&#233;licitation pour ton diplome
:G&#233;nial, tes articles sont nettement mieux wikifi&#233;s ;-D
:Bravo pour tout [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 7 mai 2006 &#224; 11:34 (CEST). Ps si tu as dans l'id&#233;e de cr&#233;er un mod&#232;le &lt;nowiki&gt;un machin tout pr&#234;t avec les {{ et }}&lt;/nowiki&gt; contact moi.
::Les mod&#232;les comme les portail, bref les ''bidules'';-P comme &#231;a, sp&#233;cialis&#233; dans l'odonthologie :
{{Palette Squelette humain}}
{{portail m&#233;decine}}

== [[P&#233;dodontie]] ==

Bonjour

J'ai d&#233;velopp&#233; la section Psy de l'article que tu as cr&#233;&#233; &#224; partir de mon exp&#233;rience de patient et mes connaissances psy : il est possible que cela soit juste de ''l'eau ti&#232;de pour se rincer la bouche''. N'h&#233;site pas &#224; me donner ton point de vue ou &#224; ajouter quelque chose que je pourrais &#233;ventuellement reformuler comme je l'ai fait de tes premi&#232;res indications. [[Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160; "&gt;Herv&#233; Tigier]]&lt;/span&gt; [[Discussion_Utilisateur:TigH|&lt;span style="font:italic 1.2em 'Trebuchet MS'; color:#160;"&gt;&#187;&lt;/span&gt;]] 8 mai 2006 &#224; 12:20 (CEST)

==Analyse automatique de tes cr&#233;ations==
Bonjour. 
Suite &#224; une analyse automatique des articles cr&#233;&#233;s il y a deux jours, j'ai remarqu&#233; qu'encore aujourd'hui,
*[[P&#233;dodontiste]] &#233;tait
**un article orphelin
Une page orpheline est une page vers laquelle aucun article encyclop&#233;dique (hors cat&#233;gorie) ne pointe. Ainsi, on ne peut acc&#233;der &#224; ton article depuis un autre article. Rajouter des liens dans d'autres articles qui pointent vers le tien am&#233;liorera son accessibilit&#233; en permettant aux lecteurs et contributeurs d'y parvenir plus facilement et aidera &#224; son [[Wikip&#233;dia:Effet piranha|&#233;volution]].

Pour de plus amples renseignements, tu peux aussi consulter [[Aide:Comment r&#233;diger une page|cette page]].

Ce message &#233;tant g&#233;n&#233;r&#233; automatiquement, inutile d'y r&#233;pondre mais si tu le juges inopportun, tu peux venir le dire [[Discussion_Utilisateur:Escalabot|ici]].

Par ailleurs, je suis encore en phase de test, merci de rapporter &#224; mon [[Discussion_Utilisateur:Escaladix|dresseur]] tout dysfonctionnement.

[[Utilisateur:Escalabot|Escalabot]] 11 mai 2006 &#224; 04:31 (CEST)

==Pub==
Tu as raison, si la photo n'est pas r&#233;ellement un plus, on peut l'enlever ou la remplac&#233; par une photo neutre (d'autant que l'auteur n'est pas un contributeur actif [http://tools.wikimedia.de/~interiot/cgi-bin/contribution_tree?namespace=0&amp;user=sergi&amp;dbname=frwiki_p]). . Tu obtiendras vraisemblablement le soutient de la communaut&#233; en cas de littige, si le prb persiste signale le au bistro, et si cela continue encore pr&#233;vient un administrateur, il bloquera l'IP responsable.&lt;br/&gt;
#Comment &#234;tre a la fois ath&#233; et agnostique ?
Bonne contibutionb et &#224; ton service, [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 12 mai 2006 &#224; 21:01 (CEST)

== M&#233;dias alternatifs ==
bonjour 
je suis contente qu'il y ait un/e participante de plus pour l'alternatif, l'altermondialisme ...
selon ma premi&#232;re impression,  je serais plutot partante pour cr&#233;er un nouvel article m&#233;dia alternatif (pluriel ou singulier) auquel je participerais d'ailleurs volontiers et laisser un article m&#233;dia plus sp&#233;cifique  pour l'altermondialisme pour qu'il soit consultable direct du portail/ 
 
l'article actuel est l'h&#233;ritier de deux articles  (c'est compliqu&#233;) :
* l'article [[organisations se revendiquant altermondialistes]] qui est un vrai labyrinthe (cela s'arrangera un jour  ...) pour l'all&#233;ger : il aurait du s'appeler ''m&#233;dias se revendiquant altermondialistes'' (titre encore plus lourd !!!) .      
*l'article  "webographie de l'altermondialisme"  que j'avais cr&#233;&#233; pour donner des liens de m&#233;dias internet, les sites officiels des f forums ou actions (qui prenait plein de place dans l'article [[altermondialisme]]  : on a rale, il a &#233;t&#233; supprim&#233;...

bref j'ai r&#233;cup&#233;r&#233; les infos, en gardant &#224; l'esprit que j'avais un article li&#233; &#224; l'altermondialisme devant servir de r&#233;f&#233;rence pour les infos, ressources pour l'altermondialisme, non seulement une liste mais aussi du r&#233;dactionnel pour notamment mettre  en &#233;vidence leur importance dans le mvt (exemple le plus frappant le monde diplo, indymedia ...)

donc si on le renomme je crois qu'il faut laisser sp&#233;cifiquement une subdivision altermondialiste -  cela dit je n'ai pas encore trop r&#233;fl&#233;chi, si on cr&#233;e un autre article/ ou si l'article devient m&#233;dias alternatifs on peut &#234;tre plus "classificateur"  par th&#232;me (anarchistes, &#233;cologistes, f&#233;ministes ... , pays, supports ...&#224; d&#233;battre ...
est ce que vous avez d&#233;battu de cela au bistrot ?  ou ailleurs ? 

a  bientot --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 30 mai 2006 &#224; 13:43 (CEST)

: ouf, je suis soulag&#233;e de ta r&#233;action. mais c'est clair que l'on se lance dans un gros morceau et qu'il faudra mettre du r&#233;dactionnel sinon, d'apr&#232;s mon exp&#233;rience, on va qualifier l'article d'annuaire; pour les m&#233;dias altermondialistes, je vais faire direct un paragraphe avec le lien vers l'article d&#233;taill&#233; -  pour les doublons je propose qu'on voie au fur et &#224; mesure.  de toute fa&#231;on est ce que c'est un probl&#232;me si par exemple [[s!lence]] est class&#233; dans &#233;cologiste et aussi dans altermondialiste ?  

:j'ai quelque part les r&#233;f&#233;rences d'un m&#233;moire d'une &#233;tudiante en communication qui a fait des classifications pour l'altermondialisme, je vais y jeter un coup d'oeil, je vais mettre la ref dans la discussion de m&#233;dias alternatifs. peut etre que cela pourra servir. a bientot --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 31 mai 2006 &#224; 15:35 (CEST)
:: reference est mise.  si tu aimes les articles &#224; risque, bravo et  armes toi de patience. et ne t'en fais pas ''dou&#233;e'' ou pas, on apprend pas mal sur wikipedia.  bon courage --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 31 mai 2006 &#224; 16:55 (CEST)
::: bonjour, comme tu es une des instigatrices de la cr&#233;ation de cet article, je viens signaler qu'il a ete propos&#233; &#224; la suppression (ou plutot la partie "reference"). or je trouve que ce n'est pas inutile et beaucoup plus clair que les repertoires en arbre. a+  --[[Utilisateur:Julianedm|Julianedm]] | [[Discussion Utilisateur:Julianedm | &#240;&#916;]] 22 juillet 2006 &#224; 17:08 (CEST)

== portail / bandeau ==

Bonjour. Juste une petite question pour ne pas rester ignorante : tu as remplac&#233; dans l'article [[morula]] le "duo portail" par un "multibandeau". Quelle est la diff&#233;rence ? [[Utilisateur:Morula|Morula]] 8 juillet 2006 &#224; 17:38 (CEST)
:Le mod&#232;le {{m|multi bandeau}} sert &#224; uniformiser les diff&#233;rents mod&#232;les pour l'affichage des bandeaux &#233;bauches &#224; savoir {{m|duo &#233;bauche}} et {{m|trio &#233;bauche}} ainsi que ceux pour l'affichage de bandeaux portails qui sont {{m|duo portail}}, {{m|trio portail}} et {{m|quatro portail}}.
:Dans un premier temps on a redirig&#233; les mod&#232;les &#233;bauches vers les portails, mais alors la terminologie ne convenait plus. Pour r&#233;gler le probl&#232;me on avait propos&#233; de tout renommer en duo bandeau, trio bandeau et quatro bandeau, mais autant en profiter pour n'avoir qu'un unique mod&#232;le qui englobe tout. Si tu veux en savoir plus sur le sujet, je te conseille [[Discussion Projet:Mod&#232;le#mod&#232;les duo, trio, quattro.. portail]] et [[Wikip&#233;dia:Bot/Requ&#234;tes#Bandeaux de portails et d'&#233;bauches]].
:&lt;br/&gt;
:J'esp&#232;re avoir r&#233;pondu &#224; ta question et sinon n'h&#233;sites pas &#224; me dire o&#249; je n'ai pas &#233;t&#233; clair, l'ignorance &#233;tant l'ennemi de Wikip&#233;dia.
:[[Utilisateur:BenduKiwi|BenduKiwi]]  [mailto:camarade.ben@gmail.com [] | [[Discussion Utilisateur:BenduKiwi|&#966;] ]] - 9 juillet 2006 &#224; 02:22 (CEST)
::Merci ! Donc si j'ai bien compris il ne faut plus utiliser les bandeaux "&#233;bauche" et "portail" quand il y en a plus d'un, mais mettre uniquement des "multibandeaux" ?  (&#231;a doit se voir l'informatique n'est pas mon fort...) [[Utilisateur:Morula|Morula]] 9 juillet 2006 &#224; 10:03 (CEST)
:Tout &#224; fait, tu vois tu as parfaitement compris ;-) (ne t'en fais pas tu n'es pas la premi&#232;re &#224; &#234;tre surprise, et cela n'a rien &#224; voir avec tes comp&#233;tences en informatique qui apparemment sont largement suffisantes). [[Utilisateur:BenduKiwi|BenduKiwi]]  [mailto:camarade.ben@gmail.com [] | [[Discussion Utilisateur:BenduKiwi|&#966;] ]] - 11 juillet 2006 &#224; 01:12 (CEST)

==Damned==
&lt;nowiki&gt;;-P&lt;/nowiki&gt; [[G&#232;ne de la drosophile]], [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 15 novembre 2006 &#224; 00:33 (CET)

==Pr&#233;molaires==
Bonjour. As-tu entendu parler de pr&#233;molaires ayant trois racines ? Mon dentise ne savait pas que &#231;a existait mais il s'est rendu &#224; l'&#233;vidence lorsqu'il a vu les miennes apr&#232;s leur avulsion. Peut-&#234;tre qu'il faudrait donc modifier l'article [[Dent]], voire &#233;galement [[Pr&#233;molaire]] ? Indiquer &#171; Elles ont une ou deux racines (rarement trois). &#187; ? --[[Utilisateur:Auguste Privat|Auguste Privat]] 29 novembre 2006 &#224; 00:41 (CET)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles sans cat&#233;gories, en impasse et/ou orphelins.

Les '''liens internes''' permettent de passer d'un article &#224; l'autre. Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique, donc hors portail, cat&#233;gorie, etc., ne pointe. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[Utilisateur:Escalabot|Escalabot]] 6 f&#233;vrier 2007 &#224; 05:29 (CET)

===Analyse du 4 f&#233;vrier 2007 ===
*[[Atheles]] &#233;tait
**un article en impasse
**un article non cat&#233;goris&#233;

==Dent==
Le challenge pour [[dent]] c'est de produire un article plus g&#233;n&#233;rique pour tout les types de dent, puis un articles plus particulier pour les dents humaines. Certaines dents animales n'ont pas d'&#233;mail (c'est apparu chez certains poissons ancestraux), enfin &#224; ce qu'en dit wikip&#233;dia. Je vais surement essayer de modifier l'article en ce sens mais avant de tout cass&#233;, j'aimerais avoir ton opinion. [[Utilisateur:Vincnet|Vincnet G]] 2 juin 2007 &#224; 19:46 (CEST)
:En fait, il y a d&#233;j&#224; un [[Dent animale]]. Cependant, les dents des mammif&#232;res sont tr&#232;s particuli&#232;res, elles sont m&#234;mes uniques dans le monde animal &#224; plus d'un titre (cf [[reptile mammalien]]). Donc il serait plus logique de construire une s&#233;rie d'article dent qui inclue dent de mammif&#232;re qui inclue lui-m&#234;me dent humaine. Cela dit, la logique n'est pas obligatoirement &#224; respecter. J'ai aussi besoin d'un sp&#233;cialiste du domaine car je manque finalement de source fiable. [[Utilisateur:Vincnet|Vincnet G]] 26 juin 2007 &#224; 22:17 (CEST)

==BU==
Bonjour, j'ai chang&#233; tes bo&#238;tes "/Nocat" pour d'autres du m&#234;me th&#232;me car les premi&#232;res sont [[Projet:Bo&#238;te Utilisateur/Harmonisation|obsol&#232;tes]]. Si tu ne souhaite pas &#234;tre cat&#233;goris&#233; comme utilisateur de certaines bo&#238;tes (la seule diff&#233;rence entre les versions), ou si j'ai involontairement effectu&#233; d'autres modifications sur ta page, il n'y a qu'&#224; m'&#233;crire ;-) - [[Utilisateur:Shaddam 5|Shaddam 5]] 20 octobre 2007 &#224; 11:10 (CEST)

== F&#233;licitations ! ==

Puisque te voil&#224; d&#233;sormais dentiste :) &lt;small&gt;(je hais les dentistes... ou plut&#244;t, je les ha&#239;ssais jusqu'&#224; ce que j'aille en urgence chez le mien qui a fait des merveilles ! Depuis j'y suis retourn&#233; trois fois avec moins d'appr&#233;hension... mais je raconte ma vie, moi !)&lt;/small&gt; [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] &amp;#124; [[Discussion Utilisateur:C&#233;r&#233;ales Killer/mars 2008|&lt;small&gt;''Speak to me''&lt;/small&gt;]][[The Dark Side of the Moon|*]] &amp;#124; en ce 12 mars 2008 &#224; 14:45 (CET)</text>
      <sha1>pg0aqc3ojf0xjpf9owl6q3yo1m4mvtb</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
