<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Yves Bleuler</title>
    <ns>3</ns>
    <id>6391015</id>
    <revision>
      <id>98119138</id>
      <parentid>92735541</parentid>
      <timestamp>2013-11-07T13:38:44Z</timestamp>
      <contributor>
        <username>Salebot</username>
        <id>173239</id>
      </contributor>
      <comment>bot : annonce de r&#233;vocation sur [[Discussion:Homoparentalit&#233;]]</comment>
      <text xml:space="preserve">
== Madame ==

Bonjour Yves (si c'est ainsi que vous d&#233;sirez &#234;tre appel&#233;)

Vous m'avez toujours tutoy&#233;e (avec plus ou moins de condescendance d'ailleurs) lors de nos discussions. J'ignore pourquoi vous vous &#234;tes subitement mis &#224; appeler plusieurs d'entre nous "Madame", mais c'est difficile d'y voir autre chose que de la d&#233;rision. Je mettrai n&#233;anmoins cela sur le compte d'une maladresse, les choses &#233;tant suffisamment envenim&#233;es.
: Non, pas de d&#233;rision!  Je vous ai tutoy&#233; &#224; l'&#233;poque o&#249; j'avais l'impression que nous &#233;tions "complices"  dans la r&#233;daction de cet article.  J'utilise aujourd'hui un langage formel pour montrer mon respect "formel" des personnes &#224; qui je m'adresse, rien de plus.

Par ailleurs, votre choix de contribuer sous IP ou de changer de pseudo vous appartient ; mais comprenez que si vous n'avertissez pas les contributeurs qui vous c&#244;toient habituellement, vous ne pouvez susciter que la m&#233;fiance. 
:Peut-&#234;tre! Mais, c'est un peu cosm&#233;tique!  Vous &#234;tes toutes les wikip&#233;diennes beaucoup plus exp&#233;riment&#233;s que moi et savez toutes que le nom ou le IP du contributeur apparait de toutes fa&#231;on dans "l'historique" de la page. 
J'ai pour ma part d&#251; vous "stalker" sur le Bistro et le Forum des Nouveaux pour enfin entendre votre point de vue cette affaire, avant votre derni&#232;re intervention sur [[Discussion:Violence conjugale]]. Si l'info est trop sensible (personne ne doit vous conna&#238;tre votre vrai nom, que sais-je), envoyer des [http://fr.wikipedia.org/wiki/Sp%C3%A9cial:Envoyer_un_courriel courriels] est souvent possible.
: Pardonnez!  Je ne comprends pas ces deux phrases! 
N'oubliez pas que Wikip&#233;dia est un outil collaboratif, o&#249; nous devons donc tenir constamment compte des autres, et o&#249; la transparence est un ma&#238;tre mot. Il serait dommage de perdre vos contributions de fond parce que vous ne respectez pas la forme (que ce soit les r&#232;gles ou la courtoisie). Cordialement, [[Utilisateur:Matou91|Matou91]] ([[Discussion utilisateur:Matou91|d]]) 15 avril 2013 &#224; 00:58 (CEST)
:Je vous accorde que ma compr&#233;hension des r&#232;gles de wiki est peut-&#234;tre erron&#233;e. Par contre, j'esp&#232;re que vous vous souviendrez que je me suis toujours adressez &#224; vous de fa&#231;on respectueuse. Et mon respect n'&#233;tait pas seulement "formel".  J'ai compris pourquoi(1) vous aviez "pris en main" cet article et je ne vous ai pas contest&#233; votre r&#244;le de "chef d'orchestre", m&#234;me si manifestement certaines informations critiques vous manquaient (La typologie de Johnson, et la hi&#233;rarchisation m&#233;thodologique de types d'enqu&#234;tes, par exemple).  Je ne me rappelle pas non plus m'&#234;tre lanc&#233; dans une guerre d'&#233;dition avec vous.  Je respectais votre "veto" m&#234;me lorsque j'estimais que vous n'aviez pas raison. Si vous n'aviez pas pris la fuite si rapidement, nous aurions finit par nous entendre. --Yves Bleuler 15 avril 2013 &#224; 01:25 (CEST)

*(1)En derni&#232;re analyse, la n&#233;cessit&#233; de prot&#233;ger des femmes victimes de violence l'emporte sur la n&#233;cessit&#233; d'&#234;tre intellectuellement rigoureux...
::Peut-&#234;tre n'avons-nous pas la m&#234;me conception du respect alors... &lt;small&gt;Juste au-dessus, vous semblez remettre ma rigueur intellectuelle en cause , &#224; la limite je pr&#233;f&#233;rerai que vous me fassiez ce genre de critiques de front.&lt;/small&gt; Je veux bien croire qu'il s'agit d'un malentendu, mais &#233;tant donn&#233; que je n'ai pas &#233;t&#233; la seule &#224; ne pas me sentir respect&#233;e, je ne peux que vous inviter &#224; faire attention &#224; la fa&#231;on dont vous exprimez vos opinions.&lt;br /&gt;
::Pour le paragraphe que vous n'avez pas compris, je disais qu'&#224; aucun moment vous ne vous &#234;tes expliqu&#233; de vos changement d'identit&#233; face aux contributeurs sur leurs pages de discussion, la v&#244;tre ou sur  votre profil. R&#233;sultat aucun de nous n'y a rien compris, et comme vous aviez tendance &#224; enfreindre les r&#232;gles, nous avons cru que c'&#233;tait une tentative de dissimulation de votre part, car c'est malheureusement monnaie courante sur Wikip&#233;dia. Ce n'est pas cosm&#233;tique : s'adresser &#224; un interlocuteur unique (car nous ne connaissions pas vos adresses IP) est un &#233;l&#233;ment de confiance essentiel ici.&lt;br /&gt;
::Si je puis me permettre un dernier conseil, vous devriez &#233;viter de r&#233;pondre au milieu des messages comme vous le faites actuellement, et r&#233;pondre plut&#244;t en un seul bloc, comme nous le faisons g&#233;n&#233;ralement. En "saucissonnant" les conversations,vous les rendez difficilement lisibles et vous suscitez d'autant plus d'agacement, et en l'&#233;tat actuel vous n'en avez pas besoin... Cordialement, [[Utilisateur:Matou91|Matou91]] ([[Discussion utilisateur:Matou91|d]]) 15 avril 2013 &#224; 19:34 (CEST)
:::Difficile pour moi de r&#233;pondre sans le faire phrase par phrase, mais comme vous me demander de le faire en bloc &#8230; Vous interpr&#233;tez mal ce que j'&#233;cris plus haut.  Vous dites que c'est pareil avec d'autres interlocutrices pendant les discussions et vous laissez entendre que c'est donc la preuve que c'est ma faute! Comme je participe &#224; des forums internet depuis des ann&#233;es et me fais parfaitement comprendre, je n'accepte pas d'encaisser seul la responsabilit&#233; des malentendus dans les discussions.   Comme je le disais ailleurs, la communication &#233;crite a le d&#233;savantage de ne pas informer sur le "ton", le "non-verbale" des gens ce qui donne lieu aux pires suspicions. Prenez pour principe que je fais rarement de l'ironie et que lorsque j'en fais, j'ajoute toujours un petit sourire pour ne pas laisser place au doute. Vous me dites que j'ai "chang&#233; d'identit&#233;".  Vous dites vrai, mais vous faites un peu court!  Observer que (par respect pour vous)  je n'ai pas abandonn&#233; mon nom aussi longtemps que vous &#233;tiez personnellement pr&#233;sente dans la discussion.  C'est lorsque vous &#234;tes partie que je suis pass&#233; aux signatures IP.  Si vous &#233;tiez rest&#233;, j'aurais gard&#233; mon nom ou je vous aurais fait parvenir un courriel personnel pour vous expliquer.--Yves Bleuler 16 avril 2013 &#224; 01:41 (CEST)

== Bistro ==

Bonjour, je n'ai pas vu de bo&#238;te utilisateur &#224; propos du tutoiement ou du vouvoiement. Je ne pense pas que l'on se soit crois&#233;s, ne prend pas mal ma remarque, mais quel peut &#234;tre l'int&#233;r&#234;t de la section sur la sant&#233; mentale des wikip&#233;diens ? Le risque est de montrer du doigt certains, ou sinon de parler dans le vague. Quelle est la finalit&#233; ? Si quand bien m&#234;me un profil &#233;tait &#233;tabli, quel en serait l'usage ? Cordialement, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|d]]) 15 avril 2013 &#224; 02:46 (CEST)
:Arr&#234;tez!  C'est quoi cette &#233;pid&#233;mie de parano&#239;a?  Je vous dit que je ne vise personne!  Mais cette question n'est certainnement pas nouvelle!  Alors, je me suis dis que d'autres avant moi en ont surement parl&#233;. Est-ce le cas? Amicalement!--Yves Bleuler 15 avril 2013 &#224; 02:49 (CEST)
::J'ignore si c'est le cas. Bonne continuation, cordialement, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|d]]) 15 avril 2013 &#224; 02:59 (CEST)
:::Bonjour,
:::Je me permets de venir vous donner mon ressenti. Ce message sur le bistro &#233;tait assez maladroit : les termes "troubles mentaux" et "troubles psychotiques" sont des mots forts, qui peuvent &#234;tre tr&#232;s stigmatisants. Oui, il y a sur Wikip&#233;dia, comme partout ailleurs, des personnes attenintes de diverses maladies. Comme partout ailleurs, ces personnes sont parfaitement capables de s'adapter. Votre message donne l'impression que vous les montrez du doigt et ne les consid&#233;rez pas capables d'avoir des relations sociales.
:::Auriez-vous d&#233;barqu&#233; au beau milieu de l'assembl&#233;e g&#233;n&#233;rale d'une association de p&#234;cheurs en demandant "pensez-vous que quelqu'un a &#233;tabli les crit&#232;res pour rep&#233;rer qui sont les malades mentaux parmi les fanas de p&#234;che &#224; la ligne ?"
:::Il est facile, quand on converse sur Internet, d'oublier que l'on s'adresse &#224; de vraies personnes, derri&#232;re leur &#233;cran. Personnes qui ont pu se sentir bless&#233;es par votre message les pointant du doigt. 
:::Je ne veux pas me m&#234;ler de vos contributions, mais je vous conseille d'y aller prudemment avec le bistro : ce n'est pas l'endroit le plus sain de Wikip&#233;dia, c'est un lieu o&#249; les caract&#232;res se d&#233;cha&#238;nent facilement et o&#249; on a parfois les doigts plus rapides que le bon sens.
:::Or nous sommes ici pour tenter d'am&#233;liorer une encyclop&#233;die, pas pour se prendre la t&#234;te les uns avec les autres, n'est-ce pas ? {{sourire}} &#8212; [[Utilisateur:Auregann|Auregann]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Auregann|&amp;#91;discuter&amp;#93;]]&lt;/small&gt;&lt;/sup&gt; 15 avril 2013 &#224; 09:37 (CEST)
::::Sans doutes!  Merci de votre conseil!--Yves Bleuler 15 avril 2013 &#224; 12:54 (CEST)

== Demande de retrait de propos ==

&lt;div style="padding: 0.6em; background-color: {{{fond|#f9f9f9}}}; border: 1px solid {{{bord|#ccc}}}; text-align:{{{align|justify}}}; box-shadow: 2px 2px 2px #DDD;" class="plainlinks"&gt;[[File:Wiki-broom.svg|right|80px]]
Bonjour,

Merci de bien vouloir retirer imm&#233;diatement [//fr.wikipedia.org/w/index.php?title=Discussion:Violence_conjugale&amp;diff=92094813&amp;oldid=92091584 ces propos] qui ont, de toute &#233;vidence, &#233;t&#233; extraits de sites internet sans aucun rapport avec Wikipedia et qui semblent avoir &#233;t&#233; inscrits ici dans le seul dessein de porter atteinte &#224; tes contradicteurs, en contradiction avec [[WP:PAP|la r&#232;gle interdisant les attaques personnelles]]. Une autre intervention de cet ordre sera sanctionn&#233; par un blocage en &#233;criture, sans autre avertissement. J'ajoute que la cr&#233;ation de [[Wikip&#233;dia:Le Bistro/15 avril 2013#Manifestations des troubles de la personnalit&#233; dans les discussions sur wiki|cette section]] n'a pas grand rapport avec l'&#233;laboration d'une encyclop&#233;die, son c&#244;t&#233; provocateur a &#233;t&#233; parfaitement entendu, c'est bien l&#224; le probl&#232;me&#8230; Cordialement. &lt;div style="margin-top: 1.5em; text-align: right;"&gt;&lt;font style="color:#008080"&gt; [[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 16 avril 2013 &#224; 05:10 (CEST)&lt;/div&gt;&lt;/div&gt;
:Bonjour Stratus.  &#192; votre demande, j'ai enlev&#233; le commentaire probl&#233;matique de la discussion sur la vi9olence conjugale.  Pour ce qui est de [[Wikip&#233;dia:Le Bistro/15 avril 2013#Manifestations des troubles de la personnalit&#233; dans les discussions sur wiki|cette section]], j'observe avec vous qu'il a d&#233;clanch&#233; une r&#233;action inatendu.  Au del&#224; des r&#233;actions parano&#239;des de chacun, la question est cependant s&#233;rieuse au plan scientifique comme en t&#233;moigne la publication de recherches sur des sujet connexes: 
* Babiak &amp; Hare (2011) Snakes in Suits: When Psychopaths Go to Work.
* Lester G. et. al. (2004). "Unusually persistent complainants". British Journal of Psychiatry (2004) 184: 352-356.
:Le Bistro n'est cependant probablement pas le bon endroit pour en parler.  --Cordialement, [[Utilisateur:Yves Bleuler|Yves Bleuler]] ([[Discussion utilisateur:Yves Bleuler|d]]) 16 avril 2013 &#224; 13:05 (CEST)

== violence conjugale ==

&lt;small&gt;Madame Matou91, dois-je comprendre que vous remetez l'&#233;paule &#224; la roue dans l'article "violence conjugale"? Si c'est le cas, nous pourions ouvrir une discussion sur les principes qui pourraient organiser l'ensemble. --Cordialement, Yves Bleuler (d) 18 avril 2013 &#224; 05:38 (CEST)&lt;/small&gt;
:Monsieur Yves Bleuler, non, ce n'est pas dans mes intentions, en tout cas &#224; court terme. Cordialement, [[Utilisateur:Matou91|Matou91]] ([[Discussion utilisateur:Matou91|d]]) 18 avril 2013 &#224; 22:15 (CEST)

== RA ==
Pour info : [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=prev&amp;oldid=92430301]. [[Utilisateur:Tibauty|Tibauty]] ([[Discussion utilisateur:Tibauty|d]]) 24 avril 2013 &#224; 17:54 (CEST)
:Tibauty, j'ai &#233;t&#233; absent quelques jours.   Merci de m'avoir tenu infirm&#233; de votre d&#233;marche hostile.  J'ai eu du mal &#224; retrouver vos discussions avec les administrateurs sur le sujet parce qu'elles semblent avoir &#233;t&#233; effac&#233;es de la page RA.  Je ne comprends pas encore bien le fonctionnement politique de Wikip&#233;dia.  N'ayant pas &#233;t&#233; bloqu&#233;, j'imagine que cela signifie que votre requ&#234;te n'a pas &#233;t&#233; accept&#233;e.  J'observe aussi que vos interlocuteurs dans la discussion ne semblent pas partager votre avis &#224; propos de la suppression du mot "scientifique" dans l'introduction de l'article "antif&#233;ministe".   Si je me trompe, corrigez-moi.--Cordialement, [[Utilisateur:Yves Bleuler|Yves Bleuler]] ([[Discussion utilisateur:Yves Bleuler|d]]) 28 avril 2013 &#224; 05:03 (CEST)
::Il ne s'agit pas du fonctionnement "politique" de WP, mais de respecter les quelques principes fondateurs : attitude collaborative et v&#233;rifiabilit&#233;. Puisque vous avez trouv&#233; les interventions de Sammyday, j'en d&#233;duis que finalement vous savez comment acc&#233;der &#224; la requ&#234;te, qui est toujours en cours de d&#233;cision [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:RA#Demande_de_blocage_de_Yves_Bleuler]. J'ai invit&#233; Sammyday &#224; se joindre &#224; la discussion en PDD de l'article s'il trouvait dans le texte une justification &#224; l'assertion probl&#233;matique dans le RI. [[Utilisateur:Tibauty|Tibauty]] ([[Discussion utilisateur:Tibauty|d]]) 28 avril 2013 &#224; 11:38 (CEST)

== Annonce de blocage ==
{{blocage|15|jours}}

[[WP:GAME|Attitude finassi&#232;re r&#233;currente, incompatible avec un fonctionnement collaboratif]], plus violation de [[WP:FOI]] et de [[WP:PAP]], [https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/15_avril_2013&amp;diff=prev&amp;oldid=92091389  avec ce message] = 15 jours de blocage. &lt;br /&gt;Merci de consid&#233;rer ce blocage comme un avertissement [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs#Demande_de_blocage_de_Yves_Bleuler  suite &#224; cette requ&#234;te], et d'en tenir compte pour revoir compl&#232;tement votre comportement &#224; la lumi&#232;re des trois recommandations indiqu&#233;es. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  28 avril 2013 &#224; 13:03 (CEST)
:Administrer un truc aussi gros et complexe que wiki ne doit pas &#234;tre facile.  Je veux bien accepter les d&#233;cisions prises par les arbitres m&#234;me si elles ne me plaisent pas.  Par contre, j'aimerais comprendre ce qui se passe.   &#192; ce sujet, je vous prierais de me consid&#233;rer comme un "nul" en mati&#232;re de wiki &#224; qui il faut tout expliquer clairement. Je crois comprendre que vous me bloquez 15 jours pour avoir post&#233; une question sur le Bistrot &#224; propos des manifestations de troubles de la personnalit&#233; sur wiki et que vous avez consid&#233;r&#233; cette question comme "finassi&#232;re".  Est-ce bien le cas?--Cordialement, [[Utilisateur:Yves Bleuler|Yves Bleuler]] ([[Discussion utilisateur:Yves Bleuler|d]]) 28 avril 2013 &#224; 15:12 (CEST)
:: Non, je n'ai pas consid&#233;r&#233; cette &#171; question &#187; comme une finasserie, mais comme une attaque personnelle caract&#233;ris&#233;e, bien qu'insidieuse : relisez donc la RA, o&#249; mon point de vue est clair. Car voyez-vous, je ne vous consid&#232;re pas &#171; comme un nul en mati&#232;re de wiki &#224; qui il faut tout expliquer clairement &#187; : je crois au contraire que, dans votre message sur le Bistro comme dans votre page de discussion ou encore sur celle de [[Antif&#233;minisme]], vous avez longuement pratiqu&#233; l'art de refuser toute collaboration r&#233;elle avec vos interlocuteurs en vous tenant &#171; sur la ligne jaune &#187;, en avan&#231;ant derri&#232;re une courtoise de fa&#231;ade. Je n'ai pas l'intention d'&#233;piloguer davantage : les diff de la RA et les diff&#233;rentes PDD sont suffisamment explicites, sans entrer dans un jeu que je r&#233;cuse.
:: Bonne continuation, j'esp&#232;re, apr&#232;s lecture attentive des recommandations rappel&#233;es plus haut. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  28 avril 2013 &#224; 15:42 (CEST)

{{D&#233;blocage|nocat}} La conclusion de Azurfrog repose sur une inf&#233;rence arbitraire.  Azurfrog estime que j'ai "attaqu&#233;" des personnes dans un message sur le Bistrot.  Comme sa conclusion repose sur un son "sentiment" et reste sourde &#224; mes d&#233;n&#233;gations r&#233;p&#233;t&#233;es, j'ai les mains attach&#233;es dans le dos.--Cordialement, [[Utilisateur:Yves Bleuler|Yves Bleuler]] ([[Discussion utilisateur:Yves Bleuler|d]]) 28 avril 2013 &#224; 15:43 (CEST)

== Violence conjugale ==

Bonjour Yves. Mon intention &#233;tait de travailler l'article la semaine derni&#232;re, mais mon emploi du temps s'est rempli et je n'ai pas pu y travailler. Les deux prochaines semaines vont &#234;tre tr&#232;s occup&#233;es aussi, donc je ne pourrai pas avancer beaucoup non plus. Pour &#233;viter de retomber dans une "guerre d"&#233;dition", je suis d'avis de construire les sections "Analyse f&#233;ministe" puis "Critique de l'analyse f&#233;ministe" dans la page de discussion avant de les publier dans l'article. Dans la mesure o&#249; s'entend sur les principes (repr&#233;senter les diff&#233;rents points de vue avec rigueur de mani&#232;re &#233;quilibr&#233;e pour informer du d&#233;bat existant et des arguments des uns et des autres), on devrait pouvoir r&#233;ussir &#224; am&#233;liorer l'article. --[[Utilisateur:Seeris|Seeris]] ([[Discussion utilisateur:Seeris|d]]) 30 avril 2013 &#224; 21:34 (CEST)
:Absolument!  Pour ce qui est de la traduction, je ne savais pas que c'&#233;tait une pratique dans wikip&#233;dia. Je propose ces traductions:

:*&#171;I believe that the predominant cause has been the efforts of feminists to conceal, deny, and distort the evidence. Moreover, these efforts include intimidation and threats, and have been carried out not only by feminist advocates and service providers, but also by feminist researchers who have let their ideological commitments overrule their scientific commitments.&#187; pp 227-8 

:[&#171;Je crois que la cause pr&#233;dominante a &#233;t&#233; l'effort des f&#233;ministes pour cacher, nier et d&#233;former les donn&#233;es probantes. De plus, cet effort consistait &#233;galement &#224; intimider et menacer et a &#233;t&#233; perp&#233;tr&#233; non seulement par des militantes f&#233;ministes et des prestataires de services, mais aussi par des chercheurs f&#233;ministes qui ont laiss&#233; leurs engagements id&#233;ologiques prendre le dessus sur leurs engagements scientifiques.&#187; Pp 227-8]

:*&#171;Various empirically demonstrated etiological contributions to IPV (e.g., learning, attachment, and personality) are ignored, as are correlates of IPV perpetration such as alcohol abuse, depression, reported interpersonal dominance between partners (regardless of gender), and dyadic communication deficits&#187; (p. 3)76 
:[&#171;Une vari&#233;t&#233; de contributions &#233;tiologiques, empiriquement d&#233;montr&#233;es, au ph&#233;nom&#232;ne de la violence entre partenaires intimes (par exemple, l'apprentissage, l'attachement et la personnalit&#233;) sont ignor&#233;es, comme le sont les corr&#233;lations entre la perp&#233;tration de cette violence et l'abus d'alcool, la d&#233;pression, la dominance interpersonnelle rapport&#233;e entre des partenaires (ind&#233;pendamment du genre) et la dynamique de communication d&#233;ficientes&#187;]
--Cordialement, [[Utilisateur:Yves Bleuler|Yves Bleuler]] ([[Discussion utilisateur:Yves Bleuler|d]]) 30 avril 2013 &#224; 23:47 (CEST)
::Bonjour, d&#233;sol&#233;e de m'immiscer dans votre discussion mais je souhaiterais &#233;viter un malentendu. La traduction d'un article d'une autre version de Wikip&#233;dia est quelque chose de fr&#233;quent. En revanche l'usage de [[WP:Citation|citations]] est dans la mesure du possible &#224; &#233;viter, et ''a fortiori'' leur traduction. On pr&#233;f&#233;rera une paraphrase synth&#233;tique et respectueuse de l'original. Cordialement, [[Utilisateur:Matou91|Matou91]] ([[Discussion utilisateur:Matou91|d]]) 1 mai 2013 &#224; 12:30 (CEST)
:::Dans les cas de controverses scientifiques sur Wikip&#233;dia, ma tr&#232;s courte exp&#233;rience m'a appris que les paraphrases qui "synth&#233;tisent bien" sont presque toujours contest&#233;es et qu'il est pr&#233;f&#233;rable d'avoir des citations convaincantes sous la main. Observez, d'ailleurs, que m&#234;me avec le nombre important des r&#233;f&#233;rences et d'extraits tir&#233;s de ces r&#233;f&#233;rences (voir: [[antif&#233;minisme]]), il y a encore une "militante" pure et dure pour venir en contester le fondement.  --Cordialement, [[Utilisateur:Yves Bleuler|Yves Bleuler]] ([[Discussion utilisateur:Yves Bleuler|d]]) 1 mai 2013 &#224; 14:07 (CEST)
::::Mon exp&#233;rience un peu plus longue que la v&#244;tre m'a appris que lorsqu'on contribue honn&#234;tement, on n'a que peu de probl&#232;mes avec les autres contributeurs, "militants" ou non. Cordialement, [[Utilisateur:Matou91|Matou91]] ([[Discussion utilisateur:Matou91|d]]) 1 mai 2013 &#224; 16:10 (CEST)
:::::C'est &#224; chasonnette, qui s'est fait expulser 10 fois de wiki, &#224; qui vous pensez? Non!  Je dois comprendre de votre sous-entendu que c'est moi que qualifiez de malhonnette! Vous avez droit &#224; votre opinion sur moi ou sur tout ce qui vous chante.  Par contre, venir sur la page de discussion d'un contributeur bloqu&#233; pour lui balancer des insultes &#224; la t&#234;te n'a rien d'honorant pour vous.  --Cordialement, [[Utilisateur:Yves Bleuler|Yves Bleuler]] ([[Discussion utilisateur:Yves Bleuler|d]]) 1 mai 2013 &#224; 16:35 (CEST)

== Veuillez m'excuser ==

Vous avez raison ce n'&#233;tait pas une attitude digne de ma part, je me suis emport&#233;e. Vous avez d&#233;j&#224; &#233;t&#233; sanctionn&#233; et je n'ai pas &#224; vous accabler davantage. Je vous prie par cons&#233;quent de m'excuser et esp&#232;re que tout ira mieux dans deux semaines. [[Utilisateur:Matou91|Matou91]] ([[Discussion utilisateur:Matou91|d]]) 1 mai 2013 &#224; 17:08 (CEST)
:L'attitude constructive que vous avez toujours montr&#233;e plaide en votre faveur.  Cette &#233;chapp&#233;e ne vous ressemble pas et je n'ai aucune difficult&#233; &#224; vous pardonner, surtout en tenant compte du fait que je m'emporte plus souvent et de fa&#231;on bien moins courtoise que vous.--Cordialement, [[Utilisateur:Yves Bleuler|Yves Bleuler]] ([[Discussion utilisateur:Yves Bleuler|d]]) 1 mai 2013 &#224; 19:07 (CEST)

== Analyse f&#233;ministe ==

&#201;l&#233;ment UN: Hypoth&#232;se pour la section "Analyse F&#233;ministe"

*La contribution du mouvement f&#233;ministe &#224; la mise en lumi&#232;re scientifique et politique du probl&#232;me de la violence conjugale est tr&#232;s largement reconnue, et ce m&#234;me par les auteurs qui prennent une distance face &#224; ce mouvement&lt;ref&gt;Straus, M. A. (2007). Processes explaining the concealment and distortion of evidence on gender symmetry in partner violence. European Journal of Criminal Policy Research, 13, 227-232.&lt;/ref&gt;{{,}}&lt;ref&gt;Vidal, Gilles A. (2005) Pour une approche syst&#233;matique dans l'&#233;valuation des situations de violence conjugale. Intervention, 122. p. 70-79&lt;/ref&gt;.  Comme le remarquent Dragiewicz &amp; DeKeseredy (2012), au Canada, jusque dans les ann&#233;es 70, la bibliographie compl&#232;te des publications savantes portant sur les femmes battues aurait pu tenir sur un petit carton.   Les chercheuses et les militantes f&#233;ministes ont depuis produit une importante litt&#233;rature qui a mis &#224; jour le probl&#232;me et contribu&#233; &#224; changer le discours politique qui, d&#232;s lors, ne pouvait plus le subsumer &#224; des probl&#232;mes personnels d'ordre priv&#233;. Il en a d&#233;coul&#233; d'importants changements dans l'administration de la police, de la justice et dans le d&#233;veloppement de politiques et de services d'accompagnement et d'h&#233;bergement qui ont &#233;t&#233; ont constitu&#233; une v&#233;ritable am&#233;lioration pour les victimes av&#233;r&#233;es ou potentielles.
--Cordialement, [[Utilisateur:Yves Bleuler|Yves Bleuler]] ([[Discussion utilisateur:Yves Bleuler|d]]) 3 mai 2013 &#224; 15:35 (CEST)

== Notes et r&#233;f&#233;rences ==
{{R&#233;f&#233;rences|colonnes=2}}

== Salebot a annul&#233; votre modification sur [[Discussion:Homoparentalit&#233;]]==
Bonjour, '''{{BASEPAGENAME}}''',

Vous avez d&#233;couvert comme il est facile de modifier l&#8217;encyclop&#233;die [[Wikip&#233;dia]].

Je suis [[Utilisateur:Salebot|Salebot]], un [[Wikip&#233;dia:Bot|bot]] (un [[programme informatique]] enti&#232;rement automatis&#233;) de lutte contre le [[Wikip&#233;dia:Vandalisme|vandalisme]] qui surveille toutes les modifications. J'ai analys&#233; votre modification, je l'ai class&#233;e comme suspecte, et je l'ai donc '''annul&#233;e'''.

'''Si j'ai fait une erreur''', vous pouvez d&#233;faire ma modification (lisez [[Aide:R&#233;vocation]] pour comment faire). Vous pouvez &#233;galement signaler le probl&#232;me sur [[Discussion Utilisateur:Salebot|ma page de discussion]], qui est suivie par des participants &#224; l'encyclop&#233;die. Pour qu'ils comprennent de quelle modification il s'agit, indiquez le diff : http://fr.wikipedia.org/w/index.php?diff=98119129&amp;oldid=93747773&amp;rcid=106507590 &lt;small&gt;(vous pouvez le copier-coller)&lt;/small&gt;.

Vos modifications constructives sont les bienvenues ! Pour vous aider, vous pouvez consulter le [[Aide:Livret Bienvenue sur Wikip&#233;dia|livret d'aide]] et la [[Aide:boussole|boussole du contributeur d&#233;butant]].

----
J'ai d&#233;tect&#233; : ''Longue section sans ponctuation ; Peut &#234;tre un nom de famille ; Longue section sans majuscules ; gros ajout''.

&lt;br&gt;
--[[user:Salebot|Salebot]] ([[WP:BOT|bot]] de [[projet:maintenance|maintenance]]) ([[user talk:Salebot|d]]) 7 novembre 2013 &#224; 14:38 (CET)</text>
      <sha1>ewkm8elq1m6kdbpr23xt9m3u9wajnc5</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
