<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Marc Mongenet</title>
    <ns>3</ns>
    <id>66147</id>
    <revision>
      <id>100744361</id>
      <parentid>100744347</parentid>
      <timestamp>2014-01-30T14:56:13Z</timestamp>
      <contributor>
        <username>Romaine</username>
        <id>331431</id>
      </contributor>
      <comment>/* Connaissances personnelles */</comment>
      <text xml:space="preserve">'''''Ancienne version : http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Marc_Mongenet&amp;oldid=34970683'''''

== En parlant de licence ==

Merci d'avoir r&#233;pondu &#224; ma question. Donc utilisation commerciale proscrite signifie pas de Commons, c'est r&#233;gl&#233;. J'ai une autre question du m&#234;me genre, juste pour confirmation : si tu regardes [[Histoire de Dundee]] la principale source est un livre de 1884 (en fait... j'ai grosso modo entrepris de traduire le livre...). Ca ne pose pas de probl&#232;me, si ? [[User:Philippe Giabbanelli|Philippe Giabbanelli]] ([[User talk:Philippe Giabbanelli|d]]) 10 novembre 2008 &#224; 06:10 (CET)

== A propos de la fontaine de l'an 2000 ==

Je croyais que l'affaire &#233;t&#233;it r&#232;gl&#233;e mais "Coyeau" viens encore de l'enlever, je ne comprends pas la subtilit&#233; entre "image personnelle" et "image personnelle mise en licence libre" (fair-use dans ce cas). Va-il falloir un vote ?? En ece moment "Alchemica" et moi, sommes pour, toi tu t'abstient et "Coyeau" est contre. Faites ce que vous voulez de cette photo que j'ai prise moi-m&#234;me et essayant de contacter les auteurs de la fontaine qui ne r&#233;pondent pas, mais moi, j'aimerai qu'elle illustre l'article. [[Utilisateur:Siren|&lt;font color="blue"&gt;Siren&lt;/font&gt;]] - [[Discussion Utilisateur:Siren |(discuter)]] 15 novembre 2008 &#224; 15:31 (CET)
:Je ne connais pas vraiment l'affaire. Ce que j'ai remarqu&#233;, c'est que tu as &#233;crit qu'il est interdit de mettre cette image dans les articles, puis que tu l'as mise dans dans un article. Je trouve ces actions contradictoires. [[User:Marc Mongenet|Marc Mongenet]] ([[User talk:Marc Mongenet|d]]) 15 novembre 2008 &#224; 15:36 (CET)
:: C'est un malentendu ! J'ai toujours voulu mettre cette photo en licence libre ou fair-use mais "on" me l'a interdit. Je suis exc&#233;d&#233; de voir que les auteurs ne daignent pas r&#233;pondre &#224; mes mails et qu'&#224; leur place "on" interdit de publier cette photo. Si ils venaient se plaindre maintenent, ils seraient bien re&#231;us ! Je suis pour un fair-use pour cette photo et ensuite on verra ! (rien ! , j'en suis persuad&#233; ). [[Utilisateur:Siren|&lt;font color="blue"&gt;Siren&lt;/font&gt;]] - [[Discussion Utilisateur:Siren |(discuter)]] 17 novembre 2008 &#224; 15:29 (CET)

== V&#233;lomoteur ==

Je vois qu'on lit mes commentaires :-) [[User:MAC|MAC]] ([[User talk:MAC|d]]) 19 novembre 2008 &#224; 19:36 (CET)

== Espaces &gt; Aide ==

Bonsoir

Apr&#232;s t'avoir r&#233;pondu, j'ai relay&#233; aussit&#244;t ton exemple dans [[Discussion Projet:Aide]] [http://fr.wikipedia.org/wiki/Discussion_Projet:Aide#Aide:Sommaire]. Tu pourrais tr&#232;s bien garder cette page en suivi pour y placer d'autres remarques, il devrait toujours y avoir une r&#233;ception attentive.

Bonne continuation.

[[Utilisateur:TigH|TigHerv&#233;]][[Discussion Utilisateur:TigH|  (d)]] 23 novembre 2008 &#224; 21:16 (CET)

:Merci pour ce suivi. La r&#233;action de Kropotkine_113 compl&#232;te assez bien mes r&#233;criminations contre la multiplication des espaces : &#231;a cause des doublons et des d&#233;bats pour savoir o&#249; va quoi car les crit&#232;res deviennent trop subtils. Cela dit, je n'utilise jamais les espaces dans des pages comme la liste de suivi. Peut-&#234;tre car il y en a d&#233;j&#224; trop. [[User:Marc Mongenet|Marc Mongenet]] ([[User talk:Marc Mongenet|d]]) 23 novembre 2008 &#224; 21:52 (CET)

==Aigurandes==
bonjour,
depuis que vous avez retir&#233;e la couleur au niveau de la section transport le texte est incompr&#233;hensible.
--ParisDreux 30 novembre 2008 &#224; 19:24 (CET)
:Je n'ai rien compris &#224; la partie &#171; L'Aile Bleue H I &#187; avant d'&#244;ter la couleur. Apr&#232;s correction, j'ai vu qu'[[Aile Bleue]] &#233;tait un lien, c'est d&#233;j&#224; &#231;a... Mais c'est vrai que &#231;a reste fort peu compr&#233;hensible. [[User:Marc Mongenet|Marc Mongenet]] ([[User talk:Marc Mongenet|d]]) 30 novembre 2008 &#224; 19:32 (CET)


== [[L'Aile bleue]] ==

Moi, je trouve que c'est extr&#234;mement dommage d'avoir retir&#233; les couleurs sur {{Surlign&#233;|#00ddff|'''{{Blanc|&lt;big&gt;L'Aile bleue&lt;/big&gt;}}'''}}... Bien s&#251;r, je comprends les raisons mais, de temps &#224; autre, on peut peut-&#234;tre faire une exception parce que c'est int&#233;ressant graphiquement ; je me trouve tellement convainquant que je pense qu'il faudrait reverter !! {{sourire}}&lt;br /&gt;Bon, enfin, j'dis &#231;a, j'dis rien {{tire langue}}&lt;br /&gt;Bien cordialement, Marc,&lt;br /&gt;[[User:Efcuse|Efcuse]] ([[User talk:Efcuse|d]]) 1 d&#233;cembre 2008 &#224; 12:03 (CET)

== [[Sonate pour piano n&#176; 32 de Beethoven]] ==

Bonjour, pour information j'ai lanc&#233; une proc&#233;dure de contestation d'AdQ sur un article labelis&#233; apr&#232;s un vote auquel vous aviez particip&#233;. Bien &#224; vous, [[Utilisateur:Speculoos|Speculoos]] &lt;small&gt;([[Discussion Utilisateur:Speculoos|D]]&amp;nbsp;&#183;&amp;nbsp;[[Utilisateur:Speculoos/Biblioth&#232;que|B]])&lt;/small&gt; 2 d&#233;cembre 2008 &#224; 08:21 (CET)

== plan ==

Bonjour

Je te remercie pour ta modification sur [[Aigurande]], effectivement la typo n&#8217;&#233;tait pas au point. La sous-partie ''historique'' &#233;galement, par contre la partie ''&#201;conomie'', m&#234;me vide, doit demeurer : elle fait partie des neuf parties &#224; compl&#233;ter absolument pour chaque article de commune  [[Projet:Communes de France/Crit&#232;res]]). Cordialement, [[User:&#201;pim&#233;th&#233;e|&#201;pim&#233;th&#233;e]] ([[User talk:&#201;pim&#233;th&#233;e|d]]) 5 d&#233;cembre 2008 &#224; 14:29 (CET)

== Conventions typographiques ==

Bonjour,&lt;br /&gt;A plusieurs reprises, tu as remplac&#233; un futur par un pr&#233;sent en te demandant pourquoi un futur, puisqu'on le faisiat d&#233;j&#224;. Les deux formes sont grammaticalement correctes, mais le futur a un sens de &#171; commandement &#187; que n'a pas exactement le pr&#233;sent. Cela &#233;tant, il faut reconnaitre que c'est subtil, et un peu pass&#233; de mode en langage parl&#233; ! Amt. [[User:Ordifana75|Ordifana75]] ([[User talk:Ordifana75|d]]) 4 janvier 2009 &#224; 21:21 (CET)
:Merci. J'aurais d&#251; consulter &#171; [[Futur simple]] &#187;, j'aurais d&#233;couvert le futur &#224; valeur d'imp&#233;ratif sans encombrer le r&#233;sum&#233; de modification de mes questions. :) [[User:Marc Mongenet|Marc Mongenet]] ([[User talk:Marc Mongenet|d]]) 4 janvier 2009 &#224; 22:19 (CET)

== Discussion Taiwan ==

Bonjour, 
Pourriez vous voir [[Discussion_Wikip%C3%A9dia:Ta%C3%AFwan]], j'ai ajout&#233; une question dans le paragraphe tour d'ivoire auquel vous avez particip&#233;. Je serais heureux d'avoir votre avis, notamment sur la question de la fusion.    --[[User:R&#233;dacteur Tibet|R&#233;dacteur Tibet]] ([[User talk:R&#233;dacteur Tibet|d]]) 10 janvier 2009 &#224; 16:06 (CET)

==Protection==
Compte tenu des &#233;v&#232;nements en cours, les vandalismes se multiplient sur [[sionisme]]. On pourrait mettre cette page en semi-protection ?  Cordialement. Christophe Cag&#233;  - &lt;small&gt;[[Discussion Utilisateur:Christophe cag&#233;|M'&#233;crire]] * [[Utilisateur:Christophe cag&#233;|Mes articles]]&lt;/small&gt; 13 janvier 2009 &#224; 06:34 (CET)

== Internet : Actualisation des noms propres ==

Bonjour, j'ai constat&#233; que vous aviez retir&#233; ma contribution au chapitre "Terminologie" de l'article "Internet", vous dites "&#171; L'Italie &#187; serait une aberration?" en r&#233;ponse &#224; ma modification "Utiliser &#224; la fois l'article et la majuscule est une aberration."

Mais il est important de distinguer les noms propres n&#233;cessitant une actualisation, comme "La France" ou "L'Italie", et les autres, dont fait partie "Internet". Sauf si bien s&#251;r nous consid&#233;rons "Internet" comme un nom commun, au quel cas nous lui rajoutons un article, mais pas de majuscule.

(Au passage, notez qu'il est n&#233;cessaire de mettre un espace avant et apr&#232;s un point d'interrogation.)

Cordialement, [[User:Mr Hart|Mr Hart]] ([[User talk:Mr Hart|d]]) 30 janvier 2009 &#224; 01:41 (CET)

:Bonjour, je ne connaissais pas cette distinction entre [[nom propre|noms propres]] n&#233;cessitant une actualisation et les autres. Avez-vous des sources &#224; ce sujet ? [[User:Marc Mongenet|Marc Mongenet]] ([[User talk:Marc Mongenet|d]]) 30 janvier 2009 &#224; 21:26 (CET)
::Vous pouvez lire la section ''[[Noms propres#Actualisation du nom propre|Actualisation du nom propre]]'' de l'article sur les noms propres de Wikip&#233;dia, ainsi que l'article sur la [[Repr&#233;sentation (grammaire)|Repr&#233;sentation]] en grammaire. Dans le cas pr&#233;sent, le terme Internet n'a pas besoin d'&#234;tre actualis&#233;, puisque son emploi renvoie &#224; un r&#233;f&#233;rent singulier. Il est donc incorrecte d'utiliser un d&#233;terminant avec "Internet", cela reviendrait &#224; actualis&#233; le nom d'une personne, &#224; vous appeler "le Marc Mongenet". Sauf dans le cas d'une figure de rh&#233;torique. Pourquoi actualise-t-on syst&#233;matiquement les noms de pays ? Je l'ignore. Une r&#233;ponse simple serait de dire que c'est l'usage, mais l'exacte raison, je l'ignore encore.&lt;br /&gt;&lt;br /&gt;Cordialement, [[User:Mr Hart|Mr Hart]] ([[User talk:Mr Hart|d]]) 31 janvier 2009 &#224; 20:01 (CET)
:::Oui, ce chapitre passe silencieusement sur les noms de pays (La France, L'Italie), les noms de v&#233;hicule (le France, le [[Shinkansen]]), de cours d'eau (le [[Rh&#244;ne]], le [[Rhin]]) et autres lieux (le [[Cervin]]) qui sont actualis&#233;s. Et il ne donne malheureusement pas de source. [[User:Marc Mongenet|Marc Mongenet]] ([[User talk:Marc Mongenet|d]]) 31 janvier 2009 &#224; 23:11 (CET)
::::L'article sur les noms propres en donne une. J'ai plac&#233; un bandeau sur l'article ''[[Repr&#233;sentation (grammaire)]]'', et pr&#233;venu son premier auteur de la n&#233;cessit&#233; de les rajouter, afin que tout cela soit plus correcte. Notez que dans le cas pr&#233;sent, nous avons un nom propre, qui se confond donc avec son r&#233;f&#233;rent, et que vous &#234;tes pr&#234;t &#224; permettre son actualisation sous pr&#233;texte qu'aucune source ne prouve qu'on ne peux actualiser tous les noms propres de fa&#231;on parfaitement libre... en toute logique, c'est &#224; vous de prouver qu'il est effectivement possible d'actualiser le nom propre "Internet", pas l'inverse.
::::&lt;br /&gt;Cordialement, [[User:Mr Hart|Mr Hart]] ([[User talk:Mr Hart|d]]) 1 f&#233;vrier 2009 &#224; 00:47 (CET)&lt;br /&gt;&lt;br /&gt;Rectification : La source sur l'article ''nom propre'' n'en est en fait pas une. Mais cela ne change rien au fait qu'on ne peux simplement remettre en cause une r&#232;gle de grammaire sous pr&#233;texte que l'article Wikip&#233;dia qui la mentionne ne cite pas de source. [[User:Mr Hart|Mr Hart]] ([[User talk:Mr Hart|d]]) 1 f&#233;vrier 2009 &#224; 01:08 (CET)
:::::C'est &#224; celui qui &#233;crit dans les articles de donner une source lorsqu'elle est demand&#233;e. La seule phrase ressemblant &#224; une r&#232;gle que je vois, dans ''[[Noms propres#Actualisation du nom propre|Actualisation du nom propre]]'', dit &#171; le nom propre, d'ordinaire, n'a pas besoin d'&#234;tre actualis&#233; &#187;. C'est plut&#244;t une observation qu'une r&#232;gle. D'ailleurs cette observation est facile &#224; faire ; pour rester dans le domaine qui nous int&#233;resse, on &#233;crit toujours &#171; le Web &#187; (ou &#171; le [[World Wide Web]] &#187;) et jamais &#171; Web &#187;. Est-ce donc &#233;galement aberrant ? [[User:Marc Mongenet|Marc Mongenet]] ([[User talk:Marc Mongenet|d]]) 1 f&#233;vrier 2009 &#224; 16:49 (CET)
::::::Il s'agit d'une question linguistique, il y &#224; donc forc&#233;ment une part d&#233;termin&#233;e par l'usage, c'est le cas pour &#171; le Web &#187; comme pour &#171; Internet &#187;. Pour une analyse compl&#232;te de la question, il faudrait s'int&#233;resser &#224; la perception de ces diff&#233;rents mots, sont-ils vus comme des anim&#233;s ou des inanim&#233;s, pourquoi un nom propre s'emploie comme un nom unique l&#224; ou un autre n&#233;cessite un d&#233;terminant, etc. Mais dans l'usage, les choses sont ainsi.
::::::Quoi qu'il en soit, je tiens &#224; pr&#233;ciser que je ne souhaite pas replacer la ligne que j'avais plac&#233; sur l'article, si par hasard vous pensez que c'est ce que je souhaite. "Aberration" &#233;tait sans doute un mot un peu fort, m&#234;me s'il est courant dans ce genre d'emploi. Non, si j'entretiens cette discussion avec vous, c'est avant tout pour discuter de la nature des noms propres, vis-&#224;-vis du commentaire de votre correction. Les noms propres sont vari&#233;s et ne sont pas tous employ&#233;s de la m&#234;me fa&#231;on. Quand &#224; l'observation, plut&#244;t qu'une r&#232;gle, c'est pr&#233;cis&#233;ment le caract&#232;re si particulier des langues, qu'elles &#233;voluent naturellement, et que les r&#232;gles qui les d&#233;finissent sont avant tout issues d'observations.
::::::NB : J'ai re&#231;u une r&#233;ponse du principal auteur des articles cit&#233;s, les sources seront prochainement rajout&#233;es.
::::::&lt;br /&gt;Cordialement, [[Utilisateur:Mr Hart|Mr Hart]]&amp;nbsp;([[Discussion Utilisateur:Mr Hart|discussion]]), le 1 f&#233;vrier 2009 &#224; 18:23 (CET)

Cette discussion m'a amen&#233; &#224; &#234;tre plus attentif &#224; l'emploi du mot &#171; Internet &#187; dans mes lectures, et j'ai remarqu&#233; qu'il &#233;tait tr&#232;s souvent employ&#233; avec majuscule et article, ce que je ne pensais pas. Vous avez donc bien fait de retirer ma contribution, peu importe la raison, elle &#233;tait erron&#233;e, et je vous en remercie. --[[Discussion Utilisateur:Mr Hart|Mr Hart]], le 15 f&#233;vrier 2009 &#224; 13:33 (CET)

==Juifs==
A peine d&#233;prot&#233;g&#233;, les vandalismes recommencent sur [[Juifs]] (3 entre le 11 et le 12/02 - toujours par de courageux anonymes). On ne pourrait pas le remettre en semi-protection ? Y en a marre de faire les pompiers en permanence. Christophe Cag&#233;  - &lt;small&gt;[[Discussion Utilisateur:Christophe cag&#233;|M'&#233;crire]] * [[Utilisateur:Christophe cag&#233;|Mes articles]]&lt;/small&gt; 15 f&#233;vrier 2009 &#224; 09:17 (CET)

== [[:Cat&#233;gorie:Cacographie]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l&#8217;&#233;dition duquel vous vous &#234;tes investi ou de votre domaine de connaissance, [[:Cat&#233;gorie:Cacographie]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; supprimer/Cat&#233;gorie:Cacographie]]. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d&#8217;admissibilit&#233; des articles]], vous pouvez y donner votre avis. 
|}
[[Utilisateur:Pseudomoi|Pseudomoi]] (&lt;small&gt;[[Discussion Utilisateur:Pseudomoi|m'&#233;crire]]&lt;/small&gt;) 4 mars 2009 &#224; 14:09 (CET)
== [[:Le Plus Grand Fran&#231;ais de tous les temps]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l&#8217;&#233;dition duquel vous vous &#234;tes investi ou de votre domaine de connaissance, [[:Le Plus Grand Fran&#231;ais de tous les temps]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[Discuter:Le Plus Grand Fran&#231;ais de tous les temps/Suppression]]. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d&#8217;admissibilit&#233; des articles]], vous pouvez y donner votre avis. 
|}--[[user:pixeltoo|pixeltoo]][[Discussion Utilisateur:Pixeltoo|&#8682;&#21729;]] 19 mars 2009 &#224; 01:50 (CET)

== La taille des carract&#232;res tha&#239;s avec le mod&#232;le "lang" ==

Salut, vu sur le Bistro que tu as supprim&#233; les indices de tailles dans le mod&#232;le, c'est il me semble encore plus petit ! Pourquoi cela, et est-il possible de mettre des valeurs qui permettraient justement d'avoir des lettres tha&#239;es d'une taille &#233;quivalente &#224; la police fran&#231;aise ? Je n'ose pas y toucher car j'y comprends rien. - [[Utilisateur:Siren|&lt;font color="blue"&gt;Siren&lt;/font&gt;]] - [[Discussion Utilisateur:Siren |(discuter)]] 22 avril 2009 &#224; 14:11 (CEST) PS : tu as mis : (suppr tailles de fonte arbitraires pour le tha&#239;) en quoi seraient elles plus arbitraires que celle employ&#233;e en ce moment, il faut une loupe pour y voir quelquechose ! J'y comprends vraiment rien !
:Il n'y a plus de valeur particuli&#232;re pour les tailles de police tha&#239;. Si &#231;a n'appara&#238;t pas dans la bonne taille, ce n'est a priori plus la faute de Wikip&#233;dia. J'ai cependant laiss&#233; les noms de polices (Segoe UI, Tahoma), car je suis moins s&#251;r de leur impact. Peut-&#234;tre faut-il aussi supprimer cela ? [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 22 avril 2009 &#224; 20:00 (CEST)
::Pourais-tu faire un essai en ne laissant que Tahoma, car dans Open Office par exemple, les carract&#232;res de cette police thai sont de la taille des minuscules latines, c'est une des seules police courante qui a des carract&#232;res tha&#239;s. - [[Utilisateur:Siren|&lt;font color="blue"&gt;Siren&lt;/font&gt;]] - [[Discussion Utilisateur:Siren |(discuter)]] 23 avril 2009 &#224; 15:04 (CEST)

== Infobox Fus&#233;e ==

Bonsoir,


Je suis en train de me pencher sur ma premi&#232;re infobox (pour les [[Fus&#233;e (astronautique)|fus&#233;es]] et les [[Lanceur (astronautique)|lanceurs]])

J'ai vu les diff&#233;rents mod&#232;les existants et j'ai remarqu&#233; les [http://fr.wikipedia.org/wiki/Cat%C3%A9gorie:Infobox_avec_charte infobox V2 avec charte].

Comme je trouve que &#231;a rend vraiment bien, j'ai d&#233;cid&#233; de faire un ''fond'' pour les fus&#233;es. Le r&#233;sultat, c'est [http://commons.wikimedia.org/wiki/File:Picto_infobox_saturnv.png ceci] (fait &#224; partir de [http://commons.wikimedia.org/wiki/File:Saturn_V_in_flight.jpg cette photo]).

C'est pourquoi je te contacte afin de savoir comment modifier le fichier [http://fr.wikipedia.org/w/index.php?title=MediaWiki:Common.css MediaWiki:Common.css].


En te souhaitant une bonne soir&#233;e et, sans doute, une bonne nuit. [[Utilisateur:Epicourien|Epicourien]] ([[Discussion utilisateur:Epicourien|d]]) 22 avril 2009 &#224; 23:28 (CEST)

== [[:R&#233;actions apr&#232;s l'annonce de l'&#233;lection de Beno&#238;t XVI]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l&#8217;&#233;dition duquel vous vous &#234;tes investi ou de votre domaine de connaissance, [[:R&#233;actions apr&#232;s l'annonce de l'&#233;lection de Beno&#238;t XVI]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]).

La discussion a lieu sur la page [[{{TALKPAGENAME: R&#233;actions apr&#232;s l'annonce de l'&#233;lection de Beno&#238;t XVI }}/Suppression]]. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d&#8217;admissibilit&#233; des articles]], vous pouvez y donner votre avis. 
|}
--[[Utilisateur:Hercule|Hercule]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Hercule|Discuter]]&lt;/small&gt;&lt;/sup&gt; 5 mai 2009 &#224; 16:48 (CEST)

== Instinctoth&#233;rapie ==

J'aimerais savoir si tu as lu l'article en question en comparant les 2 versions ou juste la page de discussion.

Car tu constatera dans l'article qu'en aucun cas je ne fait d'attaques gratuites. Je me contente de rajouter des informations parfaitement sourc&#233;es et utiles. [[Utilisateur:Papillus|Papillus]] ([[Discussion utilisateur:Papillus|d]]) 18 mai 2009 &#224; 21:41 (CEST)
:Je suis arriv&#233; &#224; cette conclusion en lisant des arguments de la page de discussion. Dans les articles, c'est plus grave ; certains ajouts sont &#224; la limite du spam ([http://fr.wikipedia.org/w/index.php?title=Cartomancie&amp;diff=prev&amp;oldid=40156325 exemple]). [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 18 mai 2009 &#224; 23:43 (CEST)

== setModifySectionStyle ==

Bonjour,

pourriez-vous m'indiquer si une raison technique explique pourquoi vous avez exclus les titres h1 dans la fonction setModifySectionStyle() du script [[MediaWiki:Common.js]] ?

Merci, [[Utilisateur:ILJR|ILJR]] ([[Discussion utilisateur:ILJR|d]]) 25 mai 2009 &#224; 19:57 (CEST)
:Car je ne voulais pas traiter le titre de l'article (h1), mais seulement les sous-titres (h2 &#224; h6). [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 25 mai 2009 &#224; 23:40 (CEST)
::Vu le code, j'avais compris que c'&#233;tait volontaire.{{mdr}}
::Si je comprends bien c'est un choix fonctionnel et pas technique.
::Merci. [[Utilisateur:ILJR|ILJR]] ([[Discussion utilisateur:ILJR|d]]) 26 mai 2009 &#224; 09:00 (CEST)

== [[:&#201;thymologie]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L'article [[:&#201;thymologie]] a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], de ce que wikip&#233;dia [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|est]] ou [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas|n'est pas]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion [[{{TALKPAGENAME: &#201;thymologie }}/Suppression]]. 

Le meilleur moyen d'obtenir un consensus pour la conservation de l'article est de fournir des [[Wikip&#233;dia:Article bien sourc&#233;|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c'est que l'article n'est probablement pas admissible. N'oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}
&#8212; [[Utilisateur:Calimo|Calimo]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Calimo|&#225; quete]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 8 septembre 2009 &#224; 10:34 (CEST)

== Mise &#224; jour photo sur la page [[Nyon]] ==
Bonjour,
Je propose une mise &#224; jour de l'image ci-contre, que vous avez post&#233; en 2004, [[Fichier:Nyon.jpeg|thumb]] vers [http://tnorth.ch/nyon.jpg celle-ci]. Puis-je la mettre en mise &#224; jour de votre fichier ? 
--[[Utilisateur:TNorth|TNorth]] ([[Discussion utilisateur:TNorth|d]]) 5 octobre 2009 &#224; 07:27 (CEST)
  
* Effectu&#233; car sans nouvelles, un revert est toujours possible.--[[Utilisateur:TNorth|TNorth]] ([[Discussion utilisateur:TNorth|d]]) 7 octobre 2009 &#224; 15:20 (CEST)

::Vous avez bien bien fait, tr&#232;s belle photo. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 7 octobre 2009 &#224; 22:03 (CEST)

== Vote sur un titre : L'article &#171; Hame&#231;onnage &#187; doit-il &#234;tre renomm&#233; en &#171; Phishing &#187; ? ==

Salut. Un probl&#232;me identifi&#233; il y a d&#233;j&#224; 5 ans ressort &#224; nouveau &#224; la surface sur l'article [[Phishing]] (article auquel tu as contribu&#233; au moins une fois, ou bien sur lequel tu t'es d&#233;j&#224; exprim&#233; au moins une fois sur sa page de discussion). Il avait &#233;t&#233; renomm&#233; en [[Hame&#231;onnage]], ce qui avait &#233;t&#233; contest&#233;, et ce qui l'est &#224; nouveau aujourd'hui. J'ai propos&#233; un vote sur la page de discussion. Vous pouvez &#233;videmment vous exprimer, et vous pouvez aussi lire les longues discussions sur le sujet &#8230;

Tout se passe l&#224; : [[Discussion:Hame&#231;onnage]]. Le vote est ici : [[Discussion:Hame&#231;onnage#Vote sur le titre : L'article doit-il &#234;tre renomm&#233; en &#171; Phishing &#187; ?]]. --[[Utilisateur:T|T]] ([[Discussion utilisateur:T|d]]) 14 octobre 2009 &#224; 12:50 (CEST)

== M&#233;dia amovible ==

Bonjour; pour information, j'ai modifi&#233; l'article [[M&#233;dia amovible]] pour remplacer la syntaxe html de tableaux par la syntaxe wiki qui est pr&#233;f&#233;rable (voir [[Aide:Tableaux]]). Bonnes contributions! -- [[Utilisateur:Speculos|Speculos]] ([[Discussion utilisateur:Speculos|d]]) 27 d&#233;cembre 2009 &#224; 11:35 (CET)

== Taille du drapeau palestinien ==
:Moi j'ai la r&#233;ponse. C'est la m&#234;me raison qui fait que le mot [[Papouasie-Nouvelle-Guin&#233;e]] a une taille d&#233;mesur&#233;ment et ridiculement grande par rapport aux autres. [[User:Marc Mongenet|Marc Mongenet]] ([[User talk:Marc Mongenet|d]]) 18 f&#233;vrier 2009 &#224; 23:53 (CET)

:: Votre intervention, [[User:Marc Mongenet|Marc Mongenet]], est tout &#224; fait d&#233;plac&#233;e. Je vous signale que dans le monde ONUsien o&#249; nous vivons, les diff&#233;rents pays sont suppos&#233;s &#234;tre sur un pied d'&#233;galit&#233;, et que par exemple, lors d'un vote &#224; l'O.N.U., un seul pays peut bloquer un vote. M&#234;me si en r&#233;alit&#233;, il est &#233;vident que la [[Papouasie-Nouvelle-Guin&#233;e]] n'est pas vraiment sur un pied d'&#233;galit&#233; avec la [[Chine]] ou les [[&#201;tats-Unis]] bien que son nom soit tr&#232;s long... Je comprends tout &#224; fait les explications techniques sur cette histoire de ratio largeur-longueur. N&#233;anmoins, le hasard fait que les drapeaux de ces deux pays voisins, mais en guerre, qui se disputent la l&#233;gitimit&#233; de nombreux territoires, se retrouvent tr&#232;s souvent c&#244;te &#224; c&#244;te dans les articles Wikip&#233;dia et que la diff&#233;rence de taille peut &#234;tre ressentie comme un parti-pris pro-palestinien, d'autant plus qu'il existe r&#233;ellement un activisme pro-palestinien sur Wikipedia, que j'ai d&#233;j&#224; constat&#233; &#224; de multiples reprises, consistant &#224; "planter le drapeau palestinien" dans le plus possible d'articles, et &#224; y faire dispara&#238;tre le drapeau isra&#233;lien. Cet acte est lourd de signification, et n'est pas sans rappeler les drapeaux isra&#233;liens pi&#233;tin&#233;s et br&#251;l&#233;s lors des manifestations pro-palestiniennes... Bref, quelque part, c'est un peu contraire &#224; l'objectif de neutralit&#233; de Wikip&#233;dia. [[Utilisateur:Djampa|Djampa]] ([[Discussion utilisateur:Djampa|d]]) 30 d&#233;cembre 2009 &#224; 08:51 (CET)


== Cadeau m&#233;galo ==

[[Image:Teeshirt-ironie.png|238px]] 

Avec mon respect. &#8212; [[Utilisateur:Ir&#248;nie|Ir&#248;nie]] ([[Discussion utilisateur:Ir&#248;nie|d]]) 5 f&#233;vrier 2010 &#224; 20:29 (CET) {{clear}}

== [[Discussion:Archipel des Chagos#Archipel des Chagos et Chagos]] ==

Salut,

C'est peut-&#234;tre un peu vieux mais la discussion reprend. [[User:R&#233;mih|R&#233;mi]]&amp;nbsp;[[User talk:R&#233;mih|&#9993;]] 8 f&#233;vrier 2010 &#224; 17:38 (CET)

== Logos / occitan ==

Bonjour, la page [[occitan]] manquant de couleurs et d'illustrations, j'ai pris le temps de d'ajouter les logos de chaque r&#233;gion o&#249; se parle l'occitan. La plupart ont &#233;t&#233; retir&#233;s car il y aurait trop de logos. Le nombre de r&#233;gions occitanophones est en effet important, ce qui explique le nombre de logos. D'autres logos ont &#233;t&#233; laiss&#233;s, pour je ne sais quelle raison! Je souhaite connaitre l'avis de tout le monde. Pouvez-vous contribuer au vote sur [[Discussion:Occitan#Retrait_de_logos]]? [[Utilisateur:Diddou|diddou]] ([[Discussion utilisateur:Diddou|d]]) 5 mars 2010 &#224; 15:20 (CET)
:Je propose de terminer la [http://images.google.com/images?hl=en&amp;safe=off&amp;client=firefox-a&amp;hs=oXx&amp;rls=org.mozilla:en-US:official&amp;q=voiture%20jacky&amp;aql=&amp;oq=&amp;um=1&amp;ie=UTF-8&amp;sa=N&amp;tab=wi d&#233;jackification] de l'article. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 5 mars 2010 &#224; 19:33 (CET)

== P&#224;s ==

Bonjour,

comme vous aviez sembl&#233; plus ou moins sur la m&#234;me longueur d'ondes que moi, je vous signale juste qu'il y a [[Discussion cat&#233;gorie:Publiciste/Suppression|une p&#224;s]] &#224; ce sujet pour essayer de clarifier la situation. Au pire, j'ai propos&#233; un renommage et l'utilisation de plusieurs cat&#233;gories distinctes. cordialement [[Utilisateur:Chik-Chak|Chik-Chak]] ([[Discussion utilisateur:Chik-Chak|d]]) 30 mars 2010 &#224; 14:48 (CEST)

== GNU/Linux ==

Bonjour,&lt;br /&gt;
c'&#233;tait juste pour vous demander pourquoi vous aviez retirer ma modification de la page Linux ? (Pour information, le site est aussi r&#233;f&#233;renc&#233; dans la page wikipedia (en))&lt;br /&gt;
[[Utilisateur:Terry-Slipknot|Terry-Slipknot]] ([[Discussion utilisateur:Terry-Slipknot|d]]) 12 juin 2010 &#224; 08:46 (CEST)
:Car l'article [[Linux]] est &#224; propos de l'ensemble du syst&#232;me, pas seulement du [[noyau Linux]]. L'article [[noyau Linux]] donne le lien http://kernel.org. Cela dit, je crois qu'il faut que &lt;s&gt;j'enl&#232;ve&lt;/s&gt; je remanie toute l'infobox, qui fait globalement la confusion entre Linux (en sens de l'article) et son noyau. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 13 juin 2010 &#224; 14:25 (CEST)

Oui il y a confusion entre l'article Linux est l'article du noyau Linux. &#201;crire "Linux est fond&#233; sur le noyau Linux" est une aberration qui me fait hurler d'autant plus que je m'efforce tous les jours d'utiliser et de faire utiliser les bon termes &#224; mon entourage lorsque je promeus les logiciels libre (Je suis Linuxien de longue date, d&#233;veloppeur, membre de l'April, etc...) et &#231;a marche : dans mon entourage (ma femme et tous ses amis ne sont pas geek) on parle de "distrib" quand on veut parler d'un syst&#232;me d'exploitation dans son ensemble et on r&#233;serve le mot Linux &#224; la famille seul de ces distrib. Au pire ils disent "J'ai un Linux" mais jamais "j'ai Linux".

Linux n'est en effet que le nom du noyau et il ne devrait y avoir qu'un seul article. L'article actuelle devrait &#234;tre supprim&#233; et dispatch&#233; entre l'article du noyau Linux et celui des distributions GNU/Linux. C'est peut-&#234;tre un point de vue, mais c'est celui partag&#233; par ceux qui s'investissent dans Linux et ses logiciels libres par dessus !!
(Alors que les incultes cessent de nous offenser, wikipedia est sens&#233; apporter une juste connaissance, gna gna gna .... ;-) )

NB: Supposant que l'article "Linux" actuel s'adressait plus &#224; des n&#233;ophytes mon intro mettait en avant que Linux &#233;tait un logiciel Libre et qu'il avait du succ&#232;s partout : sans lui le monde tel qu'on le conna&#238;t (internet, wikipedia, google, facebook...) n'existerait pas. 
L'introduction que vous avez remise correspond certes mieux au reste de l'article, mais elle n'est pas juste, moins claire, et beaucoup moins sexy.
[[Discussion utilisateur:Jbar|Jbar]]

:Le d&#233;bat Linux - GNU/Linux - noyau Linux existe depuis longtemps sur Wikip&#233;dia. Wikip&#233;dia s'efforce de suivre plusieurs voies pas forc&#233;ment compatibles, et pas forc&#233;ment clairement trac&#233;es : il s'agit d'utiliser le vocabulaire courant (principe de moindre surprise), mais aussi le vocabulaire commun&#233;ment utilis&#233; dans les sources qui font le plus s&#233;rieux dans une encyclop&#233;die (on ne va pas se mettre &#224; confondre [[Internet]] et le [[Web]], m&#234;me si c'est une confusion courante dans la presse grand public). A noter que le vocabulaire &#224; connotation militante, qui tend &#224; mettre en avant un point de vue (je pense surtout au d&#233;bat [[Linux ou GNU/Linux]]), contrevient &#224; la neutralit&#233; de point de vue, et est donc assez g&#233;n&#233;ralement mal vu dans Wikip&#233;dia. Plus g&#233;n&#233;ralement, la [[Wikipedia:Neutralit&#233; de point de vue]] bannit les tentatives de promouvoir des ''bons termes''. 
:L'organisation g&#233;n&#233;rale de Wikip&#233;dia pour les gros sujets consiste &#224; avoir un article principal avec un nom court ([[Suisse]]) et des articles sp&#233;cialis&#233;s avec des noms plus sp&#233;cifiques ([[&#201;conomie de la Suisse]], [[G&#233;ographie de la Suisse]], etc.), r&#233;cursivement si n&#233;cessaire ([[Hydrologie de la Suisse]]). Le d&#233;coupage [[Linux]], [[noyau Linux]], [[distribution Linux]] suit naturellement ce principe. A noter que l'article [[Linux]] n'est pas cens&#233; se cantonner au noyau et aux distributions, mais aussi &#224; la [[diffusion de Linux]] ([[:en:Linux adoption]]) pour les aspects &#233;conomiques, aux [[Groupe d'utilisateurs Linux]] pour les aspects sociaux, etc. L'id&#233;e est que l'article central fasse ''le tour'' du sujet, en laissant les d&#233;tails aux articles sp&#233;cialis&#233;s. Cela dit, les aspects non techniques manquent sans doute de d&#233;veloppements dans l'article.
:[[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 24 avril 2011 &#224; 15:47 (CEST)
::Je n'ai pas manqu&#233; de survoler le vieux d&#233;bat sur wikipedia. Dans le sens d'un article g&#233;n&#233;raliste, et d'autres articles plus d&#233;taill&#233;s (noyau, distib, LUG ...) : je suis alors d'accord, et il manque en effet des aspect non techniques sur l'article g&#233;n&#233;raliste. Pour le reste aussi je d'accord, notamment: bien que je suis attentivement les avis de RMS, je ne suis pas un fan de "GNU/Linux" que je r&#233;serve aux seules distributions qui ont GNU/Linux en commun justement (bien qu'on pourrait aussi les appeler Xorg/GNU/Linux, voir Qt/GTK/Xorg/GNU/Linux, ... ...). Il n'emp&#234;che qu'il ne co&#251;te pas grand chose et est bien plus juste de dire "un Linux" au lieu de "Linux" dans la plupart des cas, voyez-vous l&#224; une connotation militante ?&lt;br&gt;[[Discussion utilisateur:Jbar|Jbar]]

== Isner-Mahut ==
La discussion a &#233;t&#233; lanc&#233;e [[Discussion Projet:Tennis#Isner-Mahut|ici]] concernant le nom de l'article, tu peux y donner ton avis. Mais en attendant, ce serait bien de ne plus modifier le nom de l'article. Cdlt [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Fl&lt;/font&gt;&lt;font color="#FF8000"&gt;of&lt;/font&gt;&lt;font color="#d9001a"&gt;lo&lt;/font&gt;&lt;font color="#FF8000"&gt;62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 24 juin 2010 &#224; 14:02 (CEST)


== Une fusion qui peut t'int&#233;resser ==
&lt;div&gt;
{| align=center title="{{((}}subst:Avertissement fusion{{!}}page 1{{!}}page 2{{!}}signature{{))}}" border=0 cellpadding=4 cellspacing=4 style="border: 2px solid #000000; background-color: #ffffff"
|- 
| [[Image:Emblem-important.svg|45px]] 
| &lt;center&gt;&lt;big&gt;'''[[Drapeau de l'Afrique du Sud]] et [[Drapeau d'Afrique du Sud (1927-1994)]] sont propos&#233;s &#224; la fusion'''&lt;/center&gt;&lt;/big&gt;
|-
|[[Image:Wmerge2.png|45px]] 
| La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Drapeau de l'Afrique du Sud et Drapeau d'Afrique du Sud (1927-1994)]]. &lt;br/&gt;&lt;small&gt;La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].&lt;br/&gt; --[[Utilisateur:Critias|Critias]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Critias|A&#239;e]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 14 juillet 2010 &#224; 17:36 (CEST)
|-
|}

== Blocage ==

Bjr,

Je viens de voir que tu viens de faire une crise de bloquite aig&#252;e et s&#233;v&#232;re (de 9 mois &#224; 5 ans)!! {{mdr}} bravo et merci pour cette flopp&#233;e d'IP vandalistiques qui ainsi nous fichera la paix pour un bon moment! MERCI et dommage pas de lauriers pour blocages z&#233;l&#233;s donc je te t'offre cette belle &#233;toile! Cdlt
{{R&#233;compense|WikiDefender Barnstar Hires.png|Pour tes bloquages s&#233;v&#232;res et justes qui bloquent pour un bon moment plein d'IP qui nous font perdre notre temps.&lt;br /&gt;[[w:fr:Utilisateur:Tpa2067|&lt;font color="000099"&gt;tpa2067&lt;/font&gt;]]&lt;sup&gt;([[w:fr:Discussion Utilisateur:Tpa2067|&lt;font color="000099"&gt;All&#244;...&lt;/font&gt;]])&lt;/sup&gt; 23 septembre 2010 &#224; 14:04 (CEST)}}

:Merci pour cette belle &#233;toile! Avec la rentr&#233;e des classes, c'est la m&#234;me vague de vandalisme chaque ann&#233;e... Alors pour les [http://fr.wikipedia.org/w/index.php?title=Sp%C3%A9cial:Journal&amp;type=block&amp;page=Utilisateur%3A195.244.162.176 cas perdus], je fais en sorte qu'ils ne reviennent pas avant la prochaine g&#233;n&#233;ration. :) Tu as d&#251; remarquer que je ne mets pas d'avertissement dans la page de discussion des IP. En effet, il y a de fortes probabilit&#233;s que le message soit diffus&#233; &#224; un innocent visiteur ayant repris le PC lib&#233;r&#233; par le vandale. En revanche, le message "vous &#234;tes bloqu&#233; en &#233;dition" sera bien vu par le vandale &#224; la prochaine tentative &lt;s&gt;d'&#233;dition&lt;/s&gt; de vandalisme. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 23 septembre 2010 &#224; 15:08 (CEST)

== 206.167.161.44 ==

bonjour ; peux-tu jeter un &#339;il sur le palmar&#232;s de {{u|206.167.161.44}} : merci ; amicalement ; [[Utilisateur:JLM|JLM]] ([[Discussion utilisateur:JLM|d]]) 21 octobre 2010 &#224; 18:39 (CEST)

== Proxy ==

Salut, es-tu sur que les ip que tu d&#233;bloques ne sont plus des proxy ouverts ? --[[Utilisateur:Padawane|P&#170;&#598;aw@n]]&lt;font color="red"&gt;[[Discussion Utilisateur:Padawane|e]]&lt;/font&gt; 25 octobre 2010 &#224; 01:05 (CEST)
:Non, je ne suis pas s&#251;r. J'ai demand&#233; au bulletin des admins et &#224; Gribeco, mais pas de r&#233;ponse probante. J'ai remarqu&#233; que des URL donn&#233;es en r&#233;f&#233;rence au moment du blocage n'existaient plus. J'ai sond&#233; d'autres IP, rien trouv&#233; de probant. Note que je n'ai d&#233;bloqu&#233; que des IP bloqu&#233;es depuis plus de 3 ans en ind&#233;f. Le blocage ind&#233;f pour des IP me semble peu raisonnable. S'il y a des listes d'IP &#224; bloquer, je peux le faire assez facilement, comme le d&#233;bloquage. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 25 octobre 2010 &#224; 01:50 (CEST)

== D&#233;blocage de Tyrannomc ==

{{bonjour}} Marc,

Peux-tu d&#233;bloquer son compte? Mon ami Tyrannomc n'a pas, en sa conscience, vandalis&#233; quoique ce soit. Derni&#232;rement, elle n'a pas touch&#233; &#224; son compte. Mais celle-ci &#233;tait jeune quand elle a cr&#233;e son compte, il se peut qu'elle n'eut pas vraiment conscience de ses actes. Je serai tenu comme responsable si elle d&#233;grade encore wikipedia, si elle est d&#233;bloqu&#233;e bien sur.
Vois-tu, celle-ci ne sait vraiment pas s'y prendre pour wikipedia. Si elle est d&#233;bloqu&#233;e, je me chargerai de son apprentissage de wikip&#233;dienne.
Es-ce que tu peux lui d&#233;bloquer son compte, s'il te pla&#238;t {{oups}} {{bravo}}. 
Merci de m'avoir lu et, j'esp&#232;re, de me r&#233;pondre {{clin}} [[Utilisateur:Volo|Volo]] ([[Discussion utilisateur:Volo|d]])
:C'est fait. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 28 octobre 2010 &#224; 18:52 (CEST)
::Merci beaucoup! Il se trouve qu'elle est administratrice d'un site de dinosaures et qu'elle est passionn&#233;e! Je pense qu'elle pourra aider les articles de pal&#233;ontologie! Merci encore! {{fier}} [[Utilisateur:Volo|Volo]] ([[Discussion utilisateur:Volo|d]])

== Lien archive ==

Bonjour Marc Mongenet. J'ai fourni une r&#233;ponse g&#233;n&#233;rale sur [[Wikip&#233;dia:Le Bistro/29 octobre 2010|le Bistro]] au sujet des liens [archive]. Cordialement. [[Utilisateur:P&#232;re Igor|P&#232;re Igor]] ([[Discussion utilisateur:P&#232;re Igor|d]]) 30 octobre 2010 &#224; 12:01 (CEST)
: idem sur [[Discussion_utilisateur:Pmartin/Cache#Archives_mises_.C3.A0_jour_quotidiennement|Page du projet]]. Cordialement [[Utilisateur:Pmartin|Pmartin]] ([[Discussion utilisateur:Pmartin|d]]) 1 novembre 2010 &#224; 15:51 (CET)

== 92.103.144.150 ==

En fait c'est mon lyc&#233;e {{clin}} ca d&#233;range si je d&#233;bloque ; si jamais comme [[Lampe a incandescence]] je fais une crise de Wikip&#233;diholisme ?--[[Utilisateur:Garfieldairlines|Garfieldairlines]][[User Talk:Garfieldairlines|&lt;sup style="color:darkorange"&gt;Miaou ? =^.^=&lt;/sup&gt;]] 3 d&#233;cembre 2010 &#224; 19:58 (CET)
:C'est un lyc&#233;e [http://fr.wikipedia.org/w/index.php?title=Robert_Badinter&amp;diff=prev&amp;oldid=59710504 assez] [http://fr.wikipedia.org/w/index.php?title=Esclavage&amp;diff=prev&amp;oldid=57572530 mal] [http://fr.wikipedia.org/w/index.php?title=Arbre_binaire&amp;diff=prev&amp;oldid=52668145 fr&#233;][http://fr.wikipedia.org/w/index.php?title=Couche_de_liaison&amp;diff=prev&amp;oldid=52487462 quen][http://fr.wikipedia.org/w/index.php?title=Saucisse&amp;diff=prev&amp;oldid=48518876 t&#233;][http://fr.wikipedia.org/w/index.php?title=Commutateur_r%C3%A9seau&amp;diff=prev&amp;oldid=48442731 .] &#201;tant donn&#233; que je ne bloque que les IP et laisse la possibilit&#233; de cr&#233;er un compte depuis le lyc&#233;e, le blocage ne devrait g&#233;ner que les vandales sous IP impulsifs. En cas de wikip&#233;diholisme soudain, tu peux cr&#233;er un compte jetable si tu ne veux pas utiliser le tiens. ;) [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 4 d&#233;cembre 2010 &#224; 09:03 (CET)
::&lt;small&gt;t'as pas id&#233;e a quel point pour ses fr&#233;quentations&lt;/small&gt; L'id&#233;e du compte jetable est pas mal mais il faut se logguer, revenir sur la paaage etc... et le prof et l&#224; et je ferme la page &#224; la h&#226;te {{MDR}}. Bon c'est pas forc&#233;ment une catastrophe non plus {{sourire}}--[[Utilisateur:Garfieldairlines|Garfieldairlines]][[User Talk:Garfieldairlines|&lt;sup style="color:darkorange"&gt;Miaou ? =^.^=&lt;/sup&gt;]] 4 d&#233;cembre 2010 &#224; 21:42 (CET)
:::Oui, je devine que cr&#233;er un compte, revenir sur la page, tout &#231;a, coupe l'&#233;lan. En fait je compte un peu sur cela pour motiver les vandales &#224; faire une contribution de qualit&#233; apr&#232;s tout ces efforts (et sinon c'est blocage ind&#233;fini du compte cr&#233;&#233; pour vandaliser). &lt;small&gt;Je suis surement bien na&#239;f &#224; esp&#233;rer convertir des vandales en contributeurs, mais bon...&lt;/small&gt; [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 6 d&#233;cembre 2010 &#224; 10:18 (CET)

== Interrogation sur un blocage ==

Tu te demandais si un blocage &#233;tait encore utile [http://fr.wikipedia.org/w/index.php?title=Sp%C3%A9cial:Journal&amp;page=Utilisateur%3A217.128.100.5&amp;type=block l&#224;]. La r&#233;ponse est oui. ;-) [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 10 d&#233;cembre 2010 &#224; 10:22 (CET)
:Salut,
:Cette s&#233;rie de d&#233;blocages visait en fait &#224; d&#233;bloquer le maximum d'adresses IP bloqu&#233;es ind&#233;finiment depuis un certain temps - nul doute qu'il faille rebloquer les IP vandales, mais certainement pas pour une dur&#233;e ind&#233;finie :) [[Utilisateur:Elfix| Elfix ]] &#8599;&lt;sup&gt;[[Discussion utilisateur:Elfix|discuter]].&lt;/sup&gt; 10 d&#233;cembre 2010 &#224; 16:30 (CET)
::Effectivement, j'ai aussi r&#233;cemment d&#233;bloqu&#233; plein d'IP qui &#233;taient en ind&#233;f depuis 2007. Pour l'IP qui nous int&#233;resse, je l'ai bloqu&#233;e 5 ans (mais en laissant la cr&#233;ation de compte) car &#231;a faisait 5 ans qu'elle &#233;tait utilis&#233;e par des vandales. On verra (ou pas) dans 5 ans si c'est toujours le cas. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 10 d&#233;cembre 2010 &#224; 18:47 (CET)

== Interrogation sur un blocage (2) ==

Bonjour,

L'IP que j'ai bloqu&#233; et que tu me signales pour une seule modif doit s&#251;rement &#234;tre un coup de sang sur une page que je vois r&#233;guli&#232;rement, voire constamment, vandalis&#233;e. Si tu estimes que j'y suis all&#233; trop fort, tu es libre d'annuler.

[[Utilisateur:Kelam|Kelam]] &lt;small&gt;([[Discussion Utilisateur:Kelam|Qu'est-ce que c'est ?]])&lt;/small&gt;  13 d&#233;cembre 2010 &#224; 14:28 (CET)

== Exemption de blocage ==

Bonjour, j'ai vu que tu t'&#233;tais rajout&#233; aux exemptions de blocage d'IP. Normalement c'est inutile, tu dois l'&#234;tre automatiquement en tant qu'admin. [[User:Moyg|Moyg]] &lt;small&gt;[[User talk:Moyg|hop]]&lt;/small&gt; 20 d&#233;cembre 2010 &#224; 09:19 (CET)
:OK, merci pour l'information. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 20 d&#233;cembre 2010 &#224; 09:38 (CET)

== Calcul de l'inflation ==

Pourriez-vous donner plus de d&#233;tails concernant le calcul du prix de revent (monnaie courante) de l'exemple de l'article inflation? Merci.

== Mahom&#233;tisme est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Mahom&#233;tisme|Mahom&#233;tisme}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Mahom&#233;tisme/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}--[[Utilisateur:Lynntoniolondon|lynntoniolondon]] ([[Discussion utilisateur:Lynntoniolondon|d]]) 26 f&#233;vrier 2011 &#224; 10:47 (CET)

== D&#233;bloquage de mingo357 ==

Marc,

Pouvez-vous d&#233;bloquer le compte de mon petit fr&#232;re, mingo357, de 5 ans. Il ne sait pas trop comment utiliser Wikipedia. Maintenant, je lui ai dit de ne plus modifier les articles pour rien. Je vais l'apprendre &#224; bien utiliser Wikipedia d&#232;s que son compte est d&#233;bloqu&#233;. Merci de m'avoir lu et j'esp&#232;re que vous pouvez me r&#233;pondre.--[[Utilisateur:Mingzhao357|Mingzhao357]] ([[Discussion utilisateur:Mingzhao357|d]]) 27 f&#233;vrier 2011 &#224; 17:44 (CET)
:Il s'agira de surveiller [http://fr.wikipedia.org/w/index.php?title=Peste&amp;diff=prev&amp;oldid=53264478 son langage]. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 27 f&#233;vrier 2011 &#224; 23:57 (CET)
::Merci beaucoup. &lt;small&gt;&lt;small&gt;C'est rare que je regarde les discution.&lt;/small&gt;&lt;/small&gt;--[[Utilisateur:Mingzhao357|Mingzhao357]] ([[Discussion utilisateur:Mingzhao357|d]]) 30 mars 2011 &#224; 03:02 (CEST)

== Buzz Fuzz est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Buzz Fuzz|Buzz Fuzz}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Buzz Fuzz/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|} --[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 2 mars 2011 &#224; 02:34 (CET)

== Tokyo ==

Bonjour ! C'est d&#233;risoire mais &#231;a me chagrine : quelle action relancer pour que l'article de Tokyo ait un titre fran&#231;ais ? Je ne sais pas ce qui m'a pris : j'ai lu les trois quarts de la discussion sur le sujet. Bravo pour tes arguments et ton calme ! Tout de bon, [[Utilisateur:Yannollivier|Yann Ollivier]] ([[Discussion utilisateur:Yannollivier|d]]) 21 mars 2011 &#224; 23:22 (CET)

== d&#233;blocage ==

Bonjour, 

Suite &#224; une s&#233;ance sur le fonctionnement de wikip&#233;dia le 21 mars 2011, quelques &#233;l&#232;ves ont d&#233;couvert qu'ils pouvaient modifier les fiches de wikip&#233;dia ... je sais que ce n'est pas du tout citoyen mais j'avoue qu'ils ont compris le fonctionnement de cette encyclop&#233;die.
Merci de d&#233;bloquer notre adresse IP qui est celle d'un coll&#232;ge. Si vous regardez nos contributions depuis le d&#233;but de l'encyclop&#233;die, les seuls actes de vandalisme datent du 21 mars 2011 .

Merci

Ab81
:Bonjour, je bloque tr&#232;s r&#233;guli&#232;rement des adresses Internet qui r&#233;cidivent dans le vandalisme de Wikip&#233;dia. J'ai proc&#233;d&#233; &#224; plusieurs blocages aujourd'hui, et &#224; ma connaissance ils concernent tous des adresses utilis&#233;es plusieurs jours diff&#233;rents pour vandaliser. Pourriez-vous m'indiquer quelle adresse Internet vos &#233;l&#232;ves ont utilis&#233;? [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 22 mars 2011 &#224; 17:46 (CET)
Bonjour, 
L'adresse est IP 213.56.118.237. Vous constaterez qu'il n'y a pas eu de vandalisme en dehors de cette p&#233;riode tr&#232;s courte.
Merci d'avance.
:Je vous remercie pour l'adresse. Sur les 39 modifications faites avec l'IP 213.56.118.237 depuis le 27 mai 2008 &#224; 09:19, il n'y en a que deux de valables : le 19 novembre 2008 &#224; 12:01 et 12:02. Si j'avais vu cela plus t&#244;t, j'aurais &#233;galement emp&#234;ch&#233; la cr&#233;ation de compte. Mais comme la cr&#233;ation de compte reste possible, je vous invite &#224; cr&#233;er un compte pour contribuer &#224; Wikip&#233;dia depuis cette adresse IP. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 23 mars 2011 &#224; 18:44 (CET)

==Blocage {{u|Newbee}}==
Bonjour Marc. Le probl&#232;me c'est que sans compter les vandalismes, les "informations" qu'il voulait ajouter au d&#233;but semblent &#234;tre totalement fantaisistes. Il existe bien au moins un chevalier connu parmi ceux qu'il a cit&#233;s, mais il est mort au 12e si&#232;cle et il n'est nulle part fait mention d'un quelconque lien entre ces trois personnes et "l'invention" du carnet de voyage moderne. Je pense plut&#244;t que, d&#233;&#231;u que son vandalisme sournois ait &#233;t&#233; rep&#233;r&#233; par Salebot &#224; cause de l'usage de majuscules, il a d&#233;cid&#233; de passer &#224; la vitesse sup&#233;rieure en essayant plus simplement de massacrer l'article. Bah, de toute fa&#231;on je surveillerai du coin de l'&#339;il. {{clin}} Amicalement, [[Utilisateur:Alchemica|Alchemica]] ([[Discussion utilisateur:Alchemica|d]]) 4 avril 2011 &#224; 12:04 (CEST)
:Ah bien s&#251;r, s'il s'agit d'une tentative d'insertion de fausses informations, c'est diff&#233;rent. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 4 avril 2011 &#224; 13:21 (CEST)

== Liste de chansons concernant des chiens est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article '''{{Lien &#224; supprimer|Liste de chansons concernant des chiens|Liste de chansons concernant des chiens}}''' a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Liste de chansons concernant des chiens/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|} [[Utilisateur:Elfast|Elfast]] ([[Discussion utilisateur:Elfast|d]]) 9 avril 2011 &#224; 19:09 (CEST)

==Blocage==
Bonjour
vous avez bloqu&#233; mon adresse IP pour une dur&#233;e de 3 ans sous l'appelation de vandale. Pourriez-vous m'expliquer pourquoi, n'ayant apport&#233; dans mes souvenirs que des modifications et pr&#233;cisions &#224; la page concernant ma propre personne (il me semble que si quelqu'un connait bien le sujet se rapportant &#224; mon nom, ma biographie et ma bibliographie, c'est bien moi). Peut &#234;tre ai-je fait une erreur de manip? Il est vrai que je suis un neophite sur le net, n'y ayant acc&#232;s que depuis &#224; peine un an et &#233;tant &#224; peu pr&#232;s totalement ignorant de la chose informatique...
Merci de me r&#233;pondre( &#224; mon adresse mail?)
:Bonjour, je ne connais malheureusement pas votre adresse IP. Si vous me la communiquer, je vous montrerai volontiers pourquoi je l'ai bloqu&#233;e. Tout ce que je puis dire &#224; ce point, c'est que si je bloque une adresse IP 3 ans, c'est parce qu'elle est utilis&#233;e depuis 3 ans pour vandaliser Wikip&#233;dia. Il est malheureusement courant de tomber sur de telles adresses lorsqu'on surveille les modifications de Wikip&#233;dia. [http://fr.wikipedia.org/w/index.php?title=Sp%C3%A9cial:Journal&amp;user=Marc+Mongenet Voyez !] [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 12 avril 2011 &#224; 11:31 (CEST)

== P&#224;S ==

Il te faut justifier ton vote [[Discussion:Affaire Dupont de Ligonn&#232;s/Suppression|ici]], pour &#233;viter qu'il ne soit pas pris en compte ([http://fr.wikipedia.org/w/index.php?title=Discussion:Affaire_Dupont_de_Ligonn%C3%A8s/Suppression&amp;diff=prev&amp;oldid=64787341]). &lt;font face="Maiandra GD"&gt;[[Utilisateur:Agrafian Hem Rarko|Agrafian]] ([[Discussion Utilisateur:Agrafian Hem Rarko|''me parler'']])&lt;/font&gt; 28 avril 2011 &#224; 11:07 (CEST)

== L'article &#201;pid&#233;mie de syndrome h&#233;molytique et ur&#233;mique de 2011 est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|&#201;pid&#233;mie de syndrome h&#233;molytique et ur&#233;mique de 2011}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Comment argumenter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:&#201;pid&#233;mie de syndrome h&#233;molytique et ur&#233;mique de 2011/Suppression]]'''. 

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|} [[Utilisateur:Argos42|&lt;span style="color: blue"&gt;Argos&lt;/span&gt;]] -  [[Discussion utilisateur:Argos42|&lt;span style="color: blue;"&gt;oO&lt;/span&gt;]] 2 juin 2011 &#224; 00:58 (CEST)

== [[m&#232;me Internet]] ==
Salut, pourquoi &#224; tu pr&#233;f&#233;r&#233; mettre une majuscule &#224; Internet lors de ton renommage ? J'y aurais vu une minuscule. [[user:Kyro|Kyro]]&lt;sup&gt; [[Discussion Utilisateur:Kyro|me parler]]&lt;/sup&gt; le 6 juillet 2011 &#224; 21:11 (CEST)
:Parce que c'est un nom propre. Il n'existe qu'un seul Internet, comme il n'existe qu'une Suisse. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 6 juillet 2011 &#224; 23:55 (CEST)

== {{u|86.211.3.168}} ==

Bonjour MArc,
Tu as bloqu&#233; l'IP 86.211.3.168 . Sur le fond aucune objection, juste te dire que :
*il faudrait mettre son petit message de blocage
*sur sa page de discussion il demande &#224; &#234;tre d&#233;bloqu&#233; avec une motivation somme toute, sp&#233;cifique.
Bon courage, bonne continuation &#224; toi !
[[Utilisateur:Hatonjan|Hatonjan]] ([[Discussion utilisateur:Hatonjan|d]]) 2 septembre 2011 &#224; 10:21 (CEST)

== Merci ==

Merci d'avoir bloqu&#233; [[Ardennesh&#228;]] =) &lt;br /&gt;
Cordialement, [[Utilisateur:Mcdonalds|Mcdonalds]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Mcdonalds|d]]&amp;#93;&lt;/sup&gt; &#8211; 29 septembre 2011 &#224; 18:02 (CEST)
== Porque ?==
Pourquoi ton bot remplace-t-il les mod&#232;les de date, siouplait ? Existe-t-il  une d&#233;cision coll&#233;giale qui invalide les mod&#232;les existants ; et il y en a bien d'autres qui pourraient dispara&#238;tre avec le m&#234;me genre d'argument (ne pas confondre simplification et  facilit&#233; d'apprentissage) ? Ce qui est simple c'est ce qu'on sait, la facilit&#233; n'a rien avoir avec la p&#233;dagogie ou l'apprentissage. --- Salutations.  &lt;font face="Mistral" size="4"&gt;[[Utilisateur:louis-garden|louis-garden pinxit]]&lt;/font&gt;&lt;small&gt; (&lt;small&gt;[[Discussion Utilisateur:Louis-garden|On en cause]]&lt;/small&gt;)&lt;/small&gt; 10 octobre 2011 &#224; 17:53 (CEST)


:Bonjour, &#231;a d&#233;pend du mod&#232;le.

:Mais de mani&#232;re g&#233;n&#233;rale, j'essaie de remplacer les mod&#232;les dont le nom trompeur induit des erreurs typographiques. Il s'agit des mod&#232;les concernant la p&#233;riode avant J&#233;sus-Christ, et dont le nom ne se termine pas par un point. Cela cause assez r&#233;guli&#232;rement l'erreur suivante : &#171; &lt;code&gt;&lt;nowiki&gt;Il s'agit du {{Xe av}}.&lt;/nowiki&gt;&lt;/code&gt; &#187; qui donne &#171; Il s'agit du {{Xe si&#232;cle av. J.-C.}}. &#187; avec doublement fautif du point final. &#199;a concerne aussi le mod&#232;le {{m|Spa}}.

:Concernant les mod&#232;les de type &lt;nowiki&gt;{{Xe av}}&lt;/nowiki&gt;, ils &#233;taient tr&#232;s peu utilis&#233;s (deux trois utilisations par si&#232;cle), et rempla&#231;ables par des mod&#232;les correspondant imm&#233;diatement compr&#233;hensibles, et surtout couramment utilis&#233;s.

:Concernant les mod&#232;les de type &lt;nowiki&gt;{{Xe s av. J.-C.}}&lt;/nowiki&gt;, ils &#233;taient pour la plupart totalement inutilis&#233;s.

:Concernant le mod&#232;le {{m|sp}}, il n'a aucun int&#233;r&#234;t technique. Il n'a qu'un seul effet concret : rendre le code wiki nettement moins lisible. Il devrait uniquement &#234;tre utilis&#233; par facilit&#233; d'&#233;criture, avec l'option subst, comme explicitement indiqu&#233; pour le mod&#232;le {{m|AnnCin}}.

: [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 10 octobre 2011 &#224; 21:42 (CEST)

== Intro Tokyo ==

Bonjour,

Pour information, j'ai partiellement d&#233;fait votre modification [http://fr.wikipedia.org/w/index.php?title=Tokyo&amp;diff=70958270&amp;oldid=70956666 ici] : s'il est effectivement plus simple de se passer des pr&#233;cisions sur orthographe courante ou non, mentionner les kanjis et leur sens est pour moi un strict minimum. C'est d'ailleurs ce que l'on fait commun&#233;ment dans Wikip&#233;dia ou dans les ouvrages encyclop&#233;diques du Japon, &#224; commencer par ceux de [[Louis Fr&#233;d&#233;ric]]. Je suis bien s&#251;r ouvert &#224; la discussion. Bonne soir&#233;e, [[Utilisateur:Binabik155|Binabik]] ([[Discussion Utilisateur:Binabik155|d]]) 11 octobre 2011 &#224; 01:26 (CEST).

== suppression d'icones (ou logo) sur la page Correspondance entre logiciels libres et logiciels propri&#233;taires ==

Cher Marc Mongenet

Le 18 juin 2011 &#224; 20:48&#8206; sur la page [[Correspondance entre logiciels libres et logiciels propri&#233;taires]] vous avez supprim&#233; les logos que j'avais ajout&#233; quelques mois plus t&#244;t: le 24 septembre 2010 &#224; 00:28&#8206; Err404 (26 769 octets) (&#8594;Internet : ajouts de logos (logiciels libres)).
 
Je trouvais qu'ajouter ces logos permettais de rendre la page plus lisible en la rendant plus agr&#233;able &#224; lire.
J'aimerais savoir pourquoi vous les avez supprim&#233;s, de fa&#231;on &#224; ne pas reproduire l'erreur ailleurs.

Merci de votre compr&#233;hension.

[[Utilisateur:Err404|Err404]] ([[Discussion utilisateur:Err404|d]]) 4 d&#233;cembre 2011 &#224; 14:25 (CET)

== Nom d'&#201;vian ==
Bonsoir,

On discute de l'&#233;criture &#224; utiliser pour d&#233;signer la marque d'eau min&#233;rale [[&#201;vian (eau min&#233;rale)]] ici : [[Discussion:&#201;vian (homonymie)/Nom]].

J'essaye de trouver une solution en rassemblant toutes les discussions au m&#234;me endroit. 

Cordialement,

--[[Utilisateur:Bosay|Bosay]] &lt;small&gt;[[Discussion utilisateur:Bosay|(parler &#224; Saint-Bosay)]]&lt;/small&gt; 7 janvier 2012 &#224; 01:16 (CET)

== renommage de [[fichier (informatique)]] et [[serveur (informatique)]] ==

Bonjour.
Je peut savoir quelle est la raison du renommage sans indication des articles [[fichier (informatique)]] et [[serveur (informatique)]]. Il me semble que les mots usuels pour ces deux sujets sont bien ''fichier'' tout court et ''serveur'' tout court, en tout cas d'apr&#232;s le dictionnaire Larousse.--[[Utilisateur:Silex6|Silex6]] ([[Discussion utilisateur:Silex6|d]]) 1 mars 2012 &#224; 10:57 (CET)
:Bonjour, je me suis bas&#233; sur le mot ''pr&#233;cis&#233;ment'' de la r&#232;gle 1 (celle en gras soulign&#233;) des [[Wikip&#233;dia:Conventions sur les titres]], ainsi que la r&#232;gle 3. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 1 mars 2012 &#224; 11:14 (CET)

== ASCII ==

Salut! Tu as supprim&#233; le lien externe que j'ai rajout&#233; &#224; la page ASCII, sans donner d'explication. C'&#233;tait un r&#233;flexe en voyant que la modif provenait d'un utilisateur non enregistr&#233; ou bien il y a une vraie raison ?
:Salut, j'aurais d&#251; mettre une motivation, comme je l'ai fait en otant l'autre lien. Le lien &#171; r&#233;voquer &#187; est une facilit&#233; dans laquelle on tombe trop facilement (mais peut-&#234;tre ne la connais-tu pas, n'&#233;tant pas enregistr&#233;). Enfin bref, la motivation est la m&#234;me que pour l'autre lien. Et en plus le lien &#233;tait redondant avec le pr&#233;c&#233;dent.
:Qu'entends-je par ''qualit&#233; douteuse'' ? Et bien j'ai tap&#233; &#171; e&#233;&#8364; &#187; et &#231;a m'a sorti &#171; 0x65 0xE9 0x3F &#187;. Ca utilise sans raison ni explication la base 16, en plus avec une obscure notation d'informaticien. Et pour les caract&#232;res hors du r&#233;pertoire ASCII (et pas ''Ascii'') &#231;a donne des valeurs plus ou moins myst&#233;rieuses, toujours sans explication. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 22 avril 2012 &#224; 02:39 (CEST)

== [[Sp&#233;cial:Contributions/95.141.106.78|95.141.106.78]] et INFRA-AW ==

Bonsoir. Suite aux vandalismes commis dans ''[http://fr.wikipedia.org/w/index.php?title=La_Mort_du_roi_Tsongor&amp;action=history La Mort du roi Tsongor]'', j'ai vu que tu avais pr&#233;c&#233;demment bloqu&#233; cette adresse IP, le 5 octobre 2011, pour une longue dur&#233;e (jusqu'au 15 juillet 2012), avec ce motif&amp;nbsp;: ''{{citation|Vandalisme d'IP partag&#233;e}}''.

Ayant fait une [http://toolserver.org/~overlordq/cgi-bin/whois.cgi?lookup=95.141.106.78 requ&#234;te WHOIS], j'ai &#233;videmment remarqu&#233; deux choses&amp;nbsp;:
* le champ &#171; descr &#187;, contenant la mention &#171; Static Pool &#187;,
* le champ &#171; remarks &#187;, contenant la mention &#171; INFRA-AW &#187;.

Une [https://www.google.fr/search?client=opera&amp;rls=fr&amp;q=INFRA-AW&amp;sourceid=opera&amp;ie=utf-8&amp;oe=utf-8&amp;channel=suggest petite requ&#234;te Google sur la cha&#238;ne &#171; INFRA-AW &#187;] semble indiquer, m&#234;me au n&#233;ophyte, qu'il y a quelque chose &#224; d&#233;celer, sans que cela me permette de comprendre de mani&#232;re flagrante comment cette adresse IP apparemment statique serait une adresse IP partag&#233;e. Y a-t-il une astuce pour comprendre facilement ce qui m'&#233;chappe&amp;nbsp;?

Accessoirement, je suppose qu'il ne serait pas inutile que je prolonge le blocage symbolique de trois jours que j'ai mis en &#339;uvre, mais ce n'est pas d'une urgence absolue &lt;span class="smiley"&gt;[[Image:Face-smile.svg|20px|Sourire]]&lt;/span&gt;. [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 25 septembre 2012 &#224; 20:52 (CEST)

:Bonsoir. Par ''vandalisme d'IP partag&#233;e'', j'ai toujours compris ''vandalisme commis par plusieurs vandales se partageant la m&#234;me adresse IP''. J'esp&#232;re ne pas &#234;tre &#224; c&#244;t&#233; de la plaque, car j'ai fait quelques milliers de blocages avec ce commentaire. :-) Enfin,  de toute fa&#231;on, il est courant que des vandales partagent la m&#234;me adresse IP.

:Pour d&#233;terminer si une IP est partag&#233;e, je me base en fait sur l'historique des contributions, donc rien de technique. Pour 95.141.106.78, on a affaire &#224; une bonne partie de la classe : [http://fr.wikipedia.org/w/index.php?title=Progr%C3%A8s&amp;diff=prev&amp;oldid=70351171], [http://fr.wikipedia.org/w/index.php?title=Progr%C3%A8s&amp;diff=prev&amp;oldid=70351236], [http://fr.wikipedia.org/w/index.php?title=Progr%C3%A8s&amp;diff=prev&amp;oldid=70351325], [http://fr.wikipedia.org/w/index.php?title=David_Beckham&amp;diff=prev&amp;oldid=70351396], [http://fr.wikipedia.org/w/index.php?title=La_Mort_du_roi_Tsongor&amp;diff=prev&amp;oldid=83383912], [http://fr.wikipedia.org/w/index.php?title=La_Mort_du_roi_Tsongor&amp;diff=prev&amp;oldid=83384008], [http://fr.wikipedia.org/w/index.php?title=La_Mort_du_roi_Tsongor&amp;diff=prev&amp;oldid=83384060], [http://fr.wikipedia.org/w/index.php?title=La_Mort_du_roi_Tsongor&amp;diff=prev&amp;oldid=83384156]. Bien s&#251;r, il faut que les vandalismes soient r&#233;p&#233;t&#233;s &#224; quelques jours d'intervalle pour conclure que l'adresse IP partag&#233;e est statique. Un petit mois s'&#233;tait &#233;coul&#233; avant mon blocage du 5 octobre 2011.

:Techniquement, une adresse IP partag&#233;e peut &#234;tre statique ou dynamique, c'est ind&#233;pendant. Pour qu'une adresse IP soit partag&#233;e par plusieurs vandales, il faut qu'ils utilisent le m&#234;me ordinateur, ou du moins des ordinateurs qui sont tous connect&#233;s &#224; Internet &#224; travers le m&#234;me [[routeur]] faisant du [[Network address translation]] (NAT). Un simple modem ADSL fait g&#233;n&#233;ralement office de routeur avec des capacit&#233;s de NAT limit&#233;es (&#224; quatre adresses traduites dans les modems que j'ai eu). Dans le cas de l'ADSL, avec un abonnement r&#233;sidentiel l'adresse IP est probablement allou&#233;e dynamiquement ; avec un abonnement professionnel elle est probablement allou&#233;e statiquement, donc fixe. Avec une connexion de plus haute capacit&#233; que l'ADSL (pour un grand &#233;tablissement), l'adresse IP est tr&#232;s probablement allou&#233;e statiquement. 

:D'exp&#233;rience, je peux dire que 99 % du vandalisme d'IP partag&#233;e que je d&#233;tecte vient d'&#233;coles. Il faut encore noter que ma proc&#233;dure bas&#233;e sur la r&#233;p&#233;tion de vandalismes dans le temps ne permet de d&#233;tecter que les adresses IP allou&#233;es statiquement. Ainsi, les nombreux vandales profitant d'une adresse IP dynamique m'&#233;chappent. J'ai d'ailleurs remarqu&#233; que tous les vandales en adresses IPv6 et en 2.0.0.0/8 ont des adresses dynamiques.

:Pour ce qui concerne ce que tu as trouv&#233; avec WHOIS, c'est du jargon de gestionnaires d'Internet (de [[RIPE]] en l'occurrence) que je ne connais pas bien. D'apr&#232;s https://www.ripe.net/ripe/docs/ripe-530, &lt;code&gt;remarks:INFRA-AW&lt;/code&gt; signifie simplement que le [[Local Internet registry]] Stella-Telecom s'est assign&#233; le bloc d'adresses 95.141.106.0/24 &#224; lui-m&#234;me (&#224; sa propre '''infra'''structure) en restant dans le cadre de sa fen&#234;tre d'assignation ('''A'''ssignment '''W'''indow), donc sans devoir demander d'autorisation sp&#233;cifique. Ca me semble tout &#224; fait ind&#233;pendant de savoir si les adresses IP du bloc sont finalement allou&#233;es statiquement ou dynamiquement. Toutefois, le champ &lt;code&gt;descr&lt;/code&gt; indique &lt;code&gt;static&lt;/code&gt;. Et pour finir, si l'on visite http://www.stella-telecom.fr/accueil.html ont voit que Stella vend du [[SDSL]], donc de la connexion pro, donc tr&#232;s probablement statique.

:Voil&#224;, en esp&#233;rant avoir &#233;t&#233; exhaustif. ;) [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 26 septembre 2012 &#224; 01:02 (CEST)
: Merci de t'&#234;tre pench&#233; sur la question, m&#234;me s'il me reste probablement des conclusions &#224; en tirer apr&#232;s m&#251;re r&#233;flexion {subst:sourire}]. [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 26 septembre 2012 &#224; 01:11 (CEST)

== Roger Federer ==

Bonjour,

Pour la modification de l'introduction de l'article de [[Roger Federer]], j'ai &#233;mis une r&#233;serve dans la discussion de l'article.[[Utilisateur:Toinou84|Toinou84]] ([[Discussion utilisateur:Toinou84|d]]) 13 novembre 2012 &#224; 18:30 (CET)

== Consommation de carburant par les voitures ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Consommation de carburant par les voitures}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Kevin Volchok/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}
Cordialement. [[Utilisateur:Rabah201130|Rabah201130]] ([[Discussion utilisateur:Rabah201130|d]])  18 novembre 2012 &#224; 22:37 (CET)

== Bravo et merci pour ton engagement ==
{{R&#233;compense|BoNM Hires.png|[[Wikip&#233;dia:Liste de Wikip&#233;diens par nombre d'&#233;ditions|Marc Mongenet est le 157{{e}} contributeur en nombre d'&#233;ditions sur Wikip&#233;dia en fran&#231;ais (d&#233;cembre 2012)]].}}&lt;br /&gt;Bonne f&#234;tes de fin d'ann&#233;e et meilleurs v&#339;ux pour 2013 ! --[[Utilisateur:Copyleft|Copyleft]] ([[Discussion utilisateur:Copyleft|d]]) 21 d&#233;cembre 2012 &#224; 17:55 (CET)

== r&#233;vocation ==

bonjour ; rassure-toi, ce n'est pas ma fa&#231;on habituelle de faire, [http://fr.wikipedia.org/w/index.php?title=El_Kseur&amp;action=history exemple], [http://fr.wikipedia.org/w/index.php?title=Harpies&amp;action=history exemple], [http://fr.wikipedia.org/w/index.php?title=Pont_du_Gard&amp;action=history exemple], [http://fr.wikipedia.org/w/index.php?title=Cathy_Guetta&amp;action=history exemple]...... ; mais &#231;a peut m'arriver, {{snif}}, d&#233;sol&#233; ; cordialement ; [[Utilisateur:JLM|JLM]] ([[Discussion utilisateur:JLM|d]]) 22 d&#233;cembre 2012 &#224; 11:17 (CET)

==D&#233;saccord avec une de vos modif==

Je ne suis pas d'accord avec votre modification du  1 f&#233;vrier 2013 &#224; 09:40&#8206; sur la page [[Wikip&#233;dia]]. Ce que vous avez fait, de mon point de vu, d&#233;structure l'information. Vous avez plac&#233; une information sur Wikip&#233;dia France semble, or cette page semble &#234;tre simplement l&#224; pour pr&#233;ciser le traffic de Wikip&#233;dia France. Ce paragraphhe allait tr&#232;s bien dans ce paragraphe "Wikip&#233;dia#autres moyens de diffusion". Pourquoi sur la page [[wikip&#233;dia]] est-ce qu'on parlerait plus de Wikip&#233;dia sur papier ou sur assistant personnel et &#224; aucun moment de Wikip&#233;dia sur cl&#233; USB  ? Si nous ne sommes pas d'accord, peut-&#234;tre faudrait-il faire un nouveau billet dans le bistro ? 
Bien cordialement --[[Utilisateur:Juanes852|Juanes852]] ([[Discussion utilisateur:Juanes852|d]]) 1 f&#233;vrier 2013 &#224; 13:30 (CET)
:Je suppose que vous pensez &#224; [[Wikip&#233;dia en fran&#231;ais]] lorsque vous &#233;crivez ''[[Wikip&#233;dia France]]''. Le paragraphe concernait des articles de Wikip&#233;dia en fran&#231;ais et d'associations fran&#231;aises, l'article [[Wikip&#233;dia en fran&#231;ais]] est donc concern&#233; au premier chef. Dans l'article sur [[Wikip&#233;dia]], c'&#233;tait inutilement d&#233;taill&#233; (trop long, etc.). Cela dit, mettre quelques mots sur les cl&#233;s USB, c'est bien. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 1 f&#233;vrier 2013 &#224; 14:08 (CET)
:: Merci pour votre r&#233;ponse. Pensez-vous qu'il faille (copier-colle) (pour l'instant on va faire &#231;a) tout ce qui concerne wikim&#233;dia France dans la page [[Wikip&#233;dia]] autre moyens de diffusion ? Bien cordialement, --[[Utilisateur:Juanes852|Juanes852]] ([[Discussion utilisateur:Juanes852|d]]) 1 f&#233;vrier 2013 &#224; 14:41 (CET)
:::Voil&#224; c'est fait !!! --[[Utilisateur:Juanes852|Juanes852]] ([[Discussion utilisateur:Juanes852|d]]) 1 f&#233;vrier 2013 &#224; 17:11 (CET)

== Insulte ==

Bonjour, pour le cas bien naturel o&#249; tu n'aurais pas gard&#233; en suivi la page du bistro d'hier, je reprends ici ma demande de retrait de l'insulte - grave, puisqu'il ne s'agit de rien de moins que de racisme - que tu y as prof&#233;r&#233;e &#224; mon endroit. Pour le &#171; cordialement &#187;, on verra plus tard. --[[Utilisateur:Fanfwah|Fanfwah]] ([[Discussion utilisateur:Fanfwah|d]]) 5 f&#233;vrier 2013 &#224; 13:26 (CET)
:Ce n'&#233;tait pas une insulte, mais une accusation. Et elle est effectivement s&#233;rieuse. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 5 f&#233;vrier 2013 &#224; 14:43 (CET)
::C'est une insulte, et j'ai mis en bo&#238;te, pour la paix des m&#233;nages. Merci de ne pas insister (tous les deux). [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 5 f&#233;vrier 2013 &#224; 15:00 (CET)
:::Non ce n'est pas une insulte. Et en pr&#233;tendant que j'ai prof&#233;r&#233; une insulte, on me diffame. Voir http://fr.wikipedia.org/wiki/Injure#L.27injure_et_l.27outrage_dans_le_droit_fran.C3.A7ais pour la diff&#233;rence de sens. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 5 f&#233;vrier 2013 &#224; 15:15 (CET)
:::: Je n'avais pas vu ta &#171; mise en bo&#238;te &#187;, qui te fait peut-&#234;tre passer de l'injure &#224; la diffamation mais qui indique surtout la volont&#233; de persister dans l'attaque personnelle. Dont acte. --[[Utilisateur:Fanfwah|Fanfwah]] ([[Discussion utilisateur:Fanfwah|d]]) 5 f&#233;vrier 2013 &#224; 18:40 (CET)
:::::Pour info : [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs#Demande_de_sanction_.C3.A0_l.27encontre_de_Marc_Mongenet]--[[Utilisateur:Kimdime|Kimdime]] ([[Discussion utilisateur:Kimdime|d]]) 6 f&#233;vrier 2013 &#224; 01:14 (CET)

== Gringolatrie ==

Bonjour Marc Mongenet, &lt;/br&gt;
Je connais peu Fanfwah, mais il apparait que c'est un bon contributeur et de qualit&#233;. Je tiens &#224; te dire que "gringolatrie" pris au d&#233;tour d'une phrase, n'est pas forc&#233;ment mal intentionn&#233;. Je prends une exp&#233;rience personnelle : mon cousin naturalis&#233; am&#233;ricain n'aimerait pas "gringolatrie" (C'est qu'il afflure les dollars c&#233;zigue ! Excellent homme que ce cousin), et il va de soi, que je lui dis USA first lorsque nous nous rencontrons.&lt;/br&gt;
Je te connais pas, mais tu m'apparais comme un "sage" de Wikip&#233;dia. Mais voyons Fanfwah n'est pas raciste, il a tout l'air d'une bonne personne. A mon avis, tu as commis une b&#233;vue. J'esp&#232;re pour vous deux qui &#234;tes de bons contributions qu'il n'y aura pas de casse. Bonne fin de journ&#233;e. [[Utilisateur:Mike Coppolano|Mike Coppolano]] ([[Discussion utilisateur:Mike Coppolano|d]]) 6 f&#233;vrier 2013 &#224; 17:52 (CET)

== ''Happy End'' ? ==

Bonjour. La cl&#244;ture de la RA n'a pu &#233;viter de laisser quelques zones d'ombre. Comme il est possible que nous nous recroisions sur ces pages, et probable que nos conceptions ne soient pas convergentes en tout point, je crois qu'il serait utile, autant que possible, de les lever. De mon c&#244;t&#233; j'en vois quatre (c'est beaucoup mais je vais essayer de faire bref), qui concernent respectivement l'expression de tes excuses, l'absence de d&#233;cision explicite des administrateurs, mon &#233;ventuel racisme et le traitement &#224; r&#233;server au texte des propos concern&#233;s.
#J'ai dit que je ne comprenais pas comment tu avais pu penser que &#171; raciste &#187; serait un qualificatif simplement &#171; d&#233;sagr&#233;able &#187;, je pr&#233;cise : une interpr&#233;tation possible, c'est que tu ne regrettes finalement rien d'autre que d'&#234;tre tomb&#233; sur un susceptible, quelqu'un qui prend au tragique des termes qui, pour toi, ne pr&#234;tent pas &#224; plus de cons&#233;quences que &#171; cr&#233;tin &#187; ou &#171; ringard &#187; ; dans cette hypoth&#232;se (que j'aimerais savoir fausse), une sanction &#224; ton &#233;gard aurait pour moi gard&#233; un sens.
#L'absence de sanction, en elle-m&#234;me, ne me choque pas : apr&#232;s tes excuses, je l'avais accept&#233;e d'avance et j'imagine que les administrateurs te connaissent quant &#224; eux assez, et assez &#171; honorablement &#187;, pour &#233;carter toute hypoth&#232;se qui aurait pu en justifier une. En revanche, la cl&#244;ture sans conclusion explicite, ne serait-ce que pour expliquer l'absence de sanction, me g&#234;ne : c'est comme si on reconnaissait &#224; certains contributeurs le droit, ou plut&#244;t le privil&#232;ge, de prononcer eux-m&#234;mes la d&#233;cision les concernant. Je comprends bien que les administrateurs ont d'autres chats &#224; fouetter, mais j'ai tout de m&#234;me l'impression qu'ils mettent plus de c&#339;ur &#224; en fouetter certains que d'autres. C'est pour moi le gros b&#233;mol de cette affaire, et il est clair qu'il n'est pas de ton fait. 
#Te concernant, j'ai d&#233;j&#224; indiqu&#233; que je t'&#233;tais reconnaissant de n'avoir pas chercher &#224; &#171; marchander &#187; tes excuses contre je ne sais quelle palinodie de ma part. Cela me donne maintenant la possibilit&#233;, et peut-&#234;tre un peu l'obligation morale, de quelques explications. J'ai, comme beaucoup d'Europ&#233;ens, une certaine exp&#233;rience de l'Am&#233;rique et des Am&#233;ricains. Sur le plan professionnel, notamment, j'ai pu exp&#233;rimenter la dissym&#233;trie des r&#233;seaux de d&#233;cision et de pouvoir au profit des centres d'outre-Atlantique qui marque encore de nombreux secteurs, et non des moindres. Pour moi, cela rel&#232;ve du constat, et l'&#233;noncer ou m&#234;me le d&#233;noncer n'a rien &#224; voir avec du racisme. En m&#234;me temps, je reconnais que je suis parfois choqu&#233; par les jugements cat&#233;goriques, venant souvent de milieux pourtant plus abrit&#233;s du grand large, qui assimilent &#224; un ramassis de ploucs et de brutes un peuple qui a quand m&#234;me b&#226;ti, pour le meilleur et pour le pire, ce qui reste aussi la capitale scientifique et culturelle de la plan&#232;te. Et puis il y a Kerouac, Dylan, ''Into the Wild'', le soleil couchant au-del&#224; du Golden Gate et pas mal d'autres choses. Donc le racisme anti-ricain, tr&#232;s peu pour moi. Mais je ne vois pas pourquoi &#231;a m'emp&#234;cherait de leur donner de petits noms, bien au contraire.
#J'ai supprim&#233; moi-m&#234;me le texte de tes accusations et des r&#233;pliques directement li&#233;es, et j'ai demand&#233; aux masqueurs de les effacer de l'historique. Vu la fa&#231;on dont les choses se passent, il est plausible qu'on te demande ton avis sur cette d&#233;marche. Je souhaite que tu ne t'y opposes pas. En revanche je ne souhaite pas l'&#233;tendre, comme cela a &#233;t&#233; plus ou moins sugg&#233;r&#233;, &#224; ma phrase sur la &#171; gringol&#226;trie &#187; : je n'en suis pas particuli&#232;rement fier, mais la supprimer reviendrait &#224; avaliser l'importation en langue fran&#231;aise d'une connotation p&#233;jorative du terme &#171; gringo &#187; qui, autant que je sache, en est jusqu'ici absente.
Avec mon estime, --[[Utilisateur:Fanfwah|Fanfwah]] ([[Discussion utilisateur:Fanfwah|d]]) 11 f&#233;vrier 2013 &#224; 18:45 (CET)

:Bonjour. 
:D'habitude je trouve ridicule et malfaisant les personnes et associations qui voient du racisme/sexisme/truc-en-isme partout, et l&#224;, c'est moi qui suis tomb&#233; dedans. J'avais &#233;t&#233; choqu&#233;, et j'ai mal r&#233;agis. Peut-&#234;tre parce que je traine trop souvent dans des sites moins bien fr&#233;quent&#233;s que Wikip&#233;dia (genre Rue89). Bref, &#231;a me convient tr&#232;s bien si tu supprimes le texte. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 15 f&#233;vrier 2013 &#224; 17:11 (CET)

== Labellisation Billets de banque en euro ==

Bonjour,&lt;br/&gt;
&#201;tant donn&#233; que vous faites partie des contributeurs qui, depuis huit ans maintenant, ont contribu&#233; &#224; faire de l'article [[Billets de banque en euro]] ce qu'il est devenu aujourd'hui, je vous invite &#224; participer aux deux proc&#233;dures concernant la labellisation de &#171; Billets de banque en euro &#187; en tant que [[Discussion Wikip&#233;dia:Bons th&#232;mes/Propositions/Billets de banque en euro|Bon th&#232;me ici]] et [[Discussion:Billets de banque en euro/Article de qualit&#233;|AdQ l&#224;]]. Votre avis sur ces deux pages est donc demand&#233;. &lt;br/&gt;
Cordialement,&lt;br/&gt;
[[Utilisateur:SenseiAC|SenseiAC]] ([[Discussion utilisateur:SenseiAC|d]]) 1 avril 2013 &#224; 01:58 (CEST)
: Bonjour,
: Petit rappel, votre avis serait souhait&#233; sur les demandes de labellisation [[Discussion:Billets de banque en euro/Article de qualit&#233;|AdQ ici]] et [[Discussion Wikip&#233;dia:Bons th&#232;mes/Propositions/Billets de banque en euro|Bon th&#232;me l&#224;]] des [[billets de banque en euro]].
: Merci !
: [[Utilisateur:SenseiAC|SenseiAC]] ([[Discussion utilisateur:SenseiAC|d]]) 16 avril 2013 &#224; 00:47 (CEST)

== L'article Time.h est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Time.h}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Time.h}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Bikepunk2|Bikepunk2]] ([[Discussion utilisateur:Bikepunk2|d]]) 17 avril 2013 &#224; 15:08 (CEST)

== Win95 int&#232;gre et remplace DOS plus qu'il ne se repose dessus ==

Salut,

Une petite remarque, en fait l'indication que tu as supprim&#233;e &#233;tait exacte, &#224; l'instar de Win 2.x et 3.x, Win 95 et m&#234;me win 98 sont toujours des surcouches du DOS qui en d&#233;pendent pour leur d&#233;marrage, contrairement &#224; la lign&#233;e des syst&#232;mes NT qui eux, int&#232;grent bien, ou plut&#244;t &#233;mulent le DOS. Mais bon, c'est pas tr&#232;s important...

Bonne soir&#233;e. [[Utilisateur:Olivier Hammam|-O.-]] &amp;diams; [[Special:Emailuser/Olivier Hammam|-&lt;span style="color: #cd5b45;"&gt;'''M'''&lt;/span&gt;.-]] &amp;diams; [[Discussion Utilisateur:Olivier Hammam|-H.-]] 29 avril 2013 &#224; 18:12 (CEST)
:D&#233;pendre pour le d&#233;marrage ne fait pas une surcouche. Linux d&#233;pend aussi d'un bootloader d&#233;velopp&#233; en externe (LILO, Grub) mais n'est en rien une surcouche des bootloaders.
:Si Win 95 et Win 98 &#233;taient des surcouches, cela signifierait qu'ils utiliseraient les (rares) fonctions de DOS pour acc&#233;der au mat&#233;riel. Or ce n'est pas le cas. D'ailleurs les applis DOS tournaient dans des VM. Cela dit, il y a effectivement des trous tr&#232;s profonds dans Win 95 (et 98 je suppose) utiles pour la compatibilit&#233; DOS, et qui permettent de crasher tout Windows... C'est notamment d&#233;crit avec moult d&#233;tails dans http://oreilly.com/centers/windows/brochure/architecture.html. Mais de la lecture de cet r&#233;f&#233;rence, je d&#233;duis plut&#244;t qu'on a affaire &#224; des gros hacks, plut&#244;t qu'a une couche, qui est une notion d'architecture. Voir aussi le diagramme [[:File:Windows_95_architecture.png]] o&#249; des morceaux de DOS se trouvent &#224; droite et &#224; gauche, mais sont loin de former une couche sur laquelle Windows pourrait reposer. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 29 avril 2013 &#224; 23:31 (CEST)

== Crash Bandicoot : Graphismes ==
Bonjour, j'ai repris les points litigieux &#233;nonc&#233;s sur la page de discussion de l'article. Dites-moi si cela est mieux compr&#233;hensible. Cordialement. [[Utilisateur:Docteur Doc|&lt;font face="Times New Roman" size="3"&gt;Docteur Doc&lt;/font&gt;]] [[Discussion utilisateur:Docteur Doc|&lt;small style="font-size:0.8em"&gt;&lt;sup style="padding-left:1px;"&gt;C'est grave docteur ?&lt;/sup&gt;&lt;/small&gt;]] 11 mai 2013 &#224; 11:10 (CEST)
:Malheureusement, il reste beaucoup du charabia et contre-sens. Je fais un passage... [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 14 mai 2013 &#224; 00:25 (CEST)

== Billets de banque en euros : fin du vote demain mercredi 15 mai 2013 ==

Salut Marc,&lt;br/&gt;
Juste pour te signaler que [[Discussion:Billets de banque en euros/Article de qualit&#233;|le vote concernant la labellisation en AdQ]] de l'article [[Billets de banque en euros]] s'achevant demain (mercredi 15 mai 2013), je te laisse juger des derni&#232;res avanc&#233;es et t'invite &#224; corriger le cas &#233;ch&#233;ant les derniers d&#233;tails qui permettraient la labellisation de l'article. Si le niveau te semble atteint, je t'invite donc &#233;galement &#224; r&#233;&#233;valuer ton vote.&lt;br/&gt;
Merci d'avance et bonne journ&#233;e !&lt;br/&gt;
[[Utilisateur:SenseiAC|SenseiAC]] ([[Discussion utilisateur:SenseiAC|d]]) 14 mai 2013 &#224; 01:43 (CEST)

== henri pierre roch&#233; ==

Bonjour M Mongenet
Nous cherchons &#224; contacter l'auteur de l'article Wikipedia sur Henri Pierre Roch&#233; auquel vous avez contribu&#233;. Avez-vous une id&#233;e?
Merci pour votre r&#233;ponse.
association@jules-et-jim.org

cordialement
le pr&#233;sident de l'association
xavier rockenstrocly

:Bonjour, consultez la page http://fr.wikipedia.org/w/index.php?title=Henri-Pierre_Roch%C3%A9&amp;offset=&amp;limit=5000&amp;action=history et cliquez sur chaque lien ''diff''. Ainsi vous saurez exactement qui a &#233;crit quoi quand, et ce depuis la cr&#233;ation de la page. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 15 mai 2013 &#224; 23:59 (CEST)

== Pour ton information ==
Bonjour. Pour ton information, je viens de communiquer l'adresse de cette page &#224; une personne qui d&#233;sire te contacter (cf. sa demande [[Wikip&#233;dia:Forum_des_nouveaux#blocage_d.27une_IP_publique|ici]]). Cordialement. [[Utilisateur:AntonyB|AntonyB]] ([[Discussion utilisateur:AntonyB|d]]) 16 mai 2013 &#224; 09:15 (CEST)

== L'article AFT-IFTIM est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=AFT-IFTIM}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:AFT-IFTIM}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Etiennekd|'''&lt;span style="color:#808080"&gt;Etienne&lt;small&gt;kd&lt;/small&gt;&lt;/span&gt;''']]&amp;nbsp;([[Discussion utilisateur:Etiennekd|d]]) 2 juillet 2013 &#224; 11:37 (CEST)

== L'article Les Dahus est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Les Dahus}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Les Dahus}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Mathieudu68|Mathieudu68]] &lt;sup&gt;([[Discussion utilisateur:Mathieudu68|je t'offre le caf&#233;]])&lt;/sup&gt; 4 juillet 2013 &#224; 02:19 (CEST)

== [[Berb&#232;res]] ==

Bonjour Marc. Bravo pour tes pr&#233;cises (et nombreuses) corrections sur cette page. Tr&#232;s cordialement. [[Utilisateur:Octave.H|&#8226; Octave.H]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Octave.H|''hello'']]&lt;/small&gt;&lt;/sup&gt; 15 juillet 2013 &#224; 11:57 (CEST)

== Points cardinaux ==

Bonjour,&lt;br /&gt;
Ce n'est pas ce que dit [[Wikip&#233;dia:Conventions typographiques#Points cardinaux]] qui s'appuie sur le ''Lexique des r&#232;gles typographiques en usage &#224; l&#8217;Imprimerie nationale'' (exemple : &#171;&#160;le Nord, le Sud, le Midi de la France&#160;&#187;). L'article que tu pointes indique aussi, &#224; [[Usage des majuscules en fran&#231;ais#Points cardinaux]], que &#171;&#160;les points cardinaux prennent une majuscule [...] s'ils indiquent une r&#233;gion&#160;&#187; (exemple : &#171; Le Nord et le Sud de la France offrent de grands contrastes&#160;&#187;). Quand on parle du Sud de la Gaule, on se place bien dans le m&#234;me cas, c'est-&#224;-dire celui d'une r&#233;gion g&#233;ographique. La [http://atilf.atilf.fr/dendien/scripts/tlfiv5/visusel.exe?11;s=2841048840;r=1;nat=;sol=0; page que tu indiques], en dessous des exemples que tu pointes, et dont 5 sur les 6 n&#233;cessitent en effet une minuscule puisqu'ils indiquent une direction, apporte un peu plus de nuances : &#171;&#160;[Avec majuscule de nos jours; g&#233;n. employ&#233; seul, parfois suivi d'un adj. indiquant une aire g&#233;ographique d&#233;termin&#233;e] Partie septentrionale du monde, d'un ensemble g&#233;ographique, d'un pays.&#160;&#187; ; encore une fois, le Sud de la Gaule comme le Sud de la France, sont des parties d'un ensemble g&#233;ographique et/ou d'un pays. Dans l'article, &#233;crire &#171;&#160;voie qui reliait alors l'Italie &#224; l'[[Hispanie]] en passant par le '''s'''ud de la Gaule fra&#238;chement conquise&#160;&#187; reviendrait &#224; faire croire qu'ils ont reli&#233; les p&#233;ninsules italiennes et espagnoles par la M&#233;diterran&#233;e (qui se trouve au sud de la Gaule), alors qu'ils l'ont fait par voie terrestre, en passant par le '''S'''ud de la Gaule.&lt;br /&gt;
Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 29 juillet 2013 &#224; 19:02 (CEST)

== IGN et parenth&#232;ses ==

Rebonjour,

Peut-&#234;tre sauras-tu me guider, je cherche la liste IGN en ligne pour la liste des pays du monde mais sans succ&#232;s, je voulais v&#233;rifier s'il n'y avait pas eu de mises &#224; jour. Je cherche mais je ne trouve pas, saurais-tu me la retrouver ?

Autrement, pour les mentions entre parenth&#232;ses, une solution interm&#233;diaire serait comme PRm, de mentionner INSEEp ou ONUp quand une partie de la mention est entre parenth&#232;ses, je pense que je vais faire comme &#231;a. Qu'en penses-tu ?

[[Utilisateur:GabrieL|GabrieL]] ([[Discussion utilisateur:GabrieL|d]]) 6 ao&#251;t 2013 &#224; 16:43 (CEST)
:Bonne id&#233;e pour le petit ''p'', &#231;a all&#232;gera la lecture des noms de pays, tout en restant pr&#233;cis. Pour la source IGN, &#231;a fait longtemps que je ne l'ai pas consult&#233;e ; si le lien est mort, je ne sais pas o&#249; chercher. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|d]]) 6 ao&#251;t 2013 &#224; 17:49 (CEST)
::Bonjour, Je vais retirer l'IGN des r&#233;f&#233;rentiels &#224; l'article, les travaux de l'IGN et de la CNT sont communs depuis au moins 2004. Au passage, l'INSEE participe aussi aux travaux de la CNT depuis quelques ann&#233;es, c'est pourquoi les bases de l'INSEE et de l'IGN ne sont plus mises &#224; jour et qu'il y a autant de similitude entre IGN 2004 et CNT 2010. Autrement, j'ai laiss&#233; en suspens dans la page de discussion le rajout des listes FIFA et CIO, penses-tu que c'est pertinent ? R&#233;ponds sur la page de discussion de la liste des pays. Cordialement. [[Utilisateur:GabrieL|GabrieL]] ([[Discussion utilisateur:GabrieL|d]]) 9 ao&#251;t 2013 &#224; 13:34 (CEST)

== Liste des pays : retirer des r&#233;f&#233;rentiels actuels, en mettre d'autres ==

Bonjour Marc,

Ton expertise est la bienvenue sur [[Discussion:Liste des pays du monde#Rajouter d'autres sources que celles choisies pour des variantes de noms ne figurant pas sur l'article]].

N'h&#233;site pas &#224; inviter d'autres contributeurs &#224; la discussion.

[[Utilisateur:GabrieL|GabrieL]] ([[Discussion utilisateur:GabrieL|d]]) 7 ao&#251;t 2013 &#224; 10:46 (CEST)

== Dur&#233;e de blocage ==

Bonjour, trop dr&#244;le la dur&#233;e du blocage [https://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/41.189.36.158] - Ce seront les derni&#232;res secondes les plus dures {{MDR}} - Bonne continuation -- [[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|discuter]]) 17 septembre 2013 &#224; 13:15 (CEST)
:Bonjour, en fait j'&#233;cris ''3 years'' et c'est converti en une dur&#233;e un peu plus longue, je ne sais pas pourquoi. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|discuter]]) 17 septembre 2013 &#224; 13:17 (CEST)

== Demande d'info ==

Salut, tu as bloqu&#233; avec raison une IP qui vandalisait l'article [[Loi &#201;vin du 10 janvier 1991 relative &#224; la lutte contre le tabagisme et l'alcoolisme]]. Je me pose une simple question : tu l&#8217;as bloqu&#233;e sur 4 ans, 43 minutes et 12 secondes. Je suis d'accord avec le blocage, mais 4 ans, n'est-ce pas un peu long ? N'aurait-on pas pu la bloquer un an, tout simplement ? La deuxi&#232;me question, c'est pourquoi &#171;&#160;43 minutes et 12 secondes&#160;&#187; ? Je pr&#233;f&#232;re une r&#233;ponse sur ma propre PDD plut&#244;t que ci-dessous. Cordialement, --[[Utilisateur:&#201;ric Messel|&#201;ric Messel]] ([[Discussion utilisateur:&#201;ric Messel|discuter]]) 11 octobre 2013 &#224; 08:03 (CEST)

== Retrait du groupe bot pour MMBot ==

Bonjour Marc Mongenet,

J&#8217;ai constat&#233; que ton bot MMBot n&#8217;a pas fait de modification sur Wikip&#233;dia depuis de nombreux mois et j'ignore si tu comptes t'en resservir, j'ai propos&#233; de le retirer du groupe bot. Si tu souhaites commenter cette d&#233;cision, merci de [[:fr:Wikip%C3%A9dia:Bot/Statut#Mise_.C3.A0_la_retraite_d.27anciens_bots|te rendre ici]]. Sans r&#233;ponse de ta part le flag devrait &#234;tre retir&#233; dans un mois. Merci pour les contributions de ton bot &#224; la Wikip&#233;dia en fran&#231;ais.

Bonne continuation. [[Utilisateur:Bub's|Bub's]]&lt;small&gt;&amp;nbsp;&lt;span&gt;[&lt;/span&gt;[[Discussion utilisateur:Bub's|di]]&#183;[[Sp&#233;cial:Contributions/Bub's|co]]]&lt;/small&gt; 2 d&#233;cembre 2013 &#224; 18:25 (CET)
:Bonjour, le flag peut &#234;tre retir&#233;. [[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|discuter]]) 2 d&#233;cembre 2013 &#224; 21:38 (CET)

== [[World Wide Web]] et r&#232;gles de Wikipedia ==
Bonjour Marc Mogenet, je suis d'accord avec [https://fr.wikipedia.org/w/index.php?title=World_Wide_Web&amp;diff=98821899&amp;oldid=98821812 cette coupe] de simplification que vous avez op&#233;rez, notamment sur les h&#244;tes, au passage, si le passage &#233;tait un peu long et lourd, il n'y avait par contre pas d'erreur factuelle, je suis administrateur syst&#232;me et r&#233;seau depuis plus de 10 ans, et j'ai parl&#233; de techniques que je connais et met en place tous les jours :
* [https://fr.wikipedia.org/w/index.php?title=World_Wide_Web&amp;oldid=98756368 concernant cette suppression], le Virtual Hostname est une technologie tr&#232;s utilis&#233;e dans le domaine du web, je vous propose de consulter la documentation d'apache, de nginx, ou de n'importe quel serveur web pour en conna&#238;tre l'utilit&#233;. C'est un outil fondamental dont aucun administrateur de serveur web ne voudrait se passer.
* Le Round robin DNS est utilis&#233; notamment pour la [[[[R&#233;partition de charge]] &#224; d&#233;faut d'utiliser un vrai r&#233;partiteur de charge, ou dans des cas ou les h&#244;tes pouvant rendre le service sont  le cas le plus utilis&#233; est sans doute le pool de serveurs [[Network Time Protocol|NTP]] de ntp.org.
* Concernant les URL, il est important de laisser tous les &#233;l&#233;ments, il n'y a aucune raison d'en omettre, c'est d'ailleurs une r&#232;gle de Wikipedia. Les r&#232;gles de Wikipedia imposent &#233;galement l'ajout de r&#233;f&#233;rences ([[Wikip&#233;dia:Citez_vos_sources]]), supprimer une source (ici un lien vers la norme) et retirer des &#233;l&#233;ments, en contradiction avec une norme bien &#233;tablie et les faits, va &#224; l'encontre de la philosophie de l'encyclop&#233;die.

Je me suis &#233;galement permis de consacr&#233; 3 courtes lignes de ce long article &#224; des exemples simples et divers pour guider les utilisateurs dans la compr&#233;hension.

Si vous avez un doute sur la r&#233;alit&#233; d'un des &#233;l&#233;ments, n'h&#233;sitez pas &#224; me poser la question, j&#8217;essaierais de vous y r&#233;pondre.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 16 d&#233;cembre 2013 &#224; 01:30 (CET)

:Bonjour Popolon

:Le passage qui me paraissait faux &#233;tait : &#171;&#160;Une adresse IP, ne peut avoir '''qu'une''' [[Domain_Name_System#R&#233;solution_inverse|r&#233;solution inverse]] de nom &#187;. En effet, https://en.wikipedia.org/wiki/Reverse_DNS_lookup#Multiple_pointer_records indique clairement qu'il est possible d'avoir '''plusieurs''' r&#233;solutions inverses. Et https://fr.wikipedia.org/wiki/Domain_Name_System#R.C3.A9solution_inverse le sugg&#232;re aussi clairement. Cela dit, je ne connais pas tr&#232;s bien DNS et quelque-chose m'&#233;chappe peut-&#234;tre ?
::Effectivement, j&#8217;ignorai compl&#232;tement que c'&#233;tait passible &#231;a n'est &#224; vrai dire pas non plus mon domaine de pr&#233;dilection[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 17 d&#233;cembre 2013 &#224; 21:33 (CET)
:Je connais bien le syst&#232;me des h&#244;tes virtuels ; c'est d'ailleurs pour cela que [https://fr.wikipedia.org/w/index.php?title=World_Wide_Web&amp;diff=98756368&amp;oldid=98756319 j'ai corrig&#233;] la terminologie fautive. Pour parler anglais, il ne s'agit pas de ''Virtual Hostname'' mais de ''Name-based Virtual Hosts'' (ou ''IP-based Virtual Hosts'') en terminologie Apache. L'important, c'est que c'est l'h&#244;te qui est virtuel, pas le nom, comme je l'ai d&#233;j&#224; &#233;crit (mais suis-je lu ?).
::Oui, dit comme &#231;a, &#231;a me parait plus juste.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 17 d&#233;cembre 2013 &#224; 21:33 (CET)
:Je ne vois pas du tout l'int&#233;r&#234;t d'introduire un concept aussi sp&#233;cialis&#233; que le Round robin DNS dans un glossaire du World Wide Web. D'ailleurs le DNS n'est m&#234;me pas dans le glossaire ! J'ai l'impression que ces ajouts ont &#233;t&#233; faits sans consid&#233;ration pour la coh&#233;rence de l'article. Et qu'ils apportent donc plus de confusion que d'&#233;claircissement.
::En fait c'&#233;tait plut&#244;t ce qui &#233;tait dit qui &#233;tait contradictoire avec la r&#233;alit&#233;, je me suis senti obliger d'ajouter des contres-exemples, il aurait sans doute mieux fallu directement &#233;laguer en ne laissant que le lien pour la d&#233;finition plus compl&#232;te. Comme dit pr&#233;c&#233;demment, j'ai approuv&#233; votre choix. Je suis &#233;galement d'accord avec vous concernant l&#8217;absence de DNS, j'ai tent&#233; de combler en grande partie le lexique avec d'autres termes absents si ma m&#233;moire est bonne, je ne sais plus trop si c'&#233;tait sur cet article ou celui nomm&#233; technologie du web, qui me paraissaient bourr&#233;s de contresens et d&#233;velopp&#233;s majoritairement par des personnes qui n'avait qu'une vision tr&#232;s lointaine du fonctionnement d'Internet.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 17 d&#233;cembre 2013 &#224; 21:33 (CET)
:Pour les adresses Web, il est vrai que l'article n'accorde pas assez de place &#224; cette invention centrale du Web. Mais il faudrait d&#233;velopper cela dans un chapitre propre, plut&#244;t qu'encombrer un glossaire avec pas moins de 5 exemples techniques. A nouveau, je trouve que l'ajout est fait sans consid&#233;ration par rapport &#224; la structure de l'article. Il existe pourtant d&#233;j&#224; des chapitres idoines pour d&#233;velopper les d&#233;tails techniques.

:Enfin, je dois avouer que j'ai r&#233;voqu&#233; assez s&#232;chement, car j'ai trouv&#233; la contribution b&#226;cl&#233;e : non seulement au niveau de la structure, de l'orthographe et de la typographie, mais m&#234;me au niveau technique avec un exemple d'URL int&#233;grant des &#233;l&#233;ments obsol&#232;tes (''user:password@''), et oubliant des &#233;l&#233;ments qui ont toujours &#233;t&#233; en vigueur ('':port'', ''?query'').
:: Concernant la typo, ortho, etc, j'en ai ajout&#233; un peu mais &#233;galement corrig&#233; beaucoup. J'ai peut &#234;tre eu les yeux plus gros que le ventre en voulant corriger tout l'article d'un seul coup. Le pire &#233;tait probablement le style. Il comportait de nombreuses phrases trop longues, perdant tout sens, peut &#234;tre en raison de n ajouts incr&#233;mentaux. Ces &#233;l&#233;ments sont d&#233;pr&#233;ci&#233;s, et non pas obsol&#232;tes &#224; ma connaissance, et ajouter le port et le ?query aurait &#233;t&#233; une bonne id&#233;e effectivement. Des exemples court valant bien mieux qu'un long discourt, il me parait essentiel dans un article, surtout si il s'adresse &#224; des d&#233;butants, de l'illustrer.[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 17 d&#233;cembre 2013 &#224; 21:33 (CET)

:Pour les exemples de domaine, il serait peut-&#234;tre bon de respecter la RFC 2606 (ou un &#233;ventuel &#233;quivalent fran&#231;ais que j'ignore), qu'en penses-tu ?
:: L'id&#233;e me parait int&#233;ressante, mais si l'on s'adresse &#224; des d&#233;butants, donner des exemples plus compr&#233;hensible, se r&#233;f&#233;rant &#224; des noms connus, peuvent d'avantage faciliter la compr&#233;hension. Les noms du RFC 2606 semblent plus appropri&#233;s &#224; des manuels plus avanc&#233;s ou exemples de tests qu'a des description de base du fonctionnement pour d&#233;butants. On pourrait peut-&#234;tre d&#233;battre de cela en page de discussion de l'article ?[[Utilisateur:Popolon|Popolon]] ([[Discussion utilisateur:Popolon|discuter]]) 17 d&#233;cembre 2013 &#224; 21:33 (CET)

:[[Utilisateur:Marc Mongenet|Marc Mongenet]] ([[Discussion utilisateur:Marc Mongenet|discuter]]) 17 d&#233;cembre 2013 &#224; 02:11 (CET)

== Bon No&#235;l ! ==

{{R&#233;compense|Frwp_logo_Joyeux_Noel_2003.png|Joyeux No&#235;l {{BASEPAGENAME}}, bonne continuation sur WP comme en IRL et meilleurs v&#339;ux pour 2014 ! Merci pour toutes tes contributions sur WP. Amicalement {{sourire}}. &lt;br /&gt;[[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 25 d&#233;cembre 2013 &#224; 15:09 (CET)}}

== Connaissances personnelles ==

[[File:People icon.svg|right|80px]]
Salut Marc Mongenet, Tu es maintenant [[Wikip&#233;dia:Connaissances personnelles|confirm&#233;]]! Bienvenue!
* Tu peux maintenant ajouter cette bo&#238;te sur ta page utilisateur(trice): &lt;code&gt;&lt;nowiki&gt;{{User:Romaine/Pers&#246;nliche Bekanntschaften/box}}&lt;/nowiki&gt;&lt;/code&gt; Cela fonctionne pour on fr-wiki, de-wiki, en-wiki, nl-wiki, Commons, Meta, Wikidata, WMBE-wiki, WMNL-wiki et peut-&#234;tre demand&#233; pour les autre wikis.
* Pour le moment la liste des utilisateurs fran&#231;ais est sur [[Wikip&#233;dia:Connaissances personnelles/Participants]].
** Pour rester inform&#233;, ajoute cette page &#224; ta liste de suivi.
* Pour voir tout les participants, clique [[:de:Wikipedia:Ontmoete_Wikimedianen#Teilnehmer|ici]].
* '''TU peux confirmer d'autres utilisateurs(trices) sur:''' [[:de:Wikipedia:Pers&#246;nliche Bekanntschaften/neue Anfragen]].
[[Utilisateur:Romaine|Romaine]] ([[Discussion utilisateur:Romaine|discuter]]) 30 janvier 2014 &#224; 15:56 (CET)</text>
      <sha1>ou6vgl8rmvhhogktw8gn2rbvhvpr0em</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
