<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Esprit Fugace</title>
    <ns>3</ns>
    <id>595991</id>
    <revision>
      <id>101006441</id>
      <parentid>100862213</parentid>
      <timestamp>2014-02-07T18:36:24Z</timestamp>
      <contributor>
        <username>MediaWiki message delivery</username>
        <id>1696240</id>
      </contributor>
      <comment>/* RAW 2014-02-07 */ nouvelle section</comment>
      <text xml:space="preserve">{| width="100%" 
|-
| valign="top" width="45%" |
{|style="border: 2px solid blue;"
|-
|&lt;big&gt;&lt;big&gt;'''Pour me laisser un message, &lt;br/&gt;appuyez sur [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Esprit_Fugace&amp;action=edit&amp;section=new "Ajouter un sujet"].'''&lt;/big&gt;&lt;/big&gt;
|
|}

[[Fichier:Reading and drinking tea - sunlight.jpg|thumb|left|Keep cool...]]

| valign="top" width="55%" |

{| 
|+ '''''Archives'''''
|-
|
&lt;small&gt;
&#8226; [[/Remerciements|Remerciements]]&lt;br/&gt;
Vieilleries : [[/Grenier|Grenier]]&amp;nbsp;&#8226; [[/Affaire Franc-ma&#231;onnerie|FM]]&amp;nbsp;&#8226; [[Wikip&#233;dia:Vandalisme de longue dur&#233;e/Affaire du Latin moderne|Lat*n]]&lt;br/&gt;
&#8226; [[/Archive1|Janvier &#224; ao&#251;t 2006]]&lt;br/&gt;
&#8226; [[/Archive2|Fin ao&#251;t &#224; mi-novembre 2006]]&lt;br/&gt;
&#8226; [[/Archive3|Fin novembre 2006 &#224; fin janvier 2007]]&lt;br/&gt;
&#8226; [[/Archive4|Fin janvier &#224; d&#233;but avril 2007]]&lt;br/&gt;
&#8226; [[/Archive5|D&#233;but avril &#224; fin mai 2007]]&lt;br/&gt;
&#8226; [[/Archive6|Juin &#224; mi-ao&#251;t 2007]]&lt;br/&gt;
&#8226; [[/Archive7|Ao&#251;t &#224; mi-novembre 2007]]&lt;br/&gt;
&#8226; [[/Archive8|Fin novembre 2007 &#224; mai 2008]]&lt;br/&gt;&lt;/small&gt;
|
&lt;small&gt;
&#8226; [[/Archive9|Fin mai &#224; mi-d&#233;cembre 2008]]&lt;br/&gt;
&#8226; [[/Archive10|Mi-d&#233;cembre 2008 &#224; septembre 2009]]&lt;br/&gt;
&#8226; [[/Archive11|Fin septembre 2009 &#224; fin ao&#251;t 2010]]&lt;br/&gt;
&#8226; [[/Archive12|D&#233;but septembre 2010 &#224; avril 2011]]&lt;br/&gt;
&#8226; [[/Archive13|Mai 2011 &#224; fin f&#233;vrier 2012]]&lt;br/&gt;
&#8226; [[/Archive14|D&#233;but mars &#224; septembre 2012]]&lt;br/&gt;
&#8226; [[/Archive15|Septembre 2012 &#224; d&#233;but avril 2013]]&lt;br/&gt;
&#8226; [[/Archive16|&#192; partir d'avril 2013]]&lt;br/&gt;
&lt;/small&gt;
|-
|}

|
|} 

== Art num&#233;rique ==

(probablement &#224; la suite de [//fr.wikipedia.org/w/index.php?title=Art_num%C3%A9rique&amp;diff=97609705&amp;oldid=97609644 &#231;a])

D'accord pour le retrait.

== Pages prot&#233;g&#233;es &#224; la cr&#233;ation avec des liens entrants ==

Bonjour, 

En avril dernier, tu m'avais gentiment cr&#233;&#233; [//fr.wikipedia.org/w/index.php?title=Utilisateur:Esprit_Fugace/Pages_prot%C3%A9g%C3%A9es_%C3%A0_la_cr%C3%A9ation_avec_des_liens_entrants&amp;oldid=92222135 une liste] des articles prot&#233;g&#233;s, mais li&#233;s. Est-ce qu'il te serait possible de me refaire cette liste ? Je crois avoir plus ou moins termin&#233; mon lot. Par ailleurs, s'il t'es facile d'ajouter cette fonctionnalit&#233;, tu pourrais ne consid&#233;rer que les protections sans &#233;ch&#233;ance ? Si &#231;a te rajoute du boulot, ne te donne pas la peine.

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 20 octobre 2013 &#224; 18:39 (CEST)

:Bonjour,
:
:J'ai compl&#233;t&#233; la liste avec seulement les pages prot&#233;g&#233;es totalement et ind&#233;finiment &#224; la cr&#233;ation (36 de plus seulement).
:
:Cordialement,
:
:[[Utilisateur:Orlodrim|Orlodrim]] ([[Discussion utilisateur:Orlodrim|discuter]]) 20 octobre 2013 &#224; 22:27 (CEST)
::Merci ! {{sourire}} [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 20 octobre 2013 &#224; 22:39 (CEST)

== lien ==

Bonsoir,

Effectivement ce sont des liens, et pas des articles. Que je dois marquer? Le nom de la joueuese de tennis?
J'ai demand&#233; comment comment mettre un lien, mais je ne pensais pas qu'il fallait &#233;crire quelque chose de sp&#233;cial.

Cordialement
[[Utilisateur:Ryanblock|Ryanblock]] ([[Discussion utilisateur:Ryanblock|discuter]]) 21 octobre 2013 &#224; 00:26 (CEST)
:{{notif|Ryanblock}} &#199;a vous &#233;tonne que l'on &#233;crive des ''articles'' ? O.&#244;  Ce que vous faites, ce sont des liens interlangues, d'une version d'un article dans une langue &#224; une autre version dans une autre langue. &#199;a ne se fait que s'il y a des articles dans les deux langues. Le minimum, quand on cr&#233;e un article, c'est bien de cr&#233;er un article : vous d&#233;finissez le sujet de l'article, si c'est une personne vous ajoutez date et lieu de naissance, plus la cat&#233;gorie appropri&#233;e, et ensuite vous allez dans la colonne de gauche, section "autres langues", vous cliquez sur "ajouter des liens", et l&#224; vous pouvez entrer les liens interlangues (je vous conseille de faire &#231;a &#224; partir de l'article en anglais, qui a souvent d&#233;j&#224; des liens, ce qui vous indiquera la syntaxe appropri&#233;e). Sinon, quel int&#233;r&#234;t ? Les gens qui causent anglais peuvent chercher ces noms sur la version anglophone. Google les y trouvera aussi. Si c'est pour pr&#233;venir, dans un autre article, que cette joueuse de tennis (sur votre exemple) a un article en anglais, on utilise le mod&#232;le {{m|lien}}, par exemple &lt;nowiki&gt;{{lien|Anna Karol&#237;na Schmiedlov&#225;}}&lt;/nowiki&gt; donne {{lien|Anna Karol&#237;na Schmiedlov&#225;}}, ce qui indique qu'il n'y a pas encore d'article en fran&#231;ais, mais qu'il y en a un en anglais. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 21 octobre 2013 &#224; 00:37 (CEST)

Bonsoir, merci pour les infos, donc je peux juste faire le lien, j'ai donc pas besoin de creer la page, juste en inscrivant le lien j'avertis que cet article est dispo dans une autre langue? C'est bien ca?
Tant que j'y suis, pour poster une image, il y a des regles bien pr&#233;cises je pr&#233;sume, pouvez vous m'en dire plus?
Merci
:{{notif|Ryanblock}} Bonjour (et d&#233;sol&#233;e pour le d&#233;lai, ce message m'avait &#233;chapp&#233;)
:Oui, c'est bien &#231;a pour {lien}. Les r&#232;gles pour les images sont disponibles &#224; partir des liens de [[Aide:Images]]. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 janvier 2014 &#224; 21:26 (CET)

== Chipotage ==

(cf. [[Wikip&#233;dia:Le Bistro/21 octobre 2013]])

Bonjour, 

Je ne voudrais pas jouer &#224; couper les cheveux en quatre, mais... un peu quand m&#234;me ^^. Quand tu &#233;cris "une page supprim&#233;e ne peut &#234;tre recr&#233;&#233;e qu'en passant par DRP", tu perp&#233;tues une vision administrative et bureaucratique de Wikip&#233;dia, qui n'est pas la seule vision possible. C'est un point de vue qui se d&#233;fend, mais pas le seul : aucune &lt;u&gt;r&#232;gle&lt;/u&gt; n'oblige &#224; passer par DRP pour recr&#233;er une page supprim&#233;e. D&#233;sol&#233;e de casser le mythe.

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 21 octobre 2013 &#224; 14:04 (CEST)

PS : je voulais pas non plus enfoncer le clou : je n'avais pas vu avant de t'&#233;crire que d'autres ont fait la m&#234;me remarque sur le bistro. C'&#233;tait juste en passant.
:Je sais bien, c'est pour cela que j'avais &#233;crit {{citation|c'est-&#224;-dire en ne tenant aucun compte d'une quelconque bonne volont&#233; ou d'un quelconque sens commun}}. C'est dire &#224; quel point l'interpr&#233;tation purement administrative m'agr&#233;e.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|discuter]]) 21 octobre 2013 &#224; 14:12 (CEST)
::Je note ta position {{sourire}} mais je pense qu'il est pr&#233;f&#233;rable de ne pas donner plus de poids que n&#233;cessaire, m&#234;me de loin, &#224; l'interpr&#233;tation administrative. Ton commentaire sur le bistro avait un petit go&#251;t de "rappel &#224; la loi" avant interpr&#233;tation - et &#231;a me chiffonne toujours de voir parler des us et coutumes de WP comme de lois. Merci de ta r&#233;ponse. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 21 octobre 2013 &#224; 14:18 (CEST)
:::On sait tous les deux que rien ne permet de trancher entre position administrative et position consensuelle. Les deux contributeurs d&#233;battant repr&#233;sentant chacun un des points de vue, l'issue &#233;tait &#233;vidente. Et &#231;a va &#234;tre difficile de faire sans la DRP au final.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|discuter]]) 21 octobre 2013 &#224; 14:28 (CEST)
:::Finalement on s'en sort bien {{sourire}}. bonne fin de journ&#233;e !--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|discuter]]) 21 octobre 2013 &#224; 17:26 (CEST)
::::Yep. De m&#234;me {{sourire}}. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 21 octobre 2013 &#224; 18:49 (CEST)

== Archivage des P&#224;S ==

[https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia%3APages_%C3%A0_supprimer&amp;action=historysubmit&amp;diff=97769525&amp;oldid=97769272 Inutile], mon [[user:OrikriBot|bot]] le fait, gr&#226;ce &#224; {{u-|Linedwell}}.

--[[Utilisateur:Orikrin1998|'''&lt;font color="#2f4f4f"&gt;Orikrin1998&lt;/font&gt;''']] ([[Sp&#233;cial:Contributions/Orikrin1998|+]]) &lt;sup&gt;&#8594;&lt;u&gt;[[Discussion utilisateur:Orikrin1998|blablatoir]]&lt;/u&gt;&#8592;&lt;/sup&gt; 26 octobre 2013 &#224; 11:32 (CEST)
:Cool. Mais je continuerais quand j'ai l'occasion. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 janvier 2014 &#224; 21:26 (CET)

== [[Discussion:Village culturel du Swaziland/Suppression]] - [[Discussion:Vincent Solheid/Suppression]] ==

Bonjour, je vais me permettre de supprimer votre cl&#244;ture - En effet, la ''tradition'' veut que lorsqu'il a tr&#232;s peu d'avis en premi&#232;re semaine, une deuxi&#232;me semaine est souhaitable pour cl&#244;turer - Bonne continuation -- [[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|discuter]]) 26 octobre 2013 &#224; 11:32 (CEST)

== Comportements &#201;tranges sur les PaS ==

Bonjour j'observe de plus en plus des comportements &#233;tranges en PaS
* Non respect des r&#232;gles notamment celle du consensus
* Suppression abusive
* Annulation de conservation manu militari
* d&#233;bat en DRP avant le d&#233;bat en PaS
* Avis donn&#233;s sur les arguments des uns et des autres en disant que les avis de conservation ne sont pas valable... donn&#233; par un "juge" ayant lui m&#234;me demand&#233; la suppression.

que faut il faire ?[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 26 octobre 2013 &#224; 13:35 (CEST)
:C'est pas "&#233;trange", c'est normal, dans une certaine mesure. La suppression &#224; 16/12 ne m'&#233;tonne pas (elle me d&#233;&#231;ois, mais ne m'&#233;tonnes pas) et le r&#233;sultat de la DRP &#233;tait pr&#233;visible.  En revanche j'ai &#233;t&#233; bien plus surprise de l'annulation des conservations que j'ai faites, que j'aurais pens&#233;es absolument pas pol&#233;miques : tout ce que &#231;a co&#251;te, c'est une semaine de plus, mais j'aurais appr&#233;ci&#233; que l'on m'en parle avant, l&#224; c'&#233;tait assez... cavalier. Les d&#233;bats en DRP ont au moins ce m&#233;rite qu'il n'est pas n&#233;cessaire d'y atteindre un consensus pour obtenir un r&#233;sultat. Apr&#232;s, qu'y faire ? Je dirais simplement que la situation r&#233;sulte d'un d&#233;sint&#233;r&#234;t de la communaut&#233; 1) pour les P&#224;S 2) pour les pol&#233;miques. S'il y avait plus de monde en P&#224;S, il n'y aurait pas de P&#224;S avec 1 seul avis (voire aucun) au bout d'une semaine. S'il y avait plus de monde en DRP, une minorit&#233; n'arriverait pas &#224; y bloquer des restaurations. &#199;a serait cool si le reste de la communaut&#233; pouvait s'investir un peu plus dans les pages sus cit&#233;es : si seuls les suppressionnistes s'y int&#233;ressent, faut pas s'&#233;tonner du r&#233;sultat. Q'y faire ? Ben avertir les projets qui pourraient &#234;tre concern&#233;s pour chaque article, par exemple. Motiver un peu les inclusionnistes, quoi. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 26 octobre 2013 &#224; 13:50 (CEST)
:: Ok pour votre suggestion. quelqu'un &#224; proposer de cr&#233;er une page [[Projet:actualit&#233;]] v'est une id&#233;e . Au moins cela regroupera les informations. Pour le reste, le d&#233;bat n'est pas &#233;quitable : les inclusionnistes d&#233;fendent les articles et les cr&#233;ent en m&#234;me temps. Cela est moins efficace que beaucoup de suppressionnistes qui ne font rien d'autres que d&#233;truire et monopoliser les d&#233;bats de DRP et PaS. [[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 26 octobre 2013 &#224; 14:49 (CEST) En tout cas tous ceci nuit globalement &#224; la construction de contenu de wikip&#233;dia. je pense avertir wikipedia france, nous sommes membres tous les deux, je crois. et on verra ....[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 26 octobre 2013 &#224; 14:51 (CEST)
:::Wiki&lt;u&gt;M&lt;/u&gt;&#233;dia France est une association, elle n'a strictement aucune responsabilit&#233; &#233;ditoriale sur le site ni l&#233;gitimit&#233; d'action sur le contenu de Wikip&#233;dia. Il nous revient, en interne &#224; ce site, de trouver une solution. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 27 octobre 2013 &#224; 12:42 (CET)

== L'article P.P.S est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=P.P.S}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:P.P.S}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Agamitsudo|Aga]] ([[Discussion utilisateur:Agamitsudo|d]]) 27 octobre 2013 &#224; 07:51 (CET)

== Tes questions au bistro ==
Bonjour,&lt;br /&gt;
Tu m'adresses ces questions au bistro. Je pr&#233;f&#232;re te r&#233;pondre ici.&lt;br /&gt;
#Comment, en tant que l&#233;galiste, peux-tu soutenir la cl&#244;ture de P&#224;S en suppression ?
#:Je le peux car c'est ainsi que cela fonctionne : le cl&#244;turant &#233;value les diff&#233;rents arguments et apport de sources et se base sur cette analyse pour d&#233;cider. Et la communaut&#233; fait confiance en sa probit&#233; dans cette action. Alors il y a un risque th&#233;orique de d&#233;rive : mais cette confiance est inh&#233;rente &#224; Wikip&#233;dia. On fait confiance &#224; tout &#224; chacun sur le fait qu'il ne source pas avec un ouvrage bidon et pas imm&#233;diatement v&#233;rifiable...
#:Dans le cas pr&#233;sent, les arguments apport&#233;s par les avis en conservation (y compris le mien) sont ultra-minces, il faut savoir le reconna&#238;tre. Le syst&#232;me actuel est imparfait mais reste fonctionnel : il fait confiance &#224; la d&#233;ontologie d'un seul individu, le cl&#244;turant. Personnellement j'arrive sans trop de probl&#232;mes &#224; accorder cette confiance. Si on passait d'un recueil d'avis &#224; un vote, j'aurais beaucoup plus de mal &#224; accorder cette confiance &#224; tout &#224; chacun sans soup&#231;onner un trop vague int&#233;r&#234;t pour l'article, des connaissances d&#233;ficientes sur le sujet et l'apposition d'un vote purement situationniste de la part de certains votants (je m'inclus dans ce type de comportements dont je suis probablement capable). Surtout c'est s'acheminer vers une "dictature de la d&#233;mocratie" en ce qui concerne l'admissibilit&#233; encyclop&#233;dique : ce n'est pas parce que 16 contributeurs contre 12 pensent que mon voisin est admissible que cette personne admirable a effectivement sa place sur l'encyclop&#233;die. Le syst&#232;me que tu sembles appeler de tes v&#339;ux (et qui ne correspond ni &#224; l'usage ni &#224; la r&#232;gle actuels) n'offrent aucuns garde-fous face &#224; cette possible d&#233;rive.
#Sauf &#224; nier la validit&#233; des arguments des avis en conservation (dont tu faisais justement partie), comment peut-on estimer que la cl&#244;ture de cette P&#224;S a respect&#233; l'avis de la communaut&#233; ?
#:Je ne les nie pas : je constate leur absence relative : ''Admissible car admissible'' et ''Merci Henri''. C'est maigre.
#:Le respect de la communaut&#233; n'est pas une fin en soit. J'imagine que tu t'abstiens de t'exprimer sur les P&#224;S sur lesquelles tu n'as pas le d&#233;but d'un commencement d'id&#233;e de ce qu'est le th&#232;me de l'article. Mais es-tu certaine que nous tous aurons cette probit&#233; intellectuelle ?
:Sur ce, je ne me relis pas et je vais me promener. J'en ai marre {{sourire}}.
:Cordialement, --[[Utilisateur:Agamitsudo|Aga]] ([[Discussion utilisateur:Agamitsudo|d]]) 27 octobre 2013 &#224; 14:03 (CET)
::{{notif|Agamitsudo}} Je comprends mieux ta position. Je pense qu' "interpr&#233;ter" la position communautaire comme l'a fait R&#233;mih (et comme le font ceux qui refusent les DRP sur cet article) contribue &#224; miner la confiance communautaire en la probit&#233; des admins, justement. &#192; mes yeux le risque de d&#233;rive devient de moins en moins th&#233;orique et de plus en plus r&#233;el. Je ne suis pas pour l'ajout de nouvelles r&#232;gles ou nouveaux gardes-fous : apr&#232;s tout, dans 95 % des cas il n'y pas de soucis. Et je reconnais parfaitement que l'admissibilit&#233; de Robert Miguet est limite. Mais les arguments en suppression sont tout aussi minces : dire juste "HC" c'est super maigre face &#224; plus d'une dizaine de sources sur plusieurs d&#233;cennies, quand m&#234;me. J'aimerais juste que le syst&#232;me actuel ne tende pas de plus en plus vers un biais contre la conservation. Ce n'est pas le syst&#232;me que je veux changer : c'est juste une occurrence ponctuelle o&#249; ce syst&#232;me n'a pas fonctionn&#233; de mani&#232;re satisfaisante que je souhaite corriger. Et &#231;a m'inqui&#232;te de voir qu'une nouvelle consultation communautaire puisse &#234;tre refus&#233;e &#224; ce point. Si une nouvelle P&#224;S aboutissait &#224; la suppression, &#231;a ne me d&#233;rangerait en rien ! Je ne veux pas n&#233;cessairement que l'article soit pr&#233;sent, je veux juste que l'on admette, quelque part, que cette cl&#244;ture n'&#233;tait pas conforme &#224; ce que la communaut&#233; exprimait sur la P&#224;S. Et surtout, pourquoi, mais pourquoi refuser une P&#224;S ?? Si la communaut&#233; voulait le supprimer, ben le nouveau r&#233;sultat confirmera &#231;a, pas de souci. Les admins de DRP donnent l'impression d'avoir '''peur''' de l'avis communautaire, de s'en d&#233;fier &#224; tout le moins. On ne peut pas rendre m&#233;fiance pour confiance : on ne peut pas demander &#224; la communaut&#233; d'avoir confiance dans les admins, mais autoriser les admins &#224; se m&#233;fier tellement de l'avis communautaire qu'ils refusent m&#234;me de le demander. Cette situation m'est tout aussi inconfortable. Enfin, bon. Passe un bon dimanche. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 27 octobre 2013 &#224; 14:40 (CET)

== DRP sans solution ? ==

Bonjour Esprit Fugace {{sourire }}. Je t'envoie ce petit message suite &#224; la r&#233;ponse que tu as faites sur ma proposition en DRP. Je comprend parfaitement ton point de vue selon lequel cette DRP aurait &#233;t&#233; tr&#232;s discut&#233;e quoi qu'il en soit, mais j'ai tout de m&#234;me un avis un peu diff&#233;rent. Je pense personnellement que r&#233;dig&#233;e autrement, et surtout dans un autre contexte, les choses auraient pu se passer diff&#233;remment et aboutir &#224; un meilleur d&#233;bat, mais je puis me tromper. Dans l'&#233;tat actuel des choses, et vu le niveau de la discussion et l'absence de d&#233;bat sur le fond, j'ai du mal &#224; voir comment cette DRP pourrait aboutir. Pour moi, la meilleure solution reste toujours de reprendre pus tard un d&#233;bat sur des bases nouvelles, et j'ai &#233;t&#233; soutenu en ce sens par deux administrateurs en DRP, et m&#234;me TigH a dit approuver ma d&#233;marche sur ma page de discussion. Qu'en penses-tu ? Cordialement {{sourire}} [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 27 octobre 2013 &#224; 15:31 (CET)
:...D&#233;finit "plus tard", dans ce cas. Imaginons une DRP, d'ici 6 mois, lanc&#233;e par quelqu'un d'autre. Je mettrais ma main au feu qu'elle aboutirait &#224; un truc du genre "ah non, pas ENCORE une fois, on a dit non, c'est non". C'est d&#233;j&#224; la deuxi&#232;me DRP &#224; ce sujet, hein ([[Wikip&#233;dia:Demande_de_restauration_de_page/Archives32#Robert_Miguet|premi&#232;re]]) : donc la premi&#232;re fois c'&#233;tait "non, la P&#224;S vient de se terminer", la deuxi&#232;me ce sera "non, &#231;a fait six mois, fallait contester avant", et la troisi&#232;me ce sera "non, on s'est d&#233;j&#224; prononc&#233; l&#224;-dessus" ? La meilleure solution serait une restauration qui aboutisse &#224; un nouveau d&#233;bat : quelqu'en soit le r&#233;sultat, suppression ou conservation, je m'en fous, du moment que la d&#233;cision est bien l'expression de la ''communaut&#233;''. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 27 octobre 2013 &#224; 15:40 (CET)
:: Je comprend et je respecte parfaitement ton point de vue, seulement, plusieurs personnes ont rappel&#233; que DRP n'&#233;tait pas le lieu pour remettre en cause une cl&#244;ture. Je ne chercher par ailleurs pas &#224; &#233;viter &#224; tout prix un nouveau d&#233;bat, sinc&#232;rement. Juste, vu le climat de violences, le niveau de la discussion sur DRP, les d&#233;rives de ''chaque'' cot&#233;, j'ai peur qu'une restauration en DRP vu les nombreux avis oppos&#233;s ne fasse qu'enclencher un engrenage ou tout le monde ne pourra que perdre, au final, et la communaut&#233; en premier lieu, puisque je ne pense pas qu'un d&#233;bat serein puisse avoir lieu en P&#224;S dans un tel contexte. Tu es bien &#233;videmment libre de ton point de vue, je ne te reprocherais pas de ne pas changer d'avis &#224; ce sujet, bien sur {{sourire}}. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 27 octobre 2013 &#224; 16:06 (CET)

== Message amical ==

Bonjour, [[Utilisateur:Esprit Fugace|Esprit Fugace]], je viens de lire toutes les discussions sur la DRP de Robert Miguet. Sur la p&#224;s en question, j'avais mis un avis de conservation (peut-&#234;tre la seule P&#224;s de pr&#233;fet &#224; laquelle j'ai particip&#233;) parce que j'estimais que la notori&#233;t&#233; de cette personne d&#233;passait celle d'un simple pr&#233;fet. Je comprends vraiment ta frustration et ton indignation aujourd'hui (et pas seulement &#224; cause de cette p&#224;s), mais je me demande si tout cela en vaut vraiment la peine. Pendant tr&#232;s longtemps, lorsque je croyais fortement en l'admissibilit&#233; d'un article en P&#224;s, je cherchais des sources et j'essayais d'am&#233;liorer l'article. Mais il y avait toujours des gens qui trouvaient &#224; redire ou qui s'en moquaient compl&#232;tement. Depuis plusieurs mois, je ne fais ces recherches que tr&#232;s rarement et tant pis si l'article est supprim&#233;. M&#234;me chose dans des domaines o&#249; j'intervenais de temps en temps, je les ai compl&#232;tement d&#233;sert&#233;s car j'en avais plus qu'assez des pol&#233;miques et des confrontations perp&#233;tuelles. Je trouve la communaut&#233; trop passive face &#224; certaines d&#233;rives et un jour elle s'en mordra les doigts. Mais il ne faut pas oublier qu'on est b&#233;n&#233;vole sur wikip&#233;dia, que &#231;a doit rester un loisir et que si le projet va droit dans le mur et bien tant pis. En gros, je pense qu'il faut vraiment prendre du recul vis &#224; vis de tout &#231;a. Bon courage, -- [[Utilisateur:Guil2027|Guil2027]] ([[Discussion utilisateur:Guil2027|discuter]]) 27 octobre 2013 &#224; 15:51 (CET)
: Puisqu'on parle de recherche de sources, il faut bien reconna&#238;tre qu'on ne saurait comparer&amp;nbsp;:
:* l'urgence de l'obtention de sources, lorsque plane le couperet de la suppression en P&#224;S ou de la non-restauration en DRP,
:* avec le confort &#8212;&amp;nbsp;quasiment un acte gratuit, mais moins violent que celui dont est victime Am&#233;d&#233;e Fleurissoire dans ''[[Les Caves du Vatican]]''&amp;nbsp;&#8212; de la [//fr.wikipedia.org/w/index.php?title=Rendez-vous_%28film%2C_1940%29&amp;diff=97585523&amp;oldid=95515716 recherche de sources dans un article &#171;&amp;nbsp;bien install&#233;&amp;nbsp;&#187;], apr&#232;s avoir crois&#233; une (l&#233;gitime) [//fr.wikipedia.org/w/index.php?title=Rendez-vous_%28film,_1940%29&amp;diff=82401092&amp;oldid=80799294 demande de r&#233;f&#233;rences] qui &#171;&amp;nbsp;tra&#238;nait&amp;nbsp;&#187; depuis plus d'un an, dans l'indiff&#233;rence g&#233;n&#233;rale. Dans ce dernier cas, au moins, on ne s'expose pas &#224; des incursions dans une des [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/27_octobre_2013&amp;diff=97799103&amp;oldid=97798950 &#171;&amp;nbsp;guerres de territoire&amp;nbsp;&#187;] qu'&#233;voquait p-e sur le Bistro &lt;span class="smiley"&gt;[[Image:Face-smile.svg|20px|Sourire]]&lt;/span&gt;...
: [[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|'''&#177;&#920;&#177; H&#8757;C&#8757;''']] (op&#233;rateur) 27 octobre 2013 &#224; 16:08 (CET)
::C'est clair que je pr&#233;f&#232;re aussi ce genre de contributions (les articles "cin&#233;ma" sont truff&#233;s d'infos sans aucune source malheureusement). Surtout que j'aime beaucoup les vieux films {{sourire}}.-- [[Utilisateur:Guil2027|Guil2027]] ([[Discussion utilisateur:Guil2027|discuter]]) 27 octobre 2013 &#224; 17:25 (CET)
:::Je vous remercie beaucoup tout les deux pour ces messages, &#231;a fait plaisir &#224; chaque fois de voir du constructif {{sourire}}. Moi aussi je prends un peu de recul et je vais participer ailleurs, mais je ne peux pas &#224; la fois reprocher &#224; la communaut&#233; sa passivit&#233;... et ne rien faire moi-m&#234;me contre ce genre de chose. Je ne veux pas que &#231;a aille dans le mur, bien s&#251;r, esp&#233;rons que dans l'ordre des choses tout &#231;a ne sera qu'une ridule dans l'histoire de WP, vite oubli&#233;e. Merci. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 27 octobre 2013 &#224; 18:21 (CET)

== Haha ==

D&#233;sol&#233; pour le surnom, je ne le ferai plus. Quoiqu'il en soit (et ma pdd n'est peut-&#234;tre pas le meilleur endroit pour argumenter, sachant que je suis pr&#233;sent al&#233;atoirement), as-tu amen&#233; quelque chose de nouveau depuis cette premi&#232;re demande ? C'est la seule et unique question qui se pose &#224; moi et qui me semble logique au vu du fonctionnement interne. Maintenant, si &#231;a doit changer, &#231;a ne me posera pas plus de probl&#232;me que &#231;a et je m'adapterai. [[Utilisateur:Supertoff|'toff]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Supertoff|discut.]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 27 octobre 2013 &#224; 17:24 (CET)
:J'ai apport&#233; une source pour la date de sa mort, c'est &#224; peu pr&#232;s tout, le reste est dans la page. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 27 octobre 2013 &#224; 18:22 (CET)
::Je doute assez fortement qu'il s'agit du m&#234;me Robert Miguet (soit dit en passant). --[[Utilisateur:Agamitsudo|Aga]] ([[Discussion utilisateur:Agamitsudo|d]]) 27 octobre 2013 &#224; 18:28 (CET)
:::Autant pour moi, il a effectivement plus d'un homonyme. J'ai ajout&#233; quelques sources en DRP (&#233;tant donn&#233;es les raisons pour lesquelles je demandais une DRP, &#224; savoir une erreur de traitement initiale, &#231;a me semble inique), je ne suis plus s&#251;re, mais je ne crois pas que [http://books.google.fr/books?id=4S8qpN6eVh8C&amp;pg=PA396&amp;dq=%22Robert+Miguet%22&amp;hl=en&amp;sa=X&amp;ei=tFhtUqDQJ8K40QW5_YGICw&amp;redir_esc=y#v=onepage&amp;q=%22Robert%20Miguet%22&amp;f=false "Risque et complexit&#233;"] (bouquin dont il a &#233;crit un chapitre), ou [http://books.google.fr/books?id=AqFHAAAAYAAJ&amp;q=%22Robert+Miguet%22&amp;dq=%22Robert+Miguet%22&amp;hl=en&amp;sa=X&amp;ei=BFltUrPWE8GW0AW8woH4CQ&amp;redir_esc=y &#231;a] et [http://books.google.fr/books?id=Qj9sAAAAMAAJ&amp;q=%22Robert+Miguet%22&amp;dq=%22Robert+Miguet%22&amp;hl=en&amp;sa=X&amp;ei=tFhtUqDQJ8K40QW5_YGICw&amp;redir_esc=y &#231;a] (anecdotique, mais citations multiples) aient &#233;t&#233; cit&#233;s. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 27 octobre 2013 &#224; 19:44 (CET)

== Prise de d&#233;cision ouverte sur les DRP ==

Bonjour Esprit Fugace

Compte tenu de ton assiduit&#233; dans les demandes de restauration de page, je t'informe de l'ouverture de [[Wikip&#233;dia:Prise de d&#233;cision/Approfondissement des demandes de restauration de page]] qui devrait sans aucun doute t'int&#233;resser.

J'ai aujourd'hui fait une [[Wikip&#233;dia:Le Bistro/28 octobre 2013#Prise de d&#233;cision ouverte sur les DRP|pr&#233;sentation de celle-ci sur le Bistro]], et j&#8217;esp&#233;rais que tu aurais le temps d'y participer, m&#234;me de fa&#231;on succincte. Si d'autres facteurs que le temps t'emp&#234;chent de participer, n'h&#233;site pas &#224; m'en faire part.

Cordialement,--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|discuter]]) 28 octobre 2013 &#224; 22:39 (CET)

== D&#233;fouloir au boudoir ==

[https://fr.wikipedia.org/w/index.php?title=Utilisateur:Esprit_Fugace/Observations&amp;diff=97826546&amp;oldid=97725172 La classe] ! : l'injonction venait juste d'&#234;tre donn&#233;e par Matpib. Cedalyon est une bonne connaissance voire un peu plus que cela, j'ai suppos&#233; qu'il n'avait pas vu le pr&#233;ambule. Je lui ai donc &#233;crit pour lui signaler, il pouvait en faire ce qu'il voulait.&lt;br /&gt;
Ton d&#233;lire au sujet de SM non-pr&#233;venu rel&#232;ve de l'affabulation : mon r&#244;le n'est pas de faire la police parmi les votants. J'ai juste pr&#233;venu un pote.&lt;br /&gt;
&#199;a confirme que WP:FOI et tout le reste c'est bon pour les autres (''benh ouais, j'ai le droit'').&lt;br /&gt;
Au secours, --[[Utilisateur:Agamitsudo|Aga]] ([[Discussion utilisateur:Agamitsudo|d]]) 29 octobre 2013 &#224; 17:07 (CET)
:{{notif|Agamitsudo}} : Je constate 1) que tu as (fort amicalement, je ne le nie pas) rappel&#233; &#224; Cedalyon que seuls les admins &#233;taient appel&#233;s &#224; se prononcer 2) qu'&#224; la suite de ton rappel, Cedalyon a retir&#233; son avis 3) que tu n'as fait ce rappel qu'&#224; Cedalyon, qui n'&#233;tait pas le seul non-admin &#224; s'exprimer. Qu'y a-t-il de FAUX l&#224;-dedans, pour me voir taxer de d&#233;lire ? Je ne me souviens pas t'avoir accus&#233; : je SAIS que tu &#233;tais de bonne foi, je n'en ai pas le moindre doute, est-ce que je n'ai pas le droit pour autant de percevoir quelque part '''dans le r&#233;sultat''' une certaine ''injustice'' quand SM n'a pas le m&#234;me rappel, lui qui affirme que "la communaut&#233; doit &#234;tre respect&#233;e" par la suppression d'une page o&#249; la communaut&#233; s'&#233;tait exprim&#233;e pour le maintien de ladite page ?? Ou Floflo62, qui &#233;crit "Donner raison &#224; ce POINT serait clairement un abus d'usage des outils de la part de celui ou celle qui le ferait", si &#231;a c'est pas de la pression de la part de quelqu'un qui a d&#233;j&#224; contest&#233; une admin (moi, en l'occurrence). Tu ne voyais pas les "attaques", disais-tu sur ta pdd : h&#233; bien c'est ce genre de qualificatif ("d&#233;lire", "affabulation"... je passe sur la comparaison avec "l'ado en crise") qui me semble quelque peu '''personnellement agressif'''. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 29 octobre 2013 &#224; 17:49 (CET)
::Par contre, "harc&#232;lement" pour les autres c'est du velours. 
::N'en jetez plus, mon opinion est faite.
::--[[Utilisateur:Agamitsudo|Aga]] ([[Discussion utilisateur:Agamitsudo|d]]) 29 octobre 2013 &#224; 18:09 (CET)
:::Je ne t'ai pas accus&#233; de harc&#232;lement : si tu accepte le principe de "responsabilit&#233; group&#233;e" (je suis coupable parce que TigH l'est), dans la mesure o&#249; Floflo62 et SM, eux je les accuse de harc&#232;lement, ben... [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 29 octobre 2013 &#224; 18:22 (CET)

== [[Ma&#238;tre Eolas]] ==

Salut, il y a la m&#234;me en PDD. Tu peux masquer aussi ? Cordialement, [[Utilisateur:Tibauty|Tibauty]] ([[Discussion utilisateur:Tibauty|discuter]]) 30 octobre 2013 &#224; 15:15 (CET)
:J'ai d&#251; m'&#233;loigner de mon ordi : je vois maintenant que Wanderer s'en est charg&#233; {{sourire}}. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 30 octobre 2013 &#224; 17:18 (CET)
::Alors, merci &#224; [[Utilisateur:Wanderer999|lui]] ! [[Utilisateur:Tibauty|Tibauty]] ([[Discussion utilisateur:Tibauty|discuter]]) 30 octobre 2013 &#224; 20:05 (CET)

== L'article Robert Miguet est propos&#233; &#224; la suppression ==

[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Robert Miguet}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Robert Miguet}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:En passant|En passant]] ([[Discussion utilisateur:En passant|discuter]]) 30 octobre 2013 &#224; 18:20 (CET)

== [[Diambars]] ==

Bonjour,

J'ai vu votre avis sur ma demande de restauration de la page Diambars, supprim&#233;e le 28/08/2013. Je souhaite r&#233;pondre &#224; votre commentaire "Il est dommage que la d&#233;marche sur WP soit clairement promotionnelle", je voulais juste vous assurer qu'il n'y aucune intention "promotionnelle" derri&#232;re la r&#233;daction de cette page, nous souhaitons tout simplement transmettre les informations de notre association comme le font d'autres (Greenpeace etc.). Diambars est une association pleines valeurs et de sens et c'est cela que nous voulons communiquer, plus il y'a de personnes au courant de nos actions, plus nous serons en mesure d'avoir de l'impact dans les diff&#233;rents pays dans lesquels nous travaillons pour le bien des jeunes et de la soci&#233;t&#233;.

Merci pour votre avis

Cordialement

ChrisDiambars
:{{notif|ChrisDiambars}} Bonjour, 
:Je crains au contraire d'avoir bien compris : vouloir communiquer pour avoir plus d'impact, c'est pratiquement la d&#233;finition de la publicit&#233;. Peu importe la "noblesse" de vos motifs, le fait que vous pensiez avoir une influence positive (je ne dis d'ailleurs pas le contraire) n'emp&#234;che pas que vous veniez ici dans l'intention d'augmenter la visibilit&#233; de votre association. C'est de la pub. Je pense que vous pourriez lire [[WP:AUTO|cette page]] : elle vous aiderait &#224; mieux comprendre la r&#233;action de la communaut&#233; wikip&#233;dienne &#224; votre article.
:Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 31 octobre 2013 &#224; 15:12 (CET)


Oui je vois ce que vous voulez dire, je n'ai en effet peut-&#234;tre pas bien choisi mes mots, merci pour la le&#231;on. Donc qu'est-ce-qui d&#233;finirai "encyclop&#233;dique". Je souhaite donc retranscrire l'histoire de l'Association Diambars. Comme l'on pourrait le faire pour n'importe quelle enseigne ou association. La mission, les donn&#233;es de bases et les actions. Si vous &#234;tes d'accord sur la "notori&#233;t&#233;" de l'associaiton vis &#224; vis le documentaire de France 4, comment pourrais-je vous convaincre de 'restaurer' l'article ? Je ne souhaite pas faire l'&#233;loge de notre assiciation mais seulement retranscrire des faits r&#233;els au travers d'un article objectif et factuel.

Merci pour votre r&#233;activit&#233; :)

Cordialement

ChrisDiambars
:{{notif|ChrisDiambars}} Comme Theoliane le sugg&#232;re &#224; la suite de votre demande, je pense qu'il serait judicieux de commencer votre page au brouillon, sur [[Utilisateur:ChrisDiambars/Brouillon]]. Vous pouvez suivre l'[[Aide:Comment cr&#233;er un article]] : vous aboutirez &#224; une page de brouillon qui vous permettra de perfectionner l'article et de demander d'autres avis. Quand vous aurez obtenu une page qui vous para&#238;t satisfaisante (qui pr&#233;sente des sources externes pour chaque information, r&#233;dig&#233;e d'un ton neutre), vous pourrez la basculer dans l'encyclop&#233;die apr&#232;s avoir demand&#233; une relecture sur [[Wikip&#233;dia:Forum des nouveaux]]. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 31 octobre 2013 &#224; 15:53 (CET)
:PS : je vois que vous avez pens&#233; &#224; utiliser le mod&#232;le {{m|notif}} {{sourire}} C'est un mod&#232;le pratique pour signaler &#224; quelqu'un qu'on lui r&#233;pond, mais il n'est pas n&#233;cessaire sur la page de discussion attitr&#233;e de cette personne, tout ce que vous m'&#233;crivez ici provoque automatiquement une notification. Si je vous &#233;crivais sur votre page de discussion, je n'utiliserais pas ce mod&#232;le, mais &#231;a fragmenterait la discussion, c'est pour &#231;a que je pr&#233;f&#232;re vous notifier. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 31 octobre 2013 &#224; 15:53 (CET)


Je cr&#233;&#233; donc l'article au brouillon comme sugg&#233;r&#233;, en utilisant les pages que vous m'avez propos&#233;es. Une fois l'article termin&#233; je demanderai donc une relecture.
Merci pour le PS: je fais de mon mieux sur un outil que je commence &#224; comprendre.
Et merci encore pour toutes vos remarques, je vous souhaite une bonne continuation et une excellente fin de journ&#233;e ! :)
Cordialement

:{{notif|ChrisDiambars}} De m&#234;me, bonne journ&#233;e. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 31 octobre 2013 &#224; 16:08 (CET)

== Renommage de fichiers ==

(suite &#224; [//fr.wikipedia.org/w/index.php?title=Neauphle-le-Ch%C3%A2teau&amp;diff=prev&amp;oldid=97954513 ce genre de chose])

Bonjour, 

Si tu souhaites renommer un fichier, s'il te pla&#238;t fais ta demande sur Commons (il y a un onglet pr&#233;vu pour ce type de demande), en le faisant directement dans les articles tu brises le lien entre l'appel du fichier sur Wikip&#233;dia et le fichier lui-m&#234;me, stock&#233; sur Commons. Du coup on ne peut plus voir les images.

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 3 novembre 2013 &#224; 20:56 (CET)
:Bonjour, la demande est faite en r&#233;alit&#233;. Afin d'aider l'administrateur, j'ai entrepris de renommer les fichiers afin de gagner du temps. Je me suis aper&#231;u que j 'allais plus vite c'est pour cela que j'ai arr&#234;ter. cordialement --[[Utilisateur:Floppy36|Floppy36]] ([[Discussion utilisateur:Floppy36|discuter]]) 4 novembre 2013 &#224; 08:35 (CET)
::Bonjour, 
::&#199;a me surprend : je ne t'ai pas vu faire de demande de renommage sur Commons ?... En tout &#233;tat de cause, si ta motivation &#233;tait d'aider les admins, ce n'est pas n&#233;cessaire : lors d'un renommage de fichier, un programme automatique est g&#233;n&#233;ralement utilis&#233;, qui renomme les liens en m&#234;me temps que le fichier sur Commons ([//fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/Rzuwig Comme l&#224;], par exemple). Et au pire, si le fichier est renomm&#233; sur Commons, mais pas sur Wikip&#233;dia, il reste visible (&#224; cause du redirect cr&#233;&#233; lors du renommage sur Commons), alors que s'il est renomm&#233; sur Wikip&#233;dia, mais pas sur Commons, on ne voit plus l'image. Merci d'avoir arr&#234;t&#233;. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 novembre 2013 &#224; 09:23 (CET)

== Info P&#224;S ==

Bonjour EF; pour information: [[Discussion:Herv&#233; Rony/Suppression]], article sur lequel tu avais pos&#233; un bandeau d'admissibilit&#233; il y a fort longtemps. Cordialement. -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 4 novembre 2013 &#224; 12:11 (CET)
:C'est not&#233;, merci de l'info. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 novembre 2013 &#224; 12:29 (CET)

== article reboul  jb  ==

(suite &#224; [//fr.wikipedia.org/w/index.php?title=Jean-Baptiste_Reboul&amp;diff=prev&amp;oldid=98002037 cette modif])

bonjour,
reboul jb : vous avez efface les references des periodes des adresses successives de l editeur ;
vous rendez ainsi  incomprehensible la mention concernant les adresses ; 
quel interet de savoir  que Mr Ruat &#233;tait a la plaine ou rue noailles  ?
c est justement ces p&#233;riodes qui tendent a monter que la premiere edition n est pas de 1897 mais de 1888/ 90 environ 
j ai voulu publier des scans des editions ...sans succes 
Merci de m aider au lieu de censurer 
cordlt
:D&#233;sol&#233;e mais [//fr.wikipedia.org/w/index.php?title=Jean-Baptiste_Reboul&amp;diff=prev&amp;oldid=97928044 votre ajout] &#233;tait largement incompr&#233;hensible et hors sujet : l'article porte sur JB Reboul, les diverses adresses de son &#233;diteur n'ont aucune pertinence. Sauf quand on comprend que vous vouliez ainsi discuter la date de la premi&#232;re &#233;dition, mais &#231;a vous n'en avez parl&#233; qu'ici, impossible de le d&#233;duire de votre ajout... Je veux bien aider, mais se voir accuser de censure en donne singuli&#232;rement peu envie. Si vous avez un doute sur la mani&#232;re d'ajouter une info, proposez votre ajout en page de discussion de l'article. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 novembre 2013 &#224; 14:18 (CET)
si vous ne comprenez pas l ajout , posez une question au lieu de censurer.
le fait d etre une femme comme vous vous plaisez a le souligner ne vous donne pas de privilege particulier ni d effacer sans comprendre    mais simplement d orthographier au feminin !!!
:Ben tiens, apr&#232;s l'accusation de censure, le sexisme rampant. D&#233;brouillez-vous pour vos ajouts, mais s'ils ne sont pas compr&#233;hensibles directement dans les articles, je continuerais de les r&#233;voquer. Les diff&#233;rentes adresses d'un &#233;diteur n'ont rien &#224; faire dans l'article d'un chef cuisinier. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 5 novembre 2013 &#224; 09:56 (CET)
etre une femme ne doit pas etre un complexe au point de se refugier derriere l argument du sexisme: l egalite est une bonne chose. Quant la modif , votre connaissance du sujet semble vous egarer : les adresses de l editeur permettent de montrer que la date de premiere edition mentionnee dans l article est erronee ! libre a vous de maintenir une erreur sur wikipedia .  plusieurs masters de physique n emp&#234;chent pas d aimer un jour l edition et les livres anciens ...et n interdisent pas le droit a l erreur.....sans sexisme rampant !!!!

== knight-servant ==

Hello ! Je ne vois pas en quoi, d&#233;fendant des principes auxquels je crois, tentant &#224; mon humble niveau de contrer le bruit de certains qui en font vraiment beaucoup, je deviens ton ''chevalier servant'', mais apr&#232;s tout, &#231;a me va tr&#232;s bien {{cool}}. Bien &#224; toi [[User:Jmex|Jmex]]  [[User talk:Jmex|(&#9835;)]]

== Demande de conseil : TI manifeste ==

Bonsoir Esprit Fugace,

Un peu par hasard, j'ai trouv&#233; cet article : [[Amon nos autes]]. Int&#233;ressant, mais manifestement TI. J'ai pris contact avec la personne qui a cr&#233;&#233; l'article. Elle ne semble pas comprendre ce qu'est un TI. Comme je n'ai pas trop envie que cet article passe &#224; la trappe j'ai fait des recherche de mon c&#244;t&#233; (et l'autre personne manifestement aussi) : rien, que des sources primaires, malgr&#233; ce que l'interlocuteur am&#232;ne pour l'instant. J'ai presque envie d'inviter un chercheur ou un &#233;tudiant bachelor ou master d'une universit&#233; de faire un TFE sur le sujet rien que pour avoir une source secondaire. 

Ma question : quel attitude adopter .

Merci.

--[[Utilisateur:Jmh2o|H&lt;sub&gt;2&lt;/sub&gt;O]]&lt;sup&gt;([[Discussion Utilisateur:Jmh2o|discuter]])&lt;/sup&gt; 6 novembre 2013 &#224; 21:02 (CET)
:{{notif|Jmh2o}} Du moment qu'il y a des sources d'une part, et aucune intention promotionnelle de l'autre (et l&#224;, &#231;a remplit sans probl&#232;me les deux crit&#232;res), j'aurais tendance &#224; dire : ne rien faire. L'article ne d&#233;range personne et il est sourc&#233;. Ce n'est pas un copyvio, il ne pr&#233;sente aucune th&#232;se in&#233;dite, juste une synth&#232;se non pol&#233;mique des faits. Quelque part toute WP est un TI, nos articles &#233;tant des cr&#233;ations originales / synth&#232;se d'informations. Le crit&#232;re "source ou analyse secondaire" ne devient important que lorsque les th&#232;ses pr&#233;sent&#233;es sont pol&#233;miques ou loufoques, ici pour moi il n'y a pas de probl&#232;me. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 6 novembre 2013 &#224; 21:10 (CET)
::Merci pour le conseil. --[[Utilisateur:Jmh2o|H&lt;sub&gt;2&lt;/sub&gt;O]]&lt;sup&gt;([[Discussion Utilisateur:Jmh2o|discuter]])&lt;/sup&gt; 6 novembre 2013 &#224; 21:18 (CET)

== Discussion &#224; propos de la P&#224;S sur Cyril Teste ==

Bonjour Esprit Fugace !
Tu es le seul &#224; avoir eu un avis positif quant &#224; la publication de mon article sur [[Wikip&#233;dia:Demande_de_restauration_de_page#Cyril_Teste|Cyril Teste]].
J'ai r&#233;pondu directement aux 2 autres contributeurs pour leur demander de reconsid&#233;rer leur avis .. .sans r&#233;ponse.
Il ne r&#233;pondent pas &#224; ta remarque non plus concernant la pertinence des sources.
Du coup, je suis perdu, que faut il faire.
Il est &#233;vident que je ne trouverais pas de source r&#233;cente sur Cyril Teste.
Cr&#233;er une pi&#232;ce et la faire tourner &#231;a prend du temps.
L'argument des sources ant&#233;rieur est incompr&#233;hensible pour moi, mais je n'est pas acc&#232;s au texte initial faisant l'objet de la suppression.
Donc je ne peux pas juger autrement que par les commentaires &#233;mis par ceux qui l'ont supprim&#233;.
Si des sources de quotidien nationaux ne sont pas pertinentes...
Je dois dire que je suis perdu et ne sais pas quoi faire de plus.
As tu un conseil &#224; me donner ??

Merci d'avance.
--[[Utilisateur:Miles Idaho|Miles Idaho]] ([[Discussion utilisateur:Miles Idaho|discuter]]) 8 novembre 2013 &#224; 15:27 (CET)

== Renommage de compte ==

Bonjour

Depuis que vous (tu, je pr&#233;f&#232;re qu'on se tutoie si &#231;a vous d&#233;range pas) avez renomm&#233; mon compte (Rabah201130) je ne peux plus me connecter sur WPen. J'ai essay&#233; aujourd'hui de me connecter sous mon ancien pseudo pour demander le renommage de mon compte sur l'autre Wikipedia mais je n'y arrive pas. Est ce que vous savez d'o&#249; &#231;a vient l'erreur? Cordialement. [[Utilisateur:Hunsu|Hunsu]] ([[Discussion utilisateur:Hunsu|discuter]]) 8 novembre 2013 &#224; 16:54 (CET)
:Hum, je pense que ce n'est pas une erreur : l'autre compte, sur en.wp, est li&#233; &#224; un compte global. Damn. Ce qu'il faudrait, c'est demander &#224; un steward un renommage du compte global (qui n'a de toute fa&#231;on aucune contribution), pour pouvoir usurper le SUL, &#224; partir de l&#224; &#231;a ''devrait'' aller, sauf bug. {{u|Elfix}}, {{u|Quentinv57}} ou {{u|Amqui}} seraient probablement en mesure de r&#233;gler ce probl&#232;me. Vivement que le SUL soit r&#233;ellement g&#233;n&#233;ralis&#233; et qu'il n'y ait plus de renommages que globaux, &#231;a &#233;vitera tellement de soucis... Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 8 novembre 2013 &#224; 22:08 (CET)&lt;small&gt;Je suis aussi partisane du tutoiement par d&#233;faut, pas de souci.&lt;/small&gt;

== Citation de diff dans une discussion ==

Bonjour, je t'ai indirectement cit&#233;e dans cette discussion. Je te pr&#233;viens, pour que cela ne soit pas mal interpr&#233;t&#233; comme souvent lors de citation de diff ( https://fr.wikipedia.org/wiki/Discussion_Wikip%C3%A9dia:Demande_de_restauration_de_page#Interpr.C3.A9tation_de_.22sources_nouvelles.22) . Cordialement,[[Utilisateur:Eystein|Eystein]] ([[Discussion utilisateur:Eystein|discuter]]) 9 novembre 2013 &#224; 16:13 (CET)
:Je ressemble &#224; un faux-nez, oui, j'ai une bonne connaissance de wikip&#233;dia, oui, j'interviens tr&#232;s tr&#232;s tr&#232;s peu, oui; je suis un pi&#232;tre r&#233;dacteur, oui, et sorti de l'oracle j'ai l'impression de ne pas &#234;tre franchement &#224; ma place. Je n'ai aucune volont&#233; de nuire, comme je l'ai expliqu&#233; &#224; SM qui a, moins directement, soulev&#233; la question de mes "origines", je voulais faire une DRP, j'ai lu pour comprendre le syst&#232;me et j'ai pos&#233; une question. Et je pense que je n'aurai peut &#234;tre pas du mettre les pieds dans le plat de ce sujet... Cordialement,[[Utilisateur:Eystein|Eystein]] ([[Discussion utilisateur:Eystein|discuter]]) 10 novembre 2013 &#224; 13:30 (CET)
::Tu fais ce que tu veux : ma remarque ne te visait pas (que tu sois ou pas un faux-nez, je m'en fous un peu), c'est la mani&#232;re dont Lomita maniait l'implicite qui m'a horripil&#233;e. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 10 novembre 2013 &#224; 13:42 (CET)

== Salut ==

Bonjour, 

Pourquoi avoir supprim&#233; la page [[Ahmed Dram&#233;]] ?

Merci de votre r&#233;ponse.
:Bonjour, 
:Pour autant que je puisse en juger, cet acteur ne r&#233;pond pas aux [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|Crit&#232;res d'admissibilit&#233; des articles]] de Wikip&#233;dia. Plus particuli&#232;rement ceux d&#233;crits sur [[Wikip&#233;dia:Notori&#233;t&#233; des personnes]] : un acteur est g&#233;n&#233;ralement consid&#233;r&#233; comme admissible, s'il est acteur principal dans un film notoire, ou acteur secondaire dans trois films notoires, ou r&#233;alisateur d'un film notoire. Ce n'est pas encore le cas. Les crit&#232;res sur les acteurs de t&#233;l&#233;vision ([[WP:NPERTV|ici]]) sont encore plus exigeants. Les crit&#232;res d'admissibilit&#233; ont &#233;t&#233; &#233;labor&#233;s pour &#233;viter que Wikip&#233;dia ne serve de support publicitaire : elle doit refl&#233;ter la notori&#233;t&#233; d'une personne, mais pas contribuer &#224; augmenter cette notori&#233;t&#233;, autant que possible. Ici, avec un film encore &#224; para&#238;tre, la notori&#233;t&#233; est en devenir, et Wikip&#233;dia est d&#233;j&#224; &#224; la limite en acceptant l'article sur ''[[La Morale de l'Histoire]]''. Si vous y tenez, je peux  n&#233;anmoins restaurer l'article : mais il passera alors par la proc&#233;dure [[WP:P&#224;S|de suppression communautaire]], et je peux d'exp&#233;rience vous assurer qu'elle aboutira au m&#234;me r&#233;sultat : la suppression (et cette proc&#233;dure serait un barrage suppl&#233;mentaire, par la suite, &#224; un article : si dans les ann&#233;es qui viennent cet acteur devient admissible, l'existence d'une d&#233;cision communautaire obligera &#224; pr&#233;senter des preuves particuli&#232;rement convaincantes de notori&#233;t&#233;, comme vous pouvez vous le constater en parcourant les requ&#234;tes similaires d&#233;pos&#233;es sur la [[WP:DRP|page des requ&#234;tes de restauration]]). Je vous d&#233;conseille d'en passer par l&#224; : il vaudrait mieux attendre quelques ann&#233;es qu'Ahmed Dram&#233; r&#233;ponde aux crit&#232;res d'admissibilit&#233;. 
:Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 12 novembre 2013 &#224; 20:11 (CET)

== Tas de sable un peu b&#234;te ==

[https://fr.wikipedia.org/w/index.php?title=%C3%89glise_Notre-Dame_de_Coust&amp;oldid=98302305&amp;diff=prev Bien vu], merci ! 2 raisons au probl&#232;me : un bug d'AWB (qui traite le contenu des galleries m&#234;me si on lui dit de les exclure, et la syntaxe inattendue &lt;code&gt;&lt;nowiki&gt;&lt;gallery perrow="5"&gt;&lt;/nowiki&gt;&lt;/code&gt;, que je n'avais pas manuellement exclue. Et, comme toujours, je vais &lt;small&gt;(essayer de)&lt;/small&gt; voir si je n'ai pas alt&#233;r&#233; d'autres pages, et je me suis auto-puni en m'obligeant &#224; une [https://fr.wikipedia.org/w/index.php?title=%C3%89glise_Notre-Dame_de_Coust&amp;diff=98305127&amp;oldid=98302305 relecture fine] de la page. [[Utilisateur:Zetud|Zetud]] ([[Discussion utilisateur:Zetud|discuter]]) 12 novembre 2013 &#224; 21:34 (CET)

== Benz&#232;ne ==

Bonjour, tu as d&#233;pos&#233; un avis sur la page de vote [[Discussion:Benz&#232;ne/Article de qualit&#233;|Benz&#232;ne/Article de qualit&#233;]]. Depuis l'article a &#233;volu&#233; en tenant compte des remarques constructives des uns et des autres, aussi si tu pouvais y jeter un &#339;il neuf (mais toujours critique) peut-&#234;tre ferais-tu &#233;voluer ton vote {{clin}}. [[Utilisateur:Haltopub|'''&lt;span style="color:Purple"&gt;Haltopub&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid purple;"&gt;[[Discussion utilisateur:Haltopub|&lt;span style="color:Coral"&gt;''On en parle ?''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 12 novembre 2013 &#224; 22:14 (CET)

== RE : Nom de compte ==

Bonjour,

Le nom de compte que vous avez choisi pose probl&#232;me : les comptes utilisateurs sont r&#233;serv&#233;s &#224; des personnes physiques, sur Wikip&#233;dia, pas des personnes morales. Je suis d&#233;sol&#233;e que l'on ne vous ait pas avertie plus t&#244;t, mais je dois vous demander de choisir un autre nom. Je vous invite &#224; lire cette discussion o&#249; le m&#234;me probl&#232;me s'est r&#233;cemment pos&#233;. Est-ce qu'un renommage vers "M&#233;lissa at La Banque Postale" vous conviendrait ?

Cordialement, Esprit Fugace (discuter) 13 novembre 2013 &#224; 10:11 (CET)

:Bonjour,
:
:suite &#224; votre message ci-dessous, je souhaiterai savoir pourquoi on nous signale ce probl&#232;me que maintenant?
:
:En effet, cela fait un an et demi que nous fonctionnons avec le nom de compte La Banque Postale.
:
:De plus, quand je souhaite mettre une image dans wikim&#233;dia commons, je n'arrive pas l'ins&#233;rer car le message d'erreur type "wikitexte invalide" s'affiche.
:
:Pouvez-vous m'&#233;clairer?
:
:Merci d'avance.
:
:Bien cordialement,
:
:M&#233;lissa
::{{notif|La Banque Postale}} Vous avez peu de contributions &#224; votre actif, pratiquement toutes sur un seul article (ce qui se comprend, bien s&#251;r), et aucune discussion : pour peu que personne n'ait vu votre pseudo ou compris le probl&#232;me, il est difficile &#224; remarquer (il n'y a pas de surveillance des noms de comptes &#224; l'inscription). Seuls une demi-douzaine de contributeurs s'occupe des renommages sur le site, et vous n'en aviez pas encore crois&#233;. Le message que vous avez adress&#233; &#224; C&#233;r&#233;ales Killer illustre le probl&#232;me : vous y parlez de "votre page", comme si vous aviez un droit de regard sur l'article [[La Banque postale]]. Or, ce n'est pas le cas, et il est n&#233;cessaire d'&#233;tablir clairement cette distinction. Pour ce qui est de l'insertion d'image sur Wikimedia Commons, est-ce que vous utilisez [//commons.wikimedia.org/wiki/Special:UploadWizard cet outil], disponible dans la colonne de gauche sur le site, pour t&#233;l&#233;verser vos images ? Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 13 novembre 2013 &#224; 10:34 (CET)
:::Esprit Fugace,
:::
:::nous acceptons donc de mettre "Melissa at La Banque Postale".
:::
:::Concernant l'outil pour les images j'utilise bien celui que vous avez mis en lien. Par contre, lorsque je valide avec mon wikitexte copiright, le logiciel me marque le message d'erreur "wikitexte invalide". 
:::
:::Pouvez-vous nous aiguillez?
:::
:::Merci d'avance.
:::
:::Bien cordialement,
:::
:::M&#233;lissa
::::{{notif|La Banque Postale}} Dans ce cas, pour le renommage, je vous prierais de vous d&#233;connecter apr&#232;s votre prochaine contribution : je proc&#232;derais alors au renommage (je le confirmerais ici m&#234;me), et vous pourrez vous re-connecter sous votre nouveau nom avec le m&#234;me mot de passe. Pour le souci sur Commons, j'aurais besoin de plus d'informations pour pouvoir vous aider : j'ai l'impression que vous essayez de mettre sur le site une image sous copyright. Si c'est le cas, elle sera refus&#233;e de toute fa&#231;on : seules les licences libres sont accept&#233;es sur Commons. Si c'est un logo, il peut &#234;tre t&#233;l&#233;charg&#233; sur fr.wikipedia.org, mais pas sur Commons. Si votre probl&#232;me concerne une image libre, &#224; quelle &#233;tape exactement obtenez-vous un message d'erreur ? Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 13 novembre 2013 &#224; 11:29 (CET)
:::::Votre compte est maintenant renomm&#233; "Melissa at La Banque Postale". [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 13 novembre 2013 &#224; 18:59 (CET)

== physique du ski ==

Pourquoi as tu effacer la page avec la physique du ski? j en aurais besoin, merci
:Bonjour, 
:J'ai effac&#233; cette page parce qu'elle ne constituait pas un article encyclop&#233;dique : c'est un expos&#233; type exercice de lyc&#233;e. Cela faisait des mois (depuis janvier) qu'elle portait un bandeau indiquant ce probl&#232;me, qui n'a jamais &#233;t&#233; r&#233;gl&#233;. Elle utilise des notions comme [[Dynamique des fluides]], [[Frottement fluide]], [[Friction]], [[Densit&#233;]], [[Atmosph&#232;re]], [[Tra&#238;n&#233;e]], sans jamais clairement expliquer en quoi ces notions constituent une "physique du ski", expression qui ne semble pas utilis&#233;e par ailleurs. Si le but est de faire un expos&#233; sur la physique, et de choisir l'exemple du ski, alors il y a des endroits plus appropri&#233;s pour &#231;a : la [[:v:Accueil|Wikiversit&#233;]], par exemple (une universit&#233; participative sur le mod&#232;le de Wikip&#233;dia). Si tu as besoin de l'ancien contenu de la page pour en &#233;crire une sur la Wikiversit&#233;, je peux restaurer &lt;u&gt;temporairement&lt;/u&gt; cet exercice. 
:Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 14 novembre 2013 &#224; 16:07 (CET)

== Image dans Commons ==

Esprit Fugace,

suite &#224; vos explications, je me dois de vous informer que nous souhaitons mettre une photo officielle du Pr&#233;sident du Directoire de la Banque Postale qui n'est autre que R&#233;my Weber.
La photo nous appartient et nous devons mettre le nom du photographe d&#232;s lors que nous utilisons une de ces images.

Pouvez-vous donc m'aider?

Merci d'avance.

M&#233;lissa Garcia
:Bonjour, 
:Si le photographe a mis cette photo sous une licence libre, vous pouvez la t&#233;l&#233;verser sur Commons. Si sa seule exigence est qu'elle soit accompagn&#233;e de son nom, c'est l'&#233;quivalent d'une licence Creative Commons Attribution 3.0 ([//creativecommons.org/licenses/by/3.0/deed.fr celle-l&#224;]) - mais v&#233;rifiez bien avec lui que &#231;a correspond, parce qu'une telle licence autorise la r&#233;utilisation sous toutes formes, y compris commerciales, y compris avec adaptations, du moment que son nom est mentionn&#233;. Que vous d&#233;teniez la photo elle-m&#234;me ne fait pas de vous le d&#233;tenteur des droits d'auteurs : c'est le photographe qui les poss&#232;de.
:Si c'est bien &#231;a, normalement vous pouvez s&#233;lectionner ce choix (Creative Commons Attribution 3.0) dans l'outil de t&#233;l&#233;chargement de Commons, &#224; l'&#233;tape "Droits accord&#233;s". &#192; quelle &#233;tape exactement rencontrez-vous le probl&#232;me de "wikitexte" que vous d&#233;crivez ? 
:Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 14 novembre 2013 &#224; 16:20 (CET)

== Acc&#232;s &#224; la r&#233;vocation ==

Bonjour, &lt;/br&gt;
Je ne sais pourquoi mais depuis quelques temps, quand j'allais sur l'historique d'une page, &#233;tait apparus sous le titre plusieurs liens me permettant notamment de r&#233;voquer. Et, sans que je sache &#224; nouveau pourquoi, ces liens ont &#224; pr&#233;sent disparu (je n'ai plus que &#171;&#160;Voir les op&#233;rations sur cette page&#160;&#187;). Aurais-tu une explication ?&lt;/br&gt;
[[Utilisateur:O.Taris|O.Taris]] ([[Discussion utilisateur:O.Taris|d]]) 16 novembre 2013 &#224; 17:19 (CET)
{{notif|O.Taris}} Je n'ai aucune id&#233;e de la raison. &#199;'aurait pu &#234;tre un changement de statut (erreur d'un coll&#232;gue ?), mais j'ai v&#233;rifi&#233;, c'est pas &#231;a. Les hypoth&#232;ses qui me viennent en t&#234;te sont, soit un changement temporaire dans un gadget que tu aurais coch&#233;, soit un bug dans le syst&#232;me. Si, quant tu dis "quelques temps", tu veux dire au moins quelques jours, j'aurais plut&#244;t tendance &#224; pencher pour la premi&#232;re hypoth&#232;se. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 16 novembre 2013 &#224; 17:42 (CET)
:OK, &#231;a reste un myst&#232;re, on verra si le bug se reproduit. Je n'ai rien coch&#233; du tout ces derniers temps qui expliquerait l'apparition des nouvelles fonctionalit&#233;s mais en revanche, ce matin je suis all&#233; dans le menu ''Pr&#233;f&#233;rences'' car j'ai cru voir un anamalie dans mes notifications (tout &#233;tait en ordre alors je n'ai rien modifi&#233;), &#231;a pourrait peut-&#234;tre expliquer le retour &#224; la normale. [[Utilisateur:O.Taris|O.Taris]] ([[Discussion utilisateur:O.Taris|d]]) 16 novembre 2013 &#224; 22:37 (CET)

== Typo &#224; ne pas corriger ==

Bonsoir, 

Suite &#224; [//fr.wikipedia.org/w/index.php?title=Grande_Mosqu%C3%A9e_de_Paris&amp;diff=94813646&amp;oldid=91531198 &#231;a], je voudrais m'assurer que tu lises [[Wikip&#233;dia:Le_Bistro/7_novembre_2013#Orthographe_et_diacritiques|ceci]] ! Merci de ton attention {{sourire}}.

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 17 novembre 2013 &#224; 22:55 (CET)
:Bonjour, merci pour la correction, &#233;videmment c'est une coquille, &#231;a m'arrive quand je corrige trop vite... Cordialement, [[Utilisateur:Gzen92|&lt;b&gt;&lt;span style="text-shadow: 0.0em 0.2em 2.0em green;color: black"&gt;Gzen92&lt;/span&gt;&lt;/b&gt;]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Gzen92|discuter]]&amp;#93;&lt;/sup&gt; 20 novembre 2013 &#224; 16:46 (CET)

== Cat&#233;gorisation par ann&#233;es des articles de SF ==

J'envoie ce message &#224; tous ceux ou celles inscrit(e)s sur le Projet:SF.

Il y a quelque temps, j'ai cr&#233;&#233; les cat&#233;gories par ann&#233;e ; exemple : [[:Cat&#233;gorie:1950 en science-fiction]], [[:Cat&#233;gorie:1951 en science-fiction]], etc, etc.

Puis, lorsque j'ai estim&#233; disposer d'assez de &#171; mati&#232;re &#187;, je me suis dit que je pouvais passer &#224; l'&#233;tape suivante : cr&#233;er les articles aff&#233;rents.

J'ai donc, &#224; titre d'essais, cr&#233;&#233; deux articles sur la base des cat&#233;gories existantes. J'ai pris deux &#171; ann&#233;es banales &#187; : [[1967 en science-fiction]] et [[1972 en science-fiction]].

Afin de pouvoir faire comme dans d'autres cat&#233;gories, o&#249; pour un roman paru en 1967 on &#233;crit dans le corps de la page "1967 en litt&#233;rature", j'ai cr&#233;&#233; les sous-pages [[1967 en litt&#233;rature de science-fiction]] et [[1972 en litt&#233;rature de science-fiction]] qui sont des d&#233;membrements permettant d'all&#233;ger l&#8217;article principal et d'avoir un article &#171; coh&#233;rent &#187; avec une cat&#233;gorisation sp&#233;cifique.

Ainsi je vous demande de bien vouloir donner votre avis :
* sur la cr&#233;ation des cat&#233;gories ann&#233;es par ann&#233;es pour la SF (je continue pour les autres ann&#233;es ?) ;
* sur la cr&#233;ation des pages [[1967 en science-fiction]] et [[1972 en science-fiction]] (je continue pour les autres ann&#233;es avec rattachements aux cat&#233;gories aff&#233;rentes ?) ;
* sur la cr&#233;ation des pages [[1967 en litt&#233;rature de science-fiction]] et [[1972 en litt&#233;rature de science-fiction]] (je continue pour les autres ann&#233;es avec rattachements aux cat&#233;gories aff&#233;rentes ?) ;
* sur le fait que dans le corps des articles, au lieu de marquer "1967 en litt&#233;rature" on utilise "1967 en litt&#233;rtaure de science-fiction" (exemple : roman paru en [[1967 en litt&#233;rature|1967]] devient roman paru en [[1967 en litt&#233;rature de science-fiction|1967]]).

'''Note importante :''' j'envisage de faire la m&#234;me chose avec les pages de fantasy (romans, films, BD, etc). J'ai d&#233;j&#224; cr&#233;&#233; &#224; titre d'essai la [[:Cat&#233;gorie:2004 en fantasy]].

Vous pouvez [https://fr.wikipedia.org/w/index.php?title=Discussion_Projet:SF#Cat.C3.A9gorisation_par_ann.C3.A9es_des_articles_de_SF donner votre avis ici].

--[[Utilisateur:&#201;ric Messel|&#201;ric Messel]] ([[Discussion utilisateur:&#201;ric Messel|discuter]]) 20 novembre 2013 &#224; 21:50 (CET)

== Observatoire de la La&#239;cit&#233; ==

Bonjour , vous &#234;tes intervenue pour supprimer un paragraphe de cet article. et vous avez &#233;mis quelques commentaires. J'y r&#233;ponds : La source oumma.com est utilis&#233;e pour sourcer des avis issus de la communaut&#233; musulmane. Vous le regrettez et vous employez une comparaison que je ne comprends pas : sourcer les opinions du FN par l'"humanit&#233; :  bien sur que c'est ill&#233;gitime , mais sourcer les opinions des communistes par l'humanit&#233; cela me semble tres l&#233;gitime. Idem pour le sourcage l&#233;gitime de l'opinion d'une partie de la communaut&#233; musulmane par oumma.com. Je ne vois pas d'autres remarques dans votre intervention. De plus personne n'a propos&#233; d'autres modifications. Pouvez vous donc r&#233;introiduire le paragraphe que vous avez ot&#233; ? Cordialement.[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 21 novembre 2013 &#224; 12:40 (CET)
:{{notif|Michel1961}} Bonjour, 
:Non, je ne r&#233;introduirais pas ce paragraphe, mais si mes critiques vous ont paru trop vagues, je peux les pr&#233;ciser : 
:*La source oumma.com n'est pas n&#233;cessairement repr&#233;sentative de la communaut&#233; musulmane (et l'article cit&#233; ne le pr&#233;tend d'ailleurs pas), or c'est ainsi qu'elle est pr&#233;sent&#233;e. Par ailleurs, son point de vue est, il me semble, mal repr&#233;sent&#233; par la formule "Ce point d'&#233;tape est re&#231;u positivement" : la position ant&#233;rieure est extr&#234;mement critiqu&#233;e, mais s'il est dit du bien du rapport, il n'est pas pr&#233;cis&#233; qu'il s'agit de "l'accueil de la communaut&#233;". Par ailleurs, l'article d'oumma.com n'est pas sign&#233;. Pour pr&#233;ciser ma comparaison (sans doute pas id&#233;ale, je l'admets), ce serait comme citer un site trotskiste et affirmer qu'il repr&#233;sente l'ensemble des communistes. Tant qu'il n'y a pas de source qui parle de "l'accueil de la communaut&#233; musulmane", &#231;a reste une interpr&#233;tation personnelle. 
:*Dans le paragraphe suivant, les affirmations ne sont reli&#233;es &#224; leur point de vue : "ce point d'&#233;tape est jug&#233; tr&#232;s n&#233;gativement" &gt; par qui ? Certes, les phrases suivantes sont sourc&#233;es, mais &#231;a reste une g&#233;n&#233;ralisation : ''certaines personnes'' (pr&#233;ciser lesquelles) jugent n&#233;gativement ce rapport. Ce n'est pas tout d'avoir des sources, il reste &#224; les associer &#224; leurs affirmations dans le corps du texte, par exemple pr&#233;ciser "D'apr&#232;s St&#233;phanie Le Bars dans Le Monde, Fran&#231;ois Hollande est pass&#233; de la fermet&#233; &#224; l'apaisement" plut&#244;t que de pr&#233;senter la chose comme un fait.
:*L'article pr&#233;sente des points de vue sans les attribuer, or si l'attribution est peu importante pour des faits bruts (ex : on pourrait sortir des chiffres ou des dates sans pr&#233;ciser autrement qu'en source leur origine), elle l'est beaucoup plus pour les opinions, et l&#224; une bonne partie de ce paragraphe est constitu&#233; d'opinions juxtapos&#233;es. L'utilisation parfois maladroite des guillemets ne permet pas de savoir quelle est la citation exacte de Finkelkraut, et le lien vers son interview est mort et ne permet donc pas de v&#233;rifier.
:Je n'ai pas contribu&#233; positivement &#224; l'article, d&#233;sol&#233;e de n'intervenir que pour supprimer, mais sur un sujet sensible, il vaut mieux peaufiner la r&#233;daction en pdd et v&#233;rifier que tout le monde est d'accord avant d'introduire dans l'article. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 21 novembre 2013 &#224; 13:54 (CET)
:: Voia j'ai modifi&#233; le paragraphe conform&#233;ment &#224; vos propositions[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 21 novembre 2013 &#224; 18:05 (CET)
::: les corrections que vous demandiez ont &#233;t&#233; effectu&#233;es. Pouvez vous r&#233;introduire le paragraphe ? Cordialement[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 22 novembre 2013 &#224; 19:41 (CET)

== molay 70120 ==

(cf. [//fr.wikipedia.org/w/index.php?title=Molay_%28Haute-Sa%C3%B4ne%29&amp;diff=prev&amp;oldid=98530060 &#231;a])

Bonjour

je contribue r&#233;guli&#232;rement a l enrichissement du site Molay 70120

Pouvez vous s il vous plait remettre la photo sur l inauguration de la place Jean Valnet ?

Merci par avance

cordialement
R&#233;gis Multon

regis.multon@free.fr


:Bonjour, 
:J'ai remis la photo : quelqu'un avait malencontreusement corrig&#233; une majuscule dans le titre du fichier, ce qui avait bris&#233; le lien. J'avais retir&#233; le lien en voyant qu'il &#233;tait bris&#233;, mais je n'avais alors pas pens&#233; &#224; v&#233;rifier ce qui l'avait cass&#233;. C'est corrig&#233;, maintenant. 
:Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 21 novembre 2013 &#224; 16:27 (CET)

== [[:Fichier:&#8364;2 Commemorative Coin Spain 2007 TOR.png]] ==

Bonjour Esprit Fugace,

Pourrais-tu pr&#233;ciser dans le champ source s'il s'agit d'une photo personnelle ou bien si l'image vient du site internet de l'European Central Bank (ECB) ? Car sur fr.wikipedia, seules les photos personnelles sont accept&#233;es pour les images de pi&#232;ces et de b&#226;timents r&#233;cents.

Merci d'avance, cordialement, [[Discussion utilisateur:Bloody-libu|Bloody-libu]], le 24 novembre 2013 &#224; 13:20 (CET)
:D&#233;sol&#233;e, je n'avais pas vu ce message. J'ai vu que tu as supprim&#233; l'image - je ne connaissais pas cette nuance de l'exception "monnaie", merci de cette pr&#233;cision. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 29 novembre 2013 &#224; 17:28 (CET)

== Observatoire de la La&#239;cit&#233; ==

vos modifications ont &#233;t&#233; rajout&#233;es. pouvez vous remettre le paragraphe ? Merci[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 24 novembre 2013 &#224; 13:35 (CET)
:Ah, d&#233;sol&#233;e de ne pas avoir r&#233;pondu plus t&#244;t, &#231;a m'&#233;tait sorti de l'esprit. Maintenant c'est Tibauty qui n'est pas d'accord en pdd, me semble-t-il. Je trouve ces paragraphes 1) &#224; peine plus neutres (ils sont toujours orient&#233;s, &#224; mon avis), 2) pas assez synth&#233;tiques (toujours une juxtaposition de points de vue), 3) mal pr&#233;sent&#233;s (c'est une liste : &#231;a ne devrait pas). Je pense qu'au lieu de modifier des points de d&#233;tails, il vaudrait mieux repartir sur quelque chose de beaucoup plus court et synth&#233;tique, pour ''ensuite'' proposer des ajouts, progressivement, toujours en page de discussion. Oserais-je ajouter qu'il n'y a pas le feu ? Il me para&#238;t plus judicieux de faire la proposition en pdd, et d'attendre une semaine &lt;u&gt;apr&#232;s absence d'opposition&lt;/u&gt; pour la remettre. Et je n'ai pas &#224; le faire : n'importe qui constatant le consensus en pdd peut s'en charger. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 24 novembre 2013 &#224; 14:00 (CET)
::justement c'est le manque de proposition qui me g&#232;ne !!. donc j'attend une semaine, comme vous me le demandez. pour voir quelles contre propositions seront apport&#233;es. Je r&#233;introduirais ensuite la version incluant ces contre propositions.[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 24 novembre 2013 &#224; 14:57 (CET)
:::Excusez-moi, mais on peut ne pas &#234;tre d'accord pour une version, sans pour autant avoir sp&#233;cialement envie de r&#233;diger soi-m&#234;me l'article. Vos interlocuteurs ont parfaitement le droit de juste signaler leur d&#233;saccord, sans prendre part &#224; l'&#233;laboration d'une version consensuelle. &#199;a peut avoir l'air injuste, mais c'est ainsi. C'est plus ou moins ce que [[user:Celette]] vous sugg&#233;rait sur la pdd : il n'y a pas d'obligation de notre part &#224; r&#233;diger quoi que ce soit. Donc m&#234;me en l'absence de propositions alternatives, si les autres participants ne sont pas d'accord avec votre version, elle ne peut &#234;tre remise dans l'article. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 24 novembre 2013 &#224; 16:36 (CET)
:::: donc votre solution est :  je propose 1, 2, 3, 4 version et les autres disent "non essaie encore!!" C'est beaucoup trop facile alors de faire de l'obstruction. et je sais que par exp&#233;rience ceux que ne contribue pas &#224; un article ont tendance &#224; avoir la critique facile.  Cela ne me semble pas du tout l'esprit d'un travail collaboratif. Regardez simplement le temps que nous avons pass&#233; vous et moi sur cette page de discussion, au lieu d'am&#233;liorer le paragraphe. temps qui aurait &#233;t&#233; plus efficace de consacrer &#224; la r&#233;daction[[Utilisateur:Michel1961|Michel1961]] ([[Discussion utilisateur:Michel1961|discuter]]) 24 novembre 2013 &#224; 17:30 (CET)
:::::Vous &#234;tes celui qui veux ajouter quelque chose &#224; l'article : c'est &#224; vous de faire la preuve que votre ajout est positif. Si vous retiriez d'un article un passage qui vous semble douteux, ce serait au d&#233;fendeur de ce passage de vous convaincre, pas &#224; vous de justifier votre retrait. Si d'autres personnes se trouvent &#234;tre d'accord avec vous, et qu'au final ce paragraphe est ajout&#233; &#224; l'article, c'est une chose, mais l&#224;, &#224; part vous, qui d&#233;fend cet ajout ? Regardez un peu la chose ainsi : vous &#234;tes en train de dire que, pourvu qu'un paragraphe soit sour&#231;&#233; (m&#234;me si ces sources sont estim&#233;s peu fiables / biais&#233;es / peu notoires / mal interpr&#233;t&#233;es par tous les intervenants), alors on ne peut s'opposer &#224; cet ajout ? J'ai retir&#233; ce passage parce que je l'estimais nuisible &#224; la neutralit&#233; de l'article, je vous est plusieurs fois expliqu&#233; exactement pourquoi, je n'ai pas non plus &#224; r&#233;diger un article qui ne m'int&#233;resse pas ; c'est une corv&#233;e qu'il m'arrive de faire, mais quand je le souhaite, pas quand on veut m'y obliger. Oui, je sais, "la critique est ais&#233;e mais l'art est difficile", &#231;a ne vous autorise pas &#224; exiger des autres qu'ils contribuent comme vous voulez, sous peine de voir leur avis ignor&#233;. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 24 novembre 2013 &#224; 19:07 (CET)

== gaston de foix ==

j ai fait de longues recherches sur ce personnage, m&#234;me &#233;crit un site: www.gaston-de-foix.com, site incomplet h&#233;las, j'aimerai faire partager et vivre ce personnage qui m'a tant plu,  si la curiosit&#233; vous pousse voici mes coordonn&#233;es

R&#233;gis COIQUAUD

pour l'article, il a d'abord fait 40 km sous la neige en hiver ( source Guichardini) de Finale &#224; Bologne , puis la fameuse remont&#233;e sur Brescia , dont nous reparlerons , qui est sans doute son chef d &#339;uvre militaire
:{{???}} [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 24 novembre 2013 &#224; 14:38 (CET)

== Traduction dans un titre de fichier ==

Bonjour, c'est une erreur de ma part. En faisant la maintenance de mod&#232;le lien web j'ai profit&#233; pour traduire les dates, qui &#233;taient en anglais, avec des expressions r&#233;guli&#232;res. Comme y avait une date dans le nom de fichier &#231;a &#233;t&#233; chang&#233; aussi. Merci de l'avoir corriger. Cordialement. [[Utilisateur:Hunsu|Hunsu]] ([[Discussion utilisateur:Hunsu|discuter]]) 25 novembre 2013 &#224; 19:52 (CET)

== Wiki-maintenance ==

&lt;div style="border:1px #AAAAFF dashed;background:#F1F1F9;padding:5px"&gt;
Bonjours, suite &#224; une modification r&#233;cente du r&#232;glement de la Wiki-maintenance, il est d&#233;sormais impossible &#224; une &#233;quipe de choisir un groupe (=sujet) n'apparaissant pas [[Projet:Maintenance|sur cette page]]. Or la [[:Cat&#233;gorie:Fausse infobox]] n'y figure pas. Il faudrait donc choisir autre chose. Cordialement.--[[Utilisateur:Gratus|Gratus]] ([[Discussion utilisateur:Gratus|discuter]]) 25 novembre 2013 &#224; 08:03 (CET)
&lt;/div&gt;
:J'ai rajout&#233; cette cat&#233;gorie, il me semble qu'elle y est &#224; sa place. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 25 novembre 2013 &#224; 23:57 (CET)
::Merci beaucoup, j'ai r&#233;pondu &#224; tout le monde [[Discussion Wikip&#233;dia:Wiki-maintenance|ici]]. --[[Utilisateur:El Funcionario|El Funcionario]] ([[Discussion utilisateur:El Funcionario|discuter]]) 26 novembre 2013 &#224; 03:01 (CET)

== Merci ! ==

[[Fichier:Biedermeierstrau&#223; aus Seidenblumen und pr&#228;parierten Rosen.JPG|150px|sans_cadre|droite]]
Salut ;)

Juste un petit mot pour te remercier d'&#234;tre venu me rejoindre dans ma [[Wikip&#233;dia:Wiki-maintenance/Jury|forteresse de solitude]] ! Je pense que Gratus n'y &#233;tait revenu que pour ne pas me laisser d&#233;p&#233;rir^^

Les fleurs... Disons que tout le monde aime les fleurs, et que les chocolats... {{guil|on ne sait jamais sur quoi on va tomber}} {{clin}}

Je suis content de pouvoir enfin travailler avec toi^^

Bien cordialement,&lt;br&gt;
[[Utilisateur:Heddryin|Heddryin]] ([[Discussion utilisateur:Heddryin|discuter]]) 26 novembre 2013 &#224; 13:26 (CET)
:Ben que dire, merci {{sourire}} (mais il est possible que tu changes d'avis sur ta joie d'ici la fin du concours {{malin}}). [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 27 novembre 2013 &#224; 17:41 (CET) &lt;small&gt;Joli bouquet.&lt;/small&gt;
::Salut^^
::Ne t'en fais pas pour les comptages quotidiens : j'essaie de ne pas prendre trop de retard, n'&#233;tant jamais certain de mes disponibilit&#233;s.
::Bonne soir&#233;e @ toi,
::[[Utilisateur:Heddryin|Heddryin]] ([[Discussion utilisateur:Heddryin|discuter]]) 5 d&#233;cembre 2013 &#224; 19:25 (CET)

== je hais les P&#224;S ==

Tu sais que c'est la stricte v&#233;rit&#233;, ce que j'ai r&#233;pondu sur DRP... J'ai horreur de lancer des P&#224;S, j'ouvre plusieurs onglets, je tire la langue, je fais le check up de tout ce que j'ai du oublier (contributeurs, projets..), j'ai toujours peur de me tromper et de faire une fausse manip.. Donc, j'ai toujours tendance &#224; filer le b&#233;b&#233; &#224; quelqu'un d'autre ! OK, j'assume, admin de seconde zone je suis et je resterai {{triste}}... Vaut mieux que je me cantonne dans les t&#226;ches ancillaires de base, c'est plus s&#251;r. Apr&#232;s cette aveu de l'une de mes carences (oui, il y en a plein d'autres...), je t'adresse toutes mes amiti&#233;s {{sourire}} -- [[Utilisateur:Theoliane|Theoliane]] ([[Discussion utilisateur:Theoliane|discuter]]) 27 novembre 2013 &#224; 17:14 (CET)
:{{notif|Theoliane}} Nan mais arr&#234;tes d'essayer d'attirer la piti&#233; {{sourire}} tu es une excellente admin, et j'esp&#232;re bien que tu le sais. On a tous des trucs qu'on n'aime pas faire, si s'abstenir de ces corv&#233;es fait de nous des contributeurs de seconde zone, nous en sommes tous. C'est pas pour rien que le balai est devenu plus ou moins l'embl&#232;me des admins : t&#226;ches ancillaires sont notre lot &#224; tous ^^. Et il n'en est pas de plus viles ou de plus nobles d'un c&#244;t&#233; ou de l'autre... Amicalement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 27 novembre 2013 &#224; 17:28 (CET)

== POV-pushing sous IP ==

Bonjour, 

Merci pour [https://fr.wikipedia.org/w/index.php?title=Catrina&amp;curid=2148147&amp;diff=98697581&amp;oldid=98680349 ton intervention]. On a affaire &#224; un POV-pushing sous IP (cf. historique recent des articles li&#233;s au jour des morts mexicain). Que faire? Je commence &#224; &#234;tre fatigu&#233; de r&#233;p&#233;ter les m&#234;mes sources et arguments en vain. [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 27 novembre 2013 &#224; 19:32 (CET)
:{{Notif|El Comandante}} Si une IP s'obstine, malgr&#233; des tentatives d'ouverture en pdd, &#224; essayer de passer en force, il est possible de semi-prot&#233;ger temporairement les articles. Je n'ai pas eu l'impression d'un probl&#232;me r&#233;current sur la Catrina, mais si tu as d'autres articles en suivi qui bougent beaucoup, fais-moi une liste et je verrais ce que je peux faire. Amicalement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 27 novembre 2013 &#224; 19:47 (CET)
::C'est vrai, j'avais oubli&#233; cette possibilit&#233; que j'ai d&#233;j&#224; d&#251; solliciter il y a environ 3 semaines pour l'article [[Jour des morts (Mexique)]]. C'est surtout sur cet article-l&#224; que le POV-pushing de cet utilisateur s'exprime, mais il s'&#233;tend &#224; de plus en plus d'articles (Mexique, Catrina) et avec de plus en plus d'aigreur (cf. [https://fr.m.wikipedia.org/w/index.php?title=Mexique&amp;diff=prev&amp;oldid=98689965]). [[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|discuter]]) 27 novembre 2013 &#224; 21:39 (CET)

== Question de maintenance ==

Salut, 

Si tu me tends la perche [[Wikip&#233;dia:Le_Bistro/27_novembre_2013#Question_de_maintenance|comme &#231;a]]... {{sourire}} Est-ce que tu pourrais dresser une liste des articles pour lesquels {Autres projets} renvoie vers un truc inexistant, class&#233;e par projets o&#249; le lien est mort, s'il te pla&#238;t ? 

Merci d'avance, amicalement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 28 novembre 2013 &#224; 12:34 (CET)

:Je suppose que  l'id&#233;al c'est de traiter aussi les pages contenant [[Mod&#232;le:Commons-inline]] en m&#234;me temps. [[Utilisateur:Xavier Combelle|Xavier Combelle]] ([[Discussion utilisateur:Xavier Combelle|discuter]]) 28 novembre 2013 &#224; 13:30 (CET)

== Pr&#233;sentation de palmar&#232;s ==

Bonjour, 

Ta r&#233;vocation sur [//fr.wikipedia.org/w/index.php?title=Fernando_Ure%C3%B1a&amp;oldid=98735139&amp;diff=prev Fernando Ure&#241;a] m'interpelle : pourrais-tu pr&#233;ciser tes raisons ? Si c'est pour une question d'uniformit&#233; de pr&#233;sentation, je ne comprends pas la logique (et accessoirement, s'il est n&#233;cessaire de mettre en italique, il est plus propre techniquement parlant de fermer l'italique par deux autre apostrophes &#224; la fin de la phrase).

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 28 novembre 2013 &#224; 15:59 (CET)
: Bonjour,
: Effectivement il manquait 2 apostrophes &#224; la fin.
: Les places autres que la premi&#232;re sont en italiques. [[Utilisateur:Petro|Petro]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Petro|pronto?]]&amp;#93;&lt;/sup&gt; 28 novembre 2013 &#224; 16:05 (CET)
::Ok {{sourire}} Merci de cette pr&#233;cision. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 28 novembre 2013 &#224; 17:04 (CET)

== clavier ==

(suite &#224; [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Esprit_Fugace&amp;diff=98758792&amp;oldid=98737462 &#231;a])

Je suis d&#233;sol&#233;. J'ai vu votre nom lors d'une recherche provenant du fait que mes messages se bloquaient sur le chiffre 2.
J'ai cru que c'&#233;tait du vandalisme suite aux discussions d'hier sur un sujet d&#233;licat et j'ai essay&#233; de signaler cela aux administrateurs.
Le temps que mon informaticien me signale que mon clavier cyrillique est bloqu&#233;.
Comme je n'y parvenais pas j'ai &#233;t&#233; vers divers noms pour tenter de signaler le probl&#232;me mais sans succ&#232;s puisque c'&#233;tait moi la cause .
Je vous remercie et je vais faire le tour des gens que j'ai d&#233;rang&#233; pour signaler mon erreur. Milles excuses !
[[Utilisateur:Mortier.Daniel|Mortier.Daniel]] ([[Discussion utilisateur:Mortier.Daniel|discuter]]) 29 novembre 2013 &#224; 12:31 (CET)
:Y'a pas de souci. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 29 novembre 2013 &#224; 14:39 (CET)
:: oui c'est cela. Je n'avais jamais eu ce probl&#232;me! Cordialement.[[Utilisateur:Mortier.Daniel|Mortier.Daniel]] ([[Discussion utilisateur:Mortier.Daniel|discuter]]) 29 novembre 2013 &#224; 17:24 (CET)

== [[Wikip&#233;dia:RAW/2013-11-29|RAW 2013-11-29]] ==
{{RAW/PdD|2013-11-29}}

&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 29 novembre 2013 &#224; 19:35 (CET)

== Merci ==

Hello,

Ce petit message pour vous remercier de votre investissement d&#233;vou&#233; et d&#233;sint&#233;ress&#233; &#224; Wikip&#233;dia.
Cela fait des ann&#233;es que je suis utilisateur de WP, comme contributeur sous diff&#233;rends comptes ou sous IP, ou comme simple lecteur attentif... 
Mais je vous ai toujours aper&#231;u par ici ou par l&#224;, travaillant avec rigueur et patience ; inlassablement.
Je vous ai connu lorsque vous annonciez 25 ans, avant cela aussi d'ailleurs !
Vous &#234;tes une esp&#232;ce de fant&#244;me rassurant j'imagine ^^. Peu importe les divers &#233;v&#232;nements qui surviennent dans nos vies, c'est &#233;trangement r&#233;confortant de savoir qu'Esprit Fugace doit &#234;tre sur Wp &#224; am&#233;liorer tel ou tel article !
Alors un grand merci ! Il n'y a pas que les contributions financi&#232;res pour rendre &#224; WP ce qu'elle nous apporte, je pense qu'il faut aussi remercier les contributeurs ( -trices plut&#244;t ! ). Comme que vous, &#224; tout le moins...

Isma&#235;l Billy
:&#199;a fait &#233;norm&#233;ment plaisir, ce genre message {{sourire}} Je commence ma journ&#233;e sous d'heureux auspices. Merci pour l'appr&#233;ciation ! [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 30 novembre 2013 &#224; 10:02 (CET)

== Liens bris&#233;s ==

Salut, 

J'ai not&#233; bien s&#251;r ton activit&#233; sur les liens bris&#233;s - j'ai demand&#233; les outils d'admin sur Commons pr&#233;cis&#233;ment pour traiter les cas de fichiers &#224; restaurer sur Commons, si tu tombes sur un cas, n'h&#233;site pas &#224; me transmettre, je prendrais.

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 29 novembre 2013 &#224; 21:37 (CET)
:Ah merci. Tu dois sans doute parler en partie de [[Jules Ernest Renoux]]. Le probl&#232;me c'est que je n'avais aucune id&#233;e qu'il s'agissait d'images qui figuraient sur Commons (et d'ailleurs, est-ce que j'ai moyen de le savoir ?). Je pensais d'ailleurs que lorsqu'une image est supprim&#233;e de Commons, des robots viennent automatiquement nettoyer les pages des diff&#233;rentes wikipedias sur lesquelles figurait l'image.
:Dans mon esprit, il s'agissait de quelqu'un qui avait b&#234;tement recopi&#233; du code en provenance de la version anglophone de l'article ; et comme l'image figurait sur en.wp et non fr.wp ou Commons, cela ne fonctionnait pas. --[[Utilisateur:El Funcionario|El Funcionario]] ([[Discussion utilisateur:El Funcionario|discuter]]) 30 novembre 2013 &#224; 10:59 (CET)
::{{notif|El Funcionario}} Parfois c'est le cas, si l'image est domaine public, dans ce cas je l'importe sur Commons (y'a eu le cas sur [[Manche (a&#233;ronautique)]] juste hier, par exemple). Si c'est fair use, tant pis, on l'a dans l'os ^^. Mais je regarde aussi sur Commons : on peut soit chercher le nom de l'image (dans ce cas on tombe souvent sur la requ&#234;te en suppression), soit chercher directement le fichier (avec file:bidule.jpg, et on clique sur le lien rouge) : &#231;a donne le log des suppressions s'il existe. Et dans quelques cas, c'&#233;tait une suppression b&#226;cl&#233;e par quelqu'un qui a juste vu "pas de source", et qui efface sans les chercher et voir que c'est bien dans le domaine public ou sous licence libre (c'&#233;tait le cas pour Renoux, justement). C'est pas courant (une fois sur 20, peut-&#234;tre sur 30, je diras, au jug&#233;, dans les liens &#224; corriger), mais &#231;a vaut le coup. Avant je demandais une restauration &#224; Okki ou Dereckson sur IRC, mais Okki a sugg&#233;r&#233; &#224; Dereckson de me pr&#233;senter pour un statut temporaire sur Commons - du coup je m'occupe de ce genre de trucs jusqu'au 31 janvier. Les droits de filemovers sont inclus dans le pack, il me semble, donc s'il y a des liens bris&#233;s par correction orthographique sur fr.wp, je peux aussi renommer les fichiers sur Commons. Amicalement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 30 novembre 2013 &#224; 20:38 (CET)

== Reprotection d'une page &#224; la cr&#233;ation ==

Bonsoir !

Pour info, j'ai d&#251; reprot&#233;ger [[Sidi Nemdil]] (la page avait &#233;t&#233; recr&#233;&#233;e). [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 3 d&#233;cembre 2013 &#224; 17:29 (CET)
:Ok, aucun souci bien s&#251;r. Sur toutes les d&#233;protections &#224; la cr&#233;ation que j'ai fait, je crois que ce n'est que le deuxi&#232;me qui doit &#234;tre re-prot&#233;g&#233;. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 3 d&#233;cembre 2013 &#224; 17:41 (CET)

== [[Wikip&#233;dia:RAW/2013-12-06|RAW 2013-12-06]] ==
{{RAW/PdD|2013-12-06}}

&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 6 d&#233;cembre 2013 &#224; 19:41 (CET)

== Merci Fugace ==

Hello,

Juste un petit message pour te remercier d'avoir tent&#233; de raisonner Iluvalar. Comme d'habitude, j'ai l'impression d'&#234;tre un alien sur wp:fr, avec des r&#232;gles intangibles auxquelles je n'aurais toujours rien compris. Et comme d'habitude, tu es une des rares admins qui me donne l'impression de retrouver des r&#232;gles que je comprenne (genre "on est l&#224; pour travailler ensemble"). Merci d'&#234;tre l&#224; et continue &#224; &#234;tre toi-m&#234;me, on est nombreux &#224; appr&#233;cier ta pr&#233;sence.

Amicalement, [[Utilisateur:ConradMayhew|ConradMayhew]] ([[Discussion utilisateur:ConradMayhew|discuter]]) 8 d&#233;cembre 2013 &#224; 15:47 (CET)
:Merci {{sourire}} [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 8 d&#233;cembre 2013 &#224; 16:56 (CET)

== Pascal Perri ==

Bonjour. Je suis tomb&#233; sur cette discussion en pdd et j'ai demand&#233; une confirmation au compte twitter de l'int&#233;ress&#233; &#224; propos de l'identit&#233; du compte qui signe sous son nom et j'ai eu cette confirmation. Bon, je n'ai pas sp&#233;cialement envie de venir sur cette pdd vu le contexte mais j'ai quand m&#234;me une observation &#224; te faire remarquer sur le nom : l'ajout fait dans l'intro dans l'article parle d'un "ancien nom". Sur la pdd, il est fait question d'un acte de justice de 2003. Tu noteras cependant, &#224; moins que je ne me trompe, que cette remarque permet de consid&#233;rer qu'il n'a pas toujours port&#233; le nom de "Perri", mais &#231;a ne veut pas dire que le nom indiqu&#233; dans l'article correspond &#224; une r&#233;alit&#233; d'avant 2003. Qu'est-ce qui pourrait convenir ? Une source. Il y en a justement une &#224; la fin de la phrase. Fait-elle mention du nom d'avant d&#233;cision de justice de 2003 ? J'ai regard&#233;, alors &#224; moins que je ne me trompe (&#224; nouveau ?), je n'ai pas vu de nom autre que "Pascal Perri". Bref, il semble donc que cet "ancien nom" n'est pas sourc&#233;, ce qui rend sa pr&#233;sence hautement probl&#233;matique au vu de [[WP:V]]. Pour moi, il est clair que sans source, la pr&#233;sence de ce nom n'a pas &#224; figurer, m&#234;me si c'est son patronyme d'avant 2003. Cordialement [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 8 d&#233;cembre 2013 &#224; 17:39 (CET)
:{{notif|Floflo62}} Remarque pertinente : j'ai ajout&#233; une source pour ce nom. La forme en est peut-&#234;tre &#224; reprendre - je ne suis pas franchement satisfaite de l'intro, mais comme tu l'as not&#233;, la discussion ne donne pas franchement envie de s'investir dans la r&#233;daction de l'article. Il y avait [http://www.snpnc.org/article/snpnc/generique/air-lib-jean-charles-corbet-ira-bien-en-prison &#231;a], aussi, mais &#231;a me semblait plus orient&#233;, comme source. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 8 d&#233;cembre 2013 &#224; 17:58 (CET)
::Il est clair qu'il y a &#224; redire sur cet article et d&#233;j&#224;, &#224; la base, c'est compliqu&#233; (et &#231;a n'est pas dans mon domaine de contribution traditionnel), mais les derniers &#233;v&#232;nements, notamment les menaces de poursuites, ne simplifient rien. J'ai d'ailleurs notifi&#233; &#224; Pascal Perri sur twitter que {{citation|le contexte m'incite pas &#224; commencer}} &#224; intervenir sur cet article et je compte bien m'y tenir. Merci pour avoir fait une recherche sur ce point. Cordialement [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 8 d&#233;cembre 2013 &#224; 18:16 (CET)
:::Oui, comme je l'en avais pr&#233;venu, les menaces de poursuites g&#232;lent la discussion. Tant qu'elles seront pr&#233;sentes, je ne toucherais probablement plus &#224; l'article, &#224; moins qu'il n'y intervienne &#224; la fin de la protection, parce qu'il ne faudrait pas non plus que &#231;a redevienne le CV que c'&#233;tait. Merci en tout cas pour ton signalement, il m'avait &#233;chapp&#233; que le patronyme n'&#233;tait pas pr&#233;sent dans le lien de l'intro. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 8 d&#233;cembre 2013 &#224; 18:37 (CET)

Madame, vous ne m'avez pas bien saisi. Ce sont les auteurs des diffamations qui sont &#233;ligibles &#224; des poursuites. Pas vous. En effet, je vous croyais omnisciente. A tort car jusqu'&#224; il y a peu je ne connaissais pas du tout le mod&#232;le de W. Je vous ai adress&#233; une proposition honorable. J'esp&#232;re qu'elle retiendra votre attention. P. Perri.
:Je vous l'ai dit : je ne souhaite plus intervenir sur cet article tant qu'un ou plusieurs des intervenants sont menac&#233;s de poursuites judiciaires, car alors vous confisquez la discussion par la pression induite. Je m'arr&#234;te l&#224;. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 8 d&#233;cembre 2013 &#224; 18:53 (CET)

== L'article Jeremy Hammond est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jeremy Hammond}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jeremy Hammond}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 8 d&#233;cembre 2013 &#224; 21:55 (CET)

== Jacques Roulleaux ==

Bonjour Esprit Fugace,

Pensez vous que l'article "Jacques Roulleaux" puisse survivre &#224; une P&#224;S en sachant que ce dernier fut supprimer en cours de r&#233;daction et ne contenait d&#232;s lors qu'une dizaine de lignes et une seule source? Ou alors la P&#224;S ne prendra cours qu'une fois l'article r&#233;ellement termin&#233; par mes soins et autres ? 

Bien &#224; vous, 


PS: D&#233;sol&#233; je suis un petit nouveau ^^ 

--[[Utilisateur:Rolling|Rolling]] ([[Discussion utilisateur:Rolling|discuter]]) 9 d&#233;cembre 2013 &#224; 11:56 (CET)
:{{notif|Rolling}} Bonjour, 
:Pas de quoi s'excuser d'&#234;tre nouveau, nous l'avons tous &#233;t&#233; {{sourire}} Il est nettement pr&#233;f&#233;rable de pr&#233;senter l'article &#224; la P&#224;S une fois termin&#233;, l'usage est de lancer la proc&#233;dure d&#232;s que l'article est restaur&#233;, et en l'&#233;tat il aurait peu de chances. Pour que vous puissiez y travailler, je vous l'ai restaur&#233; sur [[Utilisateur:Rolling/Jacques Roulleaux]] : vous pouvez tranquillement y mettre les sources et am&#233;liorer la r&#233;daction. Lorsque vous l'estimerez &#224; peu pr&#232;s termin&#233;, il vous suffira de le renommer dans l'espace principal, en [[Jacques Roulleaux]]. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 9 d&#233;cembre 2013 &#224; 12:10 (CET)


Super {{sourire}} 
Merci pour votre aide pr&#233;cieuse! --[[Utilisateur:Rolling|Rolling]] ([[Discussion utilisateur:Rolling|discuter]]) 9 d&#233;cembre 2013 &#224; 12:16 (CET)

== L'article Gilles Fumey est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Gilles Fumey}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Gilles Fumey}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Dereckson|Dereckson]] ([[Discussion utilisateur:Dereckson|discuter]]) 10 d&#233;cembre 2013 &#224; 05:45 (CET)

== [[Wikip&#233;dia:RAW/2013-12-13|RAW 2013-12-13]] ==
{{RAW/PdD|2013-12-13}}

&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 13 d&#233;cembre 2013 &#224; 17:38 (CET)

== Changement de Mod&#232;le ([[Commanderie de Bayle]]) ==

Bonjour Beatrix,

Je ne comprends pas pourquoi tu as chang&#233; le mod&#232;le dans la Biblio ? Du coup, tu as alourdi la syntaxe et tu as supprim&#233; la pr&#233;sentation en ligne... C'est le fait que l'ouvrage apparaisse en italique ? Dans ce cas, tu peux forcer les guillemets, &#231;&#224; les neutralise :
*{{Chapitre|pr&#233;nom1=Bruno|nom1=Tadeu Salles|titre chapitre=Les commanderies d&#8217;Arles et de Bayle et leurs conflits avec les moines de [[Abbaye de Sylver&#233;al|Sylv&#233;r&#233;al]] et de [[Saint-Antoine-l'Abbaye|Saint-Antoine]]|sous-titre chapitre=consid&#233;rations sur la &#171; seigneurialisation &#187; du Temple en Basse-Provence (1176-1244)|titre ouvrage=''{{Ref-Templiers-Occident}}''|passage=177-206|id=Tadeu }} 
Cordialement. Edouard ([[Discussion utilisateur:Edouard-rainaut|d]]) 14 d&#233;cembre 2013 &#224; 09:54 (CET)
:{{notif|Edouard-rainaut}} Je ne comprends pas de quoi il s'agit : je n'ai jamais touch&#233; &#224; cet article. Tu ne te serais pas tromp&#233; de personne, par hasard ? De quelle modification exactement parles-tu ? Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 14 d&#233;cembre 2013 &#224; 10:24 (CET)
::Oups toutes mes excuses, &#231;&#224; ne t'&#233;tait pas adress&#233;. D&#233;sol&#233;. C'&#233;tait &#224; propos d'une syntaxe d'un mod&#232;le ouvrage... Le lien de la Pdd de cet utilisateur renvoi sur le tien et j'ai pas fait gaffe... [[Discussion utilisateur:BeatrixBelibaste]]! Edouard ([[Discussion utilisateur:Edouard-rainaut|d]]) 14 d&#233;cembre 2013 &#224; 10:52 (CET)

(c'&#233;tait du &#224; [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:BeatrixBelibaste&amp;diff=prev&amp;oldid=99223616 un copi&#233;-coll&#233; un peu rapide ^^].)

== Y'a pas le feu ==

Hello, 

Je finirais mes comptes avant ce soir, mais juste pour dire : y'a pas le feu, hein {{sourire}} Oui, c'est pas plus mal qu'on respecte les candidats en jugeant assez vite, mais on n'a pas non plus &#224; se mettre la pression : qu'on commence &#224; discuter quand il y a d&#233;saccord entre les comptages trouv&#233;s, oui, mais il est pr&#233;matur&#233; de se prendre la t&#234;te, &#224; mon avis. D&#233;j&#224; j'avais du mal &#224; comprendre que l'on veuille compter en cours de route : avec les modifs effac&#233;es entre-temps qui font bouger les comptes et le fait qu'il faille chaque jour r&#233;-ouvrir les listes de contributions de chacun, &#231;a me semble plus de boulot qu'un seul comptage par participant &#224; la fin du concours.

&#192; bient&#244;t, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 16 d&#233;cembre 2013 &#224; 13:02 (CET)
:Salut^^
:Rassure-toi, je partage enti&#232;rement ton avis : mon but n'&#233;tait pas de mettre la pression &#224; qui que ce soit d'autre que moi^^
:Si tous tes d&#233;comptes ne sont pas finis ce soir, pas de souci. On va d&#233;j&#224; s'amuser avec les demandes des participants pour les premiers jours, alors comme tu le fais judicieusement remarquer, il n'y a pas le feu^^
:Personnellement je pr&#233;f&#233;rais le d&#233;compte au jour le jour pour une raison simple : en cas de souci, &#231;a me paraissait plus simple pour retrouver une erreur ou un oubli. Mais mes d&#233;comptes d'hier sont all&#233;s beaucoup plus vite que je ne le pensais ! Pour la prochaine &#233;dition, j'utiliserai ta m&#233;thode {{clin}}
:D&#233;sol&#233; donc pour le petit coup de pression : je ne le ferai plus, c'est promis =)
:Ceci &#233;tant, je suis &#224; la recherche d'un truc plus simple pour les d&#233;comptes de la prochaine &#233;dition. Je suis &#224; peu pr&#232;s certain qu'il y a moyen d'automatiser &#231;a. Il ne me reste plus qu'&#224; trouver comment...
:Bon courage pour les d&#233;comptes,
:Amicalement,
:[[Utilisateur:Heddryin|Heddryin]] ([[Discussion utilisateur:Heddryin|discuter]]) 16 d&#233;cembre 2013 &#224; 13:10 (CET)

== mw-newarticletext ==
Bonjour !

Tu peux le cacher en mettant la ligne suivante dans ton [[Utilisateur:Esprit Fugace/common.css|common.css]] : &lt;nowiki&gt;.mw-newarticletext {display:none;}&lt;/nowiki&gt;

Cela cachera tout message de conseil, mais pas les avertissements pratiques (suppression, protections...).

Bonne journ&#233;e, &lt;strong&gt;[[Utilisateur:Trizek|Trizek]] &lt;sup style="font-size:0.7em;border-bottom:1px solid #FFC919;"&gt;[[Discussion Utilisateur:Trizek|bla]]&lt;/sup&gt;&lt;/strong&gt;  17 d&#233;cembre 2013 &#224; 15:16 (CET)
:Merci ! [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 janvier 2014 &#224; 17:00 (CET)

== Surpris... ==

Bonsoir,
Je viens de passer deux heures &#224; pondre une page sommaire concernant le groupe dans lequel je joue et je suis surpris que vous vous soyez content&#233;e de la supprimer sans m&#234;me me donner le moindre indice afin que je puisse y apporter ce qu'il manque.
J'imagine bien que vous avez d'autres chats &#224; fouetter, mais je trouve que le simple "delete" est un peu trash.
Merci d'&#233;clairer ma lanterne.
Bien &#224; vous.
:{{notif|Retrokaveuz}} Bonjour, 
:Je vous prie d'excuser la bri&#232;vet&#233; de ma justification, n&#233;anmoins elle &#233;tait exacte et comportait un lien vers la page indiquant plus pr&#233;cis&#233;ment quel &#233;tait le probl&#232;me : [[WP:CAA|Ne r&#233;pond pas aux crit&#232;res d'admissibilit&#233; de Wikip&#233;dia]] (plus pr&#233;cis&#233;ment [[WP:Notori&#233;t&#233; de la musique|ceux-l&#224;]], de crit&#232;res). Un groupe de musique est g&#233;n&#233;ralement consid&#233;r&#233; comme admissible s'il a enregistr&#233; deux albums sur des labels reconnus. Vous en &#234;tes, si j'en crois l'article supprim&#233;, &#224; une performance et un projet d'album. L'article n'est pas le probl&#232;me : c'est le &lt;u&gt;sujet&lt;/u&gt; de l'article qui n'est pas admissible sur Wikip&#233;dia. Parce que s&#233;rieusement, ce que vous faites, c'est essayer de vous servir de Wikip&#233;dia pour faire votre pub. C'est &#231;a qui est un peu "trash", selon les us et coutumes locaux. Donc, pour r&#233;sumer, si vous voulez contribuer &#224; &#233;crire une encyclop&#233;die, vous &#234;tes bienvenu, si vous voulez utiliser Wikip&#233;dia comme une plate-forme promotionnelle, non. Juste non.
:Bonne journ&#233;e, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 19 d&#233;cembre 2013 &#224; 12:34 (CET)

== Bon No&#235;l ! ==

{{R&#233;compense|Frwp_logo_Joyeux_Noel_2003.png|Joyeux No&#235;l [[Utilisateur:Esprit_Fugace|Esprit_Fugace]], bonne continuation sur WP comme en IRL et meilleurs v&#339;ux pour 2014 ! Merci pour toutes tes contributions sur WP. Amicalement {{sourire}}. &lt;br /&gt;[[Utilisateur:Housterdam|Housterdam]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Housterdam|Un caf&#233; ?]]&amp;#93;&lt;/sup&gt; 25 d&#233;cembre 2013 &#224; 14:42 (CET)}}

== Wima ==

Bonjour, je pense que cette premi&#232;re &#233;dition &#233;tait un succ&#232;s ! Voulez-vous encore &#234;tre jur&#233;e pour une seconde &#233;dition (date &#224; fixer) ? N'h&#233;sitez pas &#224; faire des commentaires, suggestions ou autres sur la WIMA dans la PDD de celle-ci ou sur ma PDD. Bonnes contributions sur Wikip&#233;dia ! --[[Utilisateur:Gratus|Gratus]] ([[Discussion utilisateur:Gratus|discuter]]) 27 d&#233;cembre 2013 &#224; 20:13 (CET)
:Je pr&#233;f&#232;rerais pas. L'&#233;dition 2013 m'a laiss&#233;e sur ma faim : pas assez de touche personnelle, et je n'aime pas trop me lancer dans des trucs o&#249; on compte sur moi. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 janvier 2014 &#224; 17:00 (CET)

== Vo&#339;x ==

=== 2013 est mort, vive 2014 ! ===

Salut Esprit Fugace ! Je tiens &#224; te souhaiter une bonn&#233;e ann&#233;e pleine de bonnes contributions et de meilleurs v&#339;ux pour 2014 ! [[File:Fireworks 2.png|100px]] --[[Utilisateur:Super Bazooka|Super Bazooka]] ([[Discussion utilisateur:Super Bazooka|discuter]]) 1 janvier 2014 &#224; 01:16 (CET)
:Bonne ann&#233;e 2014 {{sourire}}. &#8212; [[Utilisateur:Rome2|&lt;font color="#006000"&gt;Rome2&lt;/font&gt;]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Rome2|&lt;font color="006000"&gt;Discuter&lt;/font&gt;]]&amp;#93;&lt;/sup&gt;, le 1 janvier 2014 &#224; 10:36 (CET)
::Salut EF ! Bonne ann&#233;e et heureuse ann&#233;e 2014 ; joie, sant&#233;, prosp&#233;rit&#233; (plus ? {{clin}}) Et toujours quelques contributions sur Wp si tu peux {{sourire}} &#192; bient&#244;t, amicalement, --[[Utilisateur:Floflo|Floflo]] ([[Discussion utilisateur:Floflo|discuter]]) 1 janvier 2014 &#224; 11:07 (CET)
::: Bonjour EF. Je te renouvelle mes meilleurs v&#339;ux pour cette ann&#233;e 2014 &lt;small&gt;(et je grave dans le marbre, quitte &#224; en faire pester certains, que tu as &#233;t&#233; la premi&#232;re &#224; qui j'ai souhait&#233; une bonne ann&#233;e hier soir sur IRC, alors m&#234;me que j'&#233;tais encore &#224; cinq heures de minuit {{rire|14}})&lt;/small&gt; &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 1 janvier 2014 &#224; 16:19 (CET)
::::Merci tous le monde {{sourire}} et bonne ann&#233;e, meilleurs v&#339;ux de m&#234;me. 4 janvier 2014 &#224; 17:00 (CET)

=== V&#339;ux ===
{| style="border: 2px solid blue; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Herzliche Neujahrsgr&#252;&#223;e.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2014 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello Esprit Fugace, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 1 janvier 2014 &#224; 13:55 (CET)
|}

===  Bonne Ann&#233;e ===
Tous mes v&#339;ux pour la nouvelle ann&#233;e pour vous et ceux que vous aimez
cordialement--[[Utilisateur:Fran&#231;oise Ma&#238;tresse|Fran&#231;oise Ma&#238;tresse]] ([[Discussion utilisateur:Fran&#231;oise Ma&#238;tresse|discuter]]) 2 janvier 2014 &#224; 09:16 (CET)
:Merci, bonne ann&#233;e de m&#234;me ! [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 janvier 2014 &#224; 17:00 (CET)
::Je te souhaite une excellente ann&#233;e 2014 !!!! {{sourire}} -- [[Utilisateur:Guil2027|Guil2027]] ([[Discussion utilisateur:Guil2027|discuter]]) 4 janvier 2014 &#224; 22:25 (CET)
:::Belle et bonne ann&#233;e 2014, Fugace ! {{sourire}} --[[Utilisateur:Wikinade|Wikinade]] ([[Discussion utilisateur:Wikinade|discuter]]) 5 janvier 2014 &#224; 23:14 (CET)

== [[Wikip&#233;dia:RAW/2014-01-03|RAW 2014-01-03]] ==
{{RAW/PdD|2014-01-03}}
&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 3 janvier 2014 &#224; 18:35 (CET)

== WP:DE / WP:FR ==

Bonjour,

Et bonne ann&#233;e au passage.

Ne sachant pas vers qui me tourner, je tente aupr&#232;s de toi, peut &#234;tre sauras tu orienter ma question. Elle fait suite &#224; cette [[Discussion utilisateur:Dr Brains#WP:DE / WP:FR|discussion]] avec Dr Brains (j'ai pens&#233; ''a priori'' que cette question aurait pu t'int&#233;resser). 

En r&#233;sum&#233;, dans le choix des pr&#233;f&#233;rences, si l'on choisit "elle modifie des pages du wiki", sur WP.DE, l'utilisateur XXXX '''''("Benutzer:XXXX")''''' devient utilisatrice '''''("Benutzerin:XXXX")''''' dans sa PU. Or, ce n'est pas le cas sur WP.FR, les utilisatrices restent nomm&#233;es "Utilisateur".

Peux tu me dire si ce sujet a d&#233;j&#224; &#233;t&#233; d&#233;battu, si oui pourquoi l'option n'aurait pas &#233;t&#233; activ&#233;e ? Et vers qui doit on se tourner pour faire &#233;voluer les choses, puisque sur wp.de ils nous ont prouv&#233; que c'&#233;tait possible, et Dr Brains ne connait pas la r&#233;ponse.

Merci ! --[[Discussion Utilisateur:Ickx6|&lt;span style="color:#008000"&gt;'''Ickx6'''&lt;/span&gt;]] 4 janvier 2014 &#224; 20:35 (CET)
:Crois-moi, si je savais comment faire simplement, ce serait d&#233;j&#224; fait... J'ai v&#233;rifi&#233; sur de.wp, de ce que je peux voir ce n'est pas une modif locale de leur MediaWiki. Ce doit &#234;tre une possibilit&#233; impl&#233;ment&#233;e wiki par wiki par les d&#233;veloppeurs : soit elle n'a pas &#233;t&#233; activ&#233;e et il faut remplir un bug pour qu'elle le soit, soit elle a &#233;t&#233; activ&#233;e mais le message syst&#232;me correspondant (s'il y en a un) ne dispose pas de traduction sur translate wiki. Je penserais plut&#244;t &#224; la premi&#232;re solution, mais sans garantie. J'en parle &#224; Elfix et Dereckson pour voir ce qu'on peut faire. iAlex semble avoir trouv&#233; le truc &#224; modifier. &#192; suivre... [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 janvier 2014 &#224; 21:08 (CET)&lt;small&gt; Et bonne ann&#233;e &#233;galement ! &lt;/small&gt;
::{{notif|Ickx6}} IAlex et Dereckson s'en sont occup&#233;s : &#231;a devrait se r&#233;gler lors de la proche mise &#224; jour, d'ici quelques jours, une semaine au plus. Merci de m'avoir rappel&#233; ce truc, je m'&#233;tais tellement habitu&#233;e que j'avais oubli&#233; qu'on pouvait mieux faire, maintenant {{sourire}}. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 janvier 2014 &#224; 21:29 (CET) &lt;small&gt;Correspond &#224; [//gerrit.wikimedia.org/r/#/c/105455/ &#231;a]&lt;/small&gt;
:::Quelle c&#233;l&#233;rit&#233; ! La question trait&#233;e en moins d'une demi-heure, je n'en attendais pas tant {{mdr}}, bravo &#224; toute l'&#233;quipe. --[[Discussion Utilisateur:Ickx6|&lt;span style="color:#008000"&gt;'''Ickx6'''&lt;/span&gt;]] 4 janvier 2014 &#224; 21:42 (CET)
{{retour indentation|3}}PS : En cons&#233;quence, j'imagine qu'il faudra r&#233;gler le sort du mod&#232;le &lt;nowiki&gt;{{Utilisatrice}}&lt;/nowiki&gt; qui palliait jusqu'&#224; pr&#233;sent les carences du syst&#232;me pour corriger l'affichage, et qui sera &#224; supprimer pour cause d'obsolescence, je suppose. Mais il y a plein d'utilisatrices qui l'utilisent, comment &#231;a se passe, un bot fait le travail ? @+ --[[Discussion Utilisateur:Ickx6|&lt;span style="color:#008000"&gt;'''Ickx6'''&lt;/span&gt;]] 4 janvier 2014 &#224; 21:54 (CET)
:Quand le remplacement sera effectif, j'imagine qu'on pourra demander &#224; un bot de passer, en effet. On pourrait demander deux passage : un premier pour avertir de l'obsolescence imminente du mod&#232;le, que les utilisatrices concern&#233;es puissent le retirer elles-m&#234;mes (je sais que certains sont chatouilleux sur leur PU), un deuxi&#232;me pour remplacer effectivement les mod&#232;les restant. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 4 janvier 2014 &#224; 23:02 (CET)
::Tr&#232;s belle avanc&#233;e ! Je ne pensais pas que MediaWiki proposait cette option. On va enfin donner une bonne raison de pr&#233;ciser son genre dans les options, ce qui est malheureusement tr&#232;s peu fait de ce que j'ai pu voir.
::Wikip&#233;diennement, [[Utilisateur:Epok|Epok__]] &lt;small&gt;(&lt;small&gt;&lt;sub&gt;Insultes,&lt;/sub&gt; &lt;sup&gt;&#233;loges,&lt;/sup&gt; simples discussions : &lt;/small&gt;&lt;/small&gt;[[Discussion utilisateur:Epok|&#9993;]]&lt;small&gt;)&lt;/small&gt;, le 5 janvier 2014 &#224; 21:05 (CET)
{{retour indentation|2}}C'est fait, super, la mise &#224; jour r&#233;ponds bien aux attentes, m&#234;me s'il a fallut que je purge le cache pour lire certaines PUs correctement ; le mod&#232;le utilisatrice a &#233;t&#233; supprim&#233;.&lt;br /&gt;

Par contre, une cons&#233;quence inattendue (enfin je suppose que c'est li&#233;) sur le gadget DeluxeHistory, dans la section Historique. Ce gadget colorise dans les historiques diff&#233;remment les contributions des Admin, des Utilisateurs enregistr&#233;s et celles des IP (rose par d&#233;faut) ; {{u-|Musicaline}} a signal&#233; le ph&#233;nom&#232;ne [[Wikip&#233;dia:Le Bistro/19 janvier 2014#Bug ou fait expr&#232;s ?|ce matin au bistro]], le gadget traite les utilisatrices (non admin) comme si elles &#233;taient des IP. Ce n'est qu'un gadget donc ce n'est pas tr&#232;s grave, je le signale sur la doc du gadget, mais est ce que &#231;a implique d'autres cons&#233;quences ? --[[Discussion Utilisateur:Ickx6|&lt;span style="color:#008000"&gt;'''Ickx6'''&lt;/span&gt;]] 19 janvier 2014 &#224; 10:52 (CET)
: Voir [[Discussion Wikip&#233;dia:Historiques en couleur#Couleurs des utilisatrices identique &#224; celles des IP]] &#8212;&amp;nbsp;[[Utilisateur:Ltrlg|Ltrlg]]&amp;nbsp;([[Discussion utilisateur:Ltrlg|discuter]]), le 19 janvier 2014 &#224; 11:13 (CET)

== Mon &#233;lection ==

&lt;table style="background-color:white; padding:5px; border:2px solid #41418F; border-radius: 15px; margin:0 auto;"&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;"&gt;[[File:Panorama La D&#233;fense.jpg|frameless|upright=3.5|center]]
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;" height=40&gt;[[Wikip&#233;dia:Administrateur/Cantons-de-l'Est|Merci de votre confiance]].
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-size:85%; text-shadow:gray 0.1em 0.1em 0.1em;" height=32&gt;&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 8 janvier 2014 &#224; 16:49 (CET)
&lt;/td&gt;
&lt;/tr&gt;
&lt;/table&gt;
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Utilisateur:Cantons-de-l%27Est/Test/6&amp;oldid=100046011 --&gt;

== pouquoi vous avez supprim&#233; l'article rabii bhouri mr ? ==

pouquoi vous avez supprim&#233; l'article rabii bhouri mr ?
:Je n'ai pas touch&#233; &#224; l'article, qui toujours disponible sous le nom [[Rabii Bhouri]], je n'ai supprim&#233; que le redirect. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 8 janvier 2014 &#224; 21:17 (CET)

== la suppression de l'article Caetano Kinkas est propos&#233;e  ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

La suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) de l&#8217;article &#171; '''{{Lien &#224; supprimer|1=Caetano Kinkas}}''' &#187; est propos&#233;e . Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Caetano Kinkas}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Enrevseluj|Enrevseluj]] ([[Discussion utilisateur:Enrevseluj|discuter]]) 10 janvier 2014 &#224; 10:25 (CET)

== [[:w:fr:Wikip&#233;dia:RAW/2014-01-10|RAW 2014-01-10]] ==

&lt;table style="background-color:white; padding:0px; border:1px solid #AAAAAA; border-radius: 15px; margin:0 auto;"&gt;&lt;tr&gt;&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;"&gt;Regards sur l'actualit&#233; de la Wikimedia&lt;div style="font-size:70%; line-height:200%; font-weight:normal;"&gt;et d'ailleurs&lt;/div&gt;&lt;div style="font-size:90%; line-height:250%; font-weight:normal;"&gt;[[:w:fr:Wikip&#233;dia:RAW/2014-01-10|RAW 2014-01-10]]&lt;/div&gt;&lt;/td&gt;&lt;td width=20%&gt;&lt;span title="Logo des RAW"&gt;[[File:Proposition Washington.svg|100px|link={{fullurl:w:fr:Wikip&#233;dia:Regards sur l'actualit&#233; de la Wikimedia|}}|alt=Regards sur l'actualit&#233; de la Wikimedia (RAW)]]&lt;/span&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt; &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 10 janvier 2014 &#224; 19:16 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100046947 --&gt;

== un secr&#233;taire est-il, en fran&#231;ais, un ministre ? ==

Bonjour, EF.
Ce qui est courant n'en est pas moins capable d'&#234;tre fautif. On sait cela depuis l'Antiquit&#233;, et notre vieux Rabelais l'a illustr&#233; par l'&#233;pisode des mutons de Panurge. Voil&#224; ce qui disqualifie toujours en linguistique - et notamment en traductologie - le r&#233;tablissement de fautes criantes, sous pr&#233;texte qu'elles sont "courantes".

Concernant la faute de traduction de "company" par "compagnie", que j'ai corrig&#233;e et que vous avez annul&#233;e un peu &#224; la l&#233;g&#232;re, vous en conviendrez volontiers. En fran&#231;ais, seul les chor&#233;graphes, les assureurs et les a&#233;ronautes cr&#233;ent des "compagnies" ; les autres entrepreneurs cr&#233;ent des entreprises - ce qui se dit en anglo-am&#233;rcian "companies". D'o&#249; l'erreur commise par les traducteurs h&#226;tifs ou mal form&#233;s &#224; la traduction.

Concernant la p&#233;nible faute de traduction de Secretary of State par "secr&#233;taire d'&#201;tat, je vous invite &#224; r&#233;fl&#233;chir par vous-m&#234;me : un secr&#233;taire est-il, en fran&#231;ais, un ministre ? Non.
Un secr&#233;taire d'&#201;tat est-il, en fran&#231;ais, un grand ministre d'&#201;tat charg&#233; des Affaires &#233;trang&#232;res ? Non. Un secr&#233;taire d'&#201;tat est un sous-ministre vite oubli&#233;.
Cela s'appelle un faux ami. Ou un am&#233;ricanisme abusif, si vous pr&#233;f&#233;rez. Abusif dans la mesure o&#249; nous faisons ici, tous ensemble, &#339;uvre d'encyclop&#233;distes francophones, pas &#339;uvre de caisse de r&#233;sonance des pires bourdes du jargon m&#233;diatique le plus mal traduit.
*
Quant &#224; "premi&#232;re dame", c'est un sobriquet, pas un titre officiel. On ne saurit donc intituler "premi&#232;re dame de l'Arkansas" un paragraphe s&#233;rieux concernant l'&#233;pouse du Gouverneur de l'Arkansas. Nous sommes ici dans Wikip&#233;dia, pas dans un magazine de mondanit&#233;s ni un roman &#224; l'eau de rose, je vous le rappelle avec le sourire mais fermement tout de m&#234;me. Cette distinction entre ce que l'on appelle, en linguistique, des ''niveaux de langue'' est souvent perdue de vue par les lexicographes amateurs. Permettez &#224; un lexicographe de m&#233;tier de ne pas laisser passer de telles erreurs, m&#234;me dans un ouvrage encyclop&#233;dique collaboratif qui en fourmille par millions, &#224; force d'annulation de corrections judicieuse et aussi &#224; force d'initiatives &#233;ditoriales incultes ou irr&#233;fl&#233;chies.

Bien cordialement,

Dico Tommy


PS : je vous offre ci-apr&#232;s la copie int&#233;grale d'un texte captivant sur la question qui nous occupe, et plus pr&#233;cis&#233;ment sur le titre francophone du successeur de Mme Clinton. Bonne lecture. Pas trop fugace, si possible :-)  ....

[...]
:&lt;small&gt;Texte retir&#233; pour non respect du droit d'auteur, copier-coller de http://missionlinguistiquefrancophone.blogspot.fr/2014/01/ministre-detat-charge-des-affaires.html. &#8211;[[Utilisateur:Akeron|Ak&#233;ron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 15 janvier 2014 &#224; 14:00 (CET)&lt;/small&gt;

== [[Wikip&#233;dia:RAW/2014-01-17|RAW 2014-01-17]] ==

{{RAW/PdD|2014-01-17}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 17 janvier 2014 &#224; 19:23 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100300868 --&gt;

== L'article Follow de Leader est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Follow de Leader}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Follow de Leader}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Super Bazooka|Super Bazooka]] ([[Discussion utilisateur:Super Bazooka|discuter]]) 18 janvier 2014 &#224; 16:03 (CET)

== Renommage ==

Bonjour Esprit Fugace.
Si vous pouvez &#234;tre prompte pour trouver une solution par rapport au probl&#232;me que j'ai laiss&#233; sur la page de discussion de C&#233;r&#233;ales Killer (section: Renommage et sign&#233; Msblepoete; r&#233;pondez svp &#224; ce compte utilisateur, pas &#224; cette adresse ip). Merci D'avance ! -- [[Sp&#233;cial:Contributions/199.190.46.151|199.190.46.151]] ([[Discussion utilisateur:199.190.46.151|discuter]]) 19 janvier 2014 &#224; 07:40 (CET)

PS: Je vous &#233;crit sous une adresse ip parce que j'&#233;vite de r&#233;cr&#233;er les comptes au cas o&#249; il venait de renommer &#224; l'instant.
: Mon compte est global (SUL), et j'aimerais que le renommage le soit aussi. Est-ce qu'il y a moyen d'y arriver? 19 janvier 2014 &#224; 07:50 (CET)
::Bonsoir, il est pour l'heure impossible de renommer globalement (d'ici quelques mois, ce devrait &#234;tre possible, mais pas encore). D'apr&#232;s ce que je vois sur la pdd de CK, il s'est d&#233;j&#224; occup&#233; de votre souci au mieux des capacit&#233;s techniques qui nous sont accord&#233;es. J'ai supprim&#233; ici la mention de votre nom, je pense qu'on ne peut pas faire plus complet. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 19 janvier 2014 &#224; 19:51 (CET)

== Demande de renseignement ==

Bonjour,

je n'ai pas encore un avis tranch&#233; mais j'ai l'impression qu'un administrateur a abus&#233; de ses outils. J'envisage donc de faire une requ&#234;te envers lui. Si j'en arrivais &#224; faire cette requ&#234;te, o&#249; devrais-je m'adresser ? Je suppose que vous saurez me r&#233;pondre. Merci.--[[Utilisateur:Soboky|Soboky]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Soboky|me r&#233;pondre]]&amp;#93;&lt;/sup&gt; 22 janvier 2014 &#224; 13:29 (CET)
:Si vous estimez que l'&#233;ventuel abus est de nature &#224; valoir le retrait des droits d'administrateur, c'est sur [[Wikip&#233;dia:Contestation du statut d'administrateur]]. Si c'est plus anodin et que vous pensez qu'un avertissement ou une sanction serait m&#233;rit&#233;, mais sans remettre en cause le statut de l'admin en question, vous pouvez d&#233;poser une requ&#234;te sur [[WP:RA|cette page]]. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 22 janvier 2014 &#224; 19:16 (CET)
::{{notif|Soboky}} Je viens de jeter un &#339;il &#224; [//fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Theoliane&amp;diff=prev&amp;oldid=100492921 ton intervention chez Theoliane] et &#224; [[Discussion:Michel Loulergue/Suppression]]. Si c'est la suppression de Lebrouillard qui t'interpelle, je me sens oblig&#233;e de pr&#233;ciser que c'est une pratique couramment admise, et qui l'a toujours &#233;t&#233; depuis ma pr&#233;sence sur WP (8 ans maintenant). Lorsqu'un article para&#238;t clairement hors crit&#232;res, il est susceptible d'&#234;tre supprim&#233; sans discussion (SI), et &#231;a arrive tous les jours. Orlodrim maintient une liste des articles supprim&#233;s plus de 24 h apr&#232;s leur cr&#233;ation sur [[Utilisateur:OrlodrimBot/Suppressions]]. Ce que je trouve anormal, par contre, c'est que l'on r&#233;ponde &#224; "un peon (qui) demande une SI trois semaines apr&#232;s la cr&#233;ation d'un article" de passer par une P&#224;S : si la SI se justifie, j'aurais accept&#233; sans h&#233;sit&#233;, que ce soit 3 semaines, 3 mois ou 3 ans apr&#232;s la cr&#233;ation de l'article. Si un article passe entre les mailles de la patrouille RC (ce qui est in&#233;vitable, bien s&#251;r, les patrouilleurs ne sont pas parfaits), &#231;a ne le rend pas admissible. Et si personne ne le consulte ensuite, il peut survivre longtemps sans que personne ne se rende compte qu'il n'est pas admissible. Maintenant, au sujet des recr&#233;ations : il n'est pas et n'a jamais &#233;t&#233; ''obligatoire'' de passer par DRP pour obtenir une restauration (c'est juste la proc&#233;dure standard). Une restauration imm&#233;diate est la cons&#233;quence de la possibilit&#233; d'une suppression imm&#233;diate : si la SI &#233;tait une erreur ou la suppression pas &#233;vidente, alors on peut restaurer imm&#233;diatement pour demander une P&#224;S (ou m&#234;me sans P&#224;S si l'erreur est &#233;vidente). C'est s'il y a eu P&#224;S qu'il devient plus n&#233;cessaire de passer par DRP. Ici, d'un c&#244;t&#233; {{u|Lomita}} n'avait pas n&#233;cessairement &#224; lancer une P&#224;S juste parce qu'il n'y a pas eu de passage sur DRP... de l'autre c&#244;t&#233; l'article avait un bandeau "admissibilit&#233; &#224; v&#233;rifier" (qui est rest&#233; pr&#233;sent des mois), si sa SI est contest&#233;e il est logique de r&#233;pondre r&#233;ellement au probl&#232;me de l'admissibilit&#233; en passant par les P&#224;S, qui sont le seul processus vraiment communautaire pour r&#233;pondre aux questions d'admissibilit&#233;. En esp&#233;rant avoir clarifi&#233; les choses, cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 23 janvier 2014 &#224; 13:02 (CET)
::PS : Tout comme les SI d'articles de plus de 24h sont r&#233;pertori&#233;es, il y a une liste correspondante des articles recr&#233;&#233;s sans restauration (donc ''a priori'' sans passage sur DRP) sur [[Utilisateur:Z&#233;roBot/Journal des recr&#233;ations/janvier 2014]]. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 23 janvier 2014 &#224; 13:07 (CET)

== [[Special:redirect/page/7692863|RAW 2014-01-24]] ==

{{RAW/PdD|2014-01-24}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 24 janvier 2014 &#224; 18:53 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100505887 --&gt;

== WIMA ==

Bonjour, pour le r&#232;glement de la WIMA, vous avez indiqu&#233; votre volont&#233; de changer le syst&#232;me de notation afin d'en faire {{citation|quelque chose d'additif plut&#244;t que multiplicatif.}}. Maintenant que la premi&#232;re &#233;dition est termin&#233;, nous avons tous notre temps pour modifier ce syst&#232;me. Avez-vous une id&#233;e plus pr&#233;cise du syst&#232;me que vous sugg&#233;rez ? Vu que vous avez indiqu&#233; votre d&#233;sir de ne pas faire partie des jurys de la seconde &#233;dition ([[Discussion_utilisatrice:Esprit_Fugace#Wima|voir ici]]), je me permet de retirer votre nom de la liste des jurys (que vous pouvez toujours remettre si vous changez d'avis). Cordialement --[[Utilisateur:Gratus|Gratus]] ([[Discussion utilisateur:Gratus|discuter]]) 24 janvier 2014 &#224; 19:37 (CET)
:J'aurais &#233;tablit quelques crit&#232;res de jugement (genre quantit&#233; des edits, qualit&#233; de ceux-ci, difficult&#233; de ceux-ci, interactions communautaires pendant le concours, peut-&#234;tre un modificateur pour tenir compte de l'&#233;quipe - nouveaux venus ou admins dans l'&#233;quipe...rien de bien original), et &#233;tablit des notes s&#233;par&#233;es (4 notes sur 5, par exemple), avant de les additionner pour obtenir un score final. L&#224;, notre r&#244;le s'est born&#233; &#224; compter des edits et choisir une demi-douzaine de coefficients. Le score final ne m'a pas sembl&#233; repr&#233;sentatif de l'apport &#224; l'encyclop&#233;die de chaque &#233;quipe. Et le syst&#232;me de notation n'encourageait que la maintenance la plus classique, il n'y a pas eu trop d'exploration des coins plus cach&#233;s de l'encyclop&#233;die (la [[:Cat&#233;gorie:Maintenance]] inclut des ''centaines'' de sous-cat&#233;gories). J'aurais aim&#233; que le WIMA soit un peu une vitrine de la maintenance - l&#224; dans le cadre du concours les participants ont suscit&#233; plus d'incompr&#233;hension que de vocations dans la communaut&#233;. &#199;a m'a laiss&#233; un certain regret. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 25 janvier 2014 &#224; 08:46 (CET) &lt;small&gt;PS : Fais-moi une faveur et passe au tutoiement, s'il te pla&#238;t...&lt;/small&gt;
:: Plus &#231;a va, plus je me dit que cette histoire de coeff &#233;tait une mauvaise id&#233;e, j'ai donc suivi ton conseil et je me suis inspir&#233; du r&#232;glement du WCC, d&#233;sormais {{citation|Les jurys peuvent classer selon les crit&#232;res qu'ils veulent et peuvent indiquer ces crit&#232;res sur [[Wikip&#233;dia:Wiki-maintenance/Jury|cette page]].}} Cordialement.--[[Utilisateur:Gratus|Gratus]] ([[Discussion utilisateur:Gratus|discuter]]) 26 janvier 2014 &#224; 19:35 (CET)

== Ils existent, je les ai rencontr&#233;s ==

Salut,

Vu que tu as &#233;t&#233; la premi&#232;re a cr&#233;e [[Utilisatrice:Esprit Fugace/Sous-page]], je me dis que tu pourrais &#234;tre int&#233;ress&#233; par un outil que les allemands ont mis en place : [[:de:Wikipedia:Connaissances personnelles]] [https://tools.wmflabs.org/pb/index.py wmflabs]. Pour le moment, c&#8217;est encore le d&#233;but au niveau de la communaut&#233; francophone mais cela devrait s&#8217;am&#233;liorer rapidement.

Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 26 janvier 2014 &#224; 13:02 (CET)
:{{notif|VIGNERON}} Merci pour le tuyau, &#231;a a l'air tr&#232;s int&#233;ressant. J'ai activ&#233; le bidule. Amicalement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 26 janvier 2014 &#224; 20:46 (CET)
::Il faut activer le gadget sur de.wp et demander l&#8217;inscription sur [[:de:Wikipedia:Pers&#246;nliche Bekanntschaften/neue Anfragen]], pour le moment je ne vois pas encore ton nom&#8230; (mais l&#224;, actuellement l&#8217;outil et le bot sont un peu flood&#233;s par les francophones). Cdlt, [[User:VIGNERON|Vigneron]] * [[User Talk:VIGNERON|&lt;sup&gt;discut.&lt;/sup&gt;]] 26 janvier 2014 &#224; 20:53 (CET)

== Connaissances personnelles ==

[[File:People icon.svg|right|80px]]
Salut Esprit Fugace, Tu es maintenant [[Wikip&#233;dia:Connaissances personnelles|confirm&#233;]]! Bienvenue!
* Tu peux maintenant ajouter cette bo&#238;te sur ta page utilisateur(trice): &lt;code&gt;&lt;nowiki&gt;{{User:Romaine/Pers&#246;nliche Bekanntschaften/box}}&lt;/nowiki&gt;&lt;/code&gt; Cela fonctionne pour on fr-wiki, de-wiki, en-wiki, nl-wiki, Commons, Meta, Wikidata, WMBE-wiki, WMNL-wiki et peut-&#234;tre demand&#233; pour les autre wikis.
* Pour le moment la liste des utilisateurs fran&#231;ais est sur [[Wikip&#233;dia:Connaissances personnelles/Participants]].
** Pour rester inform&#233;, ajoute cette page &#224; ta liste de suivi.
* Pour voir tout les participants, clique [[:de:Wikipedia:Ontmoete_Wikimedianen#Teilnehmer|ici]].
* '''TU peux confirmer d'autres utilisateurs(trices) sur:''' [[:de:Wikipedia:Pers&#246;nliche Bekanntschaften/neue Anfragen]].
[[Utilisateur:Romaine|Romaine]] ([[Discussion utilisateur:Romaine|discuter]]) 27 janvier 2014 &#224; 11:06 (CET)

== [[Saviem S45]] ==

Bonjour,

Je r&#233;agi sur votre r&#233;vocation sur le sujet Saviem S45 o&#249; j'avais identifi&#233; une photo comme &#233;tant l'auteur et ainsi avoir mentionn&#233; "Supprim&#233; par son auteur", pour r&#233;pondre directement &#224; votre message. Je suis EgRu, Eg &#233;tant la contraction de mon pr&#233;nom sous la forme Bretonne et Ru &#233;tant la m&#234;me chose pour mon Patronyme. Ainsi je ne me souviens en aucun cas avoir donner un libre usage de cette photo sur le S45 RX qui &#224; &#233;t&#233; prise en 2007/2008 au parc paysager de St Nazaire.
Etant utilisateur et adepte des pages de ce site, je ne vois pas d'inconv&#233;nient &#224; la laisser. Cependant je l'ai supprim&#233; dans un mouvement de "col&#232;re" ayant &#233;t&#233; "choqu&#233;" de voir MA photo sur un sujet sur lequel je n'avais pas particip&#233;. 
Pour preuve de ma bonne fois, je vous invite &#224; aller voir le site Bus Nazairiens, ainsi que celui de R&#233;tro Bus Nazairiens ils sont tout deux estampill&#233; EgRu dans le bas de la page, ce sont deux sites que j'administre de part ma passion pour les transports en communs.

Cordialement, Retrobus alias Eric B (EgRu)
:{{notif|Retrobus}} Bonjour, 
:Arr&#234;tez-moi si je me trompe, mais [[:File:Renault-S53RX-2.JPG]], c'est bien vous qui l'avez t&#233;l&#233;charg&#233; sur Commons, non ? Lorsque vous l'avez fait, vous avez pr&#233;cis&#233; une licence (c'est obligatoire sur Commons, si vous ne l'aviez pas fait l'image aurait &#233;t&#233; supprim&#233;e). Cette licence pr&#233;cise les conditions d'utilisation de l'image, et ces conditions permettent la r&#233;utilisation de l'image &#224; la condition que vous restiez cr&#233;dit&#233; en tant que cr&#233;ateur de l'image, et que l'&#339;uvre &#224; laquelle s'int&#232;gre l'image soit sous la m&#234;me licence. Si vous n'aviez pas t&#233;l&#233;charg&#233; cette image sur Commons et que vous vous soyez indign&#233; de la retrouver sur Wikip&#233;dia sans votre autorisation, vol&#233;e &#224; l'un de vos sites, j'aurais tout &#224; fait sympathis&#233; avec votre mouvement de col&#232;re. Mais l&#224;, je ne comprends pas votre indignation initiale. Pourquoi mettre la photo sur Commons si ce n'est pas pour qu'elle soit utilisable par tous ? C'est le but m&#234;me de Commons.
:Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 30 janvier 2014 &#224; 21:27 (CET)

== [[Jeunes musiciens du monde]] == 

Bonjour Esprit Fugace,

Je suis la personne qui a contribu&#233; &#224; modifier la page Jeunes musiciens du monde. C'est ma premi&#232;re sur Wikipedia. J'ai lu votre commentaire et je me suis empress&#233;e de comparer mes modifications avec les pages d'autres ONG (Oxfam International; Centraide; Croix Rouge Internationale; M&#233;decins sans fronti&#232;res...) et je ne vois pas en quoi ma page est "publicitaire". J'expose la mission de l'organisme et les endroits o&#249; il intervient. Je n'ai pas le temps de modifier progressivement cette page, consid&#233;rant que l'organisme a retravaill&#233; la d&#233;finition de sa mission et ouvert plusieurs &#233;coles depuis la cr&#233;ation de la page sur Wikipedia. Pourquoi n'ajouter qu'une &#233;cole &#224; la fois quand elles sont d&#233;j&#224; actives?
SVP &#233;clairez-moi, merci!

Jeunes musiciens du monde ( si vous regarder Oxfam Qu&#233;bec ils parlent m&#234;me de la fa&#231;on dont leur organisme est financ&#233;, en parlant de leurs cartes postales, ce qui pourrait davantage &#234;tre interpr&#233;t&#233; comme une publicit&#233; selon moi...)--[[Utilisateur:Jeunes musiciens du monde|Jeunes musiciens du monde]] ([[Discussion utilisateur:Jeunes musiciens du monde|discuter]]) 28 janvier 2014 &#224; 22:45 (CET)
:{{notif|Jeunes musiciens du monde}} Bonjour, 
:Si d'autres articles adoptent le m&#234;me ton, il faudrait les corriger aussi, pas les prendre pour exemple... Je suis d&#233;sol&#233;e si j'ai pu para&#238;tre abrupte, il n'&#233;tait nullement dans mes intentions de brider votre &#233;lan ou de vous emp&#234;cher de contribuer (et si vous souhaitez remettre votre version, toujours disponible dans l'historique de l'article, je ne m'y opposerais pas). Mais je saisis l'occasion d'expliciter mes griefs : le ton de l'article est, comment dire, exag&#233;r&#233;ment enthousiaste envers son sujet, sans bien le d&#233;finir. Par exemple, l'absence de r&#233;sum&#233; introductif : tout article devrait commencer par une intro qui situe et d&#233;finit son sujet. Vous commencez par "Quand la musique change des destins..." Si j'atterris sur l'article [[Jeunes musiciens du monde]], ce qui m'int&#233;resse en premier lieu, c'est de savoir ce que c'est : quelque chose comme "'''Jeunes musiciens du monde''' est un organisme &#224; but non lucratif qui contribue &#224; l'int&#233;gration sociale par l'apprentissage des arts et de la musique. Il travaille &#224; la fondation et &#224; l'administration d'&#233;coles de musique traditionnelle dans plusieurs pays du monde." Quelque chose de direct et factuel. Ne regardez pas que les infos que vous avez ajout&#233;es et que j'ai retir&#233;es, regardez aussi les informations qui se trouvaient dans l'article et qui en ont disparu... [//fr.wikipedia.org/w/index.php?title=Jeunes_musiciens_du_monde&amp;diff=prev&amp;oldid=100535325 votre modification] d&#233;t&#233;riore objectivement l'article. Vous me dites que l'organisme a "retravaill&#233; la d&#233;finition de sa mission", l'article est donc peut-&#234;tre &#224; actualiser, mais ajouter le pr&#233;sent n'est pas effacer le pass&#233;, l'histoire de l'organisme est nettement plus pertinente pour l'article que la mention quatre fois r&#233;p&#233;t&#233;e "h&#233;berg&#233; gratuitement". Quant au ton laudatif, il m&#233;rite des sources (et parfois un bon coup de gomme) : "engag&#233;s dans une passion tr&#232;s stimulante" &gt; toute passion est stimulante, &#231;a n'apporte aucune information, "les r&#233;sultats sont &#233;clatants" &gt; C'est vous qui le dites (ou l'organisme), ou ce sont les mots de sources ext&#233;rieures ? "s&#8217;est vu d&#233;cerner le prestigieux Zayed Future Energy Prize" &gt; outre que ce prix m&#233;riterait d'&#234;tre sourc&#233;, le qualificatif de "prestigieux" est tr&#232;s subjectif. Vous n'avez ajout&#233; aucune r&#233;f&#233;rence, mais supprim&#233; tous les liens internes... 
:Si vous n'avez pas le temps de bien faire les choses, je n'ai h&#233;las pas davantage le temps de vous guider plus que &#231;a : je vous encourage &#224; chercher un parrain qui puisse vous aider &#224; mettre en forme cet article (regardez du c&#244;t&#233; du [[WP:Forum des nouveaux]], par exemple), et je vous laisse &#224; votre r&#233;daction.
:Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 30 janvier 2014 &#224; 21:27 (CET)
:PS : Vous devriez demander un renommage, les noms d'organisation sont fortement d&#233;conseill&#233;s comme nom utilisateur.

== Demande de d&#233;blocage == 

Bonjour, 

Vous pouvez retirer l'interdiction de modifier les messages, svp ? Nous sommes en train de bosser.

Merci.

Bonne soir&#233;e.
:Je ne sais pas, c'est bien vous qui avez [//fr.wikipedia.org/w/index.php?title=&amp;diff=prev&amp;oldid=100533315 menac&#233; un contributeur] de mani&#232;re assez abjecte ? [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 30 janvier 2014 &#224; 21:27 (CET)

== [[:Wikip&#233;dia:RAW/2014-01-31|RAW 2014-01-31]] ==

{{RAW/PdD|2014-01-31}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 31 janvier 2014 &#224; 19:31 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100580598 --&gt;

== Marthe Gautier ==

Bonjour,

Merci pour vos commentaires.
J'ai particip&#233; aujourd'hui &#224; un atelier Wikimedia/ L'Oreal en pr&#233;sence de vos collaborateurs sur les femmes de science.
Je comprends parfaitement vos remarques, mais je ne peux pas r&#233;&#233;crire l'histoire donc j'aimerais bien que vous m'expliquiez comment reformuler sans plagier. Sachez que j'ai &#233;crit la majorit&#233; de l'article, hormis le protocole de culture qui &#224; priori est assez standard. 

Merci pour votre aide car j'ai vraiment envie d'&#233;crire cet article rapidement. Ci dessous une version modifi&#233;e o&#249; j'essaye de reformuler les passages, mais &#233;videmment comme toute grande appropriation, il existe peu de sources...J'ai gard&#233; l'ordre chronologique qui me semble le plus appropri&#233; et supprim&#233; les passages trop ressemblant.

Cordialement,

Flora Vincent
:Bonjour, 
:Inutile de recopier l'article, un lien vers votre brouillon suffit. Avez-vous lu [[Utilisatrice:Serein/R&#233;diger sans plagier]] ? C'est le meilleur guide que je connaisse, tout en restant concis, pour &#233;viter le plagiat involontaire. Par ailleurs, attention &#224; rester neutre : le compte-rendu que Marthe Gautier fait de cette p&#233;riode de sa vie ne correspond pas n&#233;cessairement &#224; ce qu'en disent d'autres personnes (en premier lieu J&#233;r&#244;me Lejeune), et il peut &#234;tre utile de croiser vos sources sur ce point. Il ne nous appartient pas de d&#233;cider de quelle version est "la v&#233;rit&#233;" (m&#234;me si j'ai mon id&#233;e l&#224;-dessus...). Souvent, le test &#224; faire est de s'imaginer dans la peau de l'auteur de l'une des sources : s'il lisait l'article, reconna&#238;trait-il son style, son plan ? Si oui, alors le risque de plagiat est tr&#232;s &#233;lev&#233;... Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 2 f&#233;vrier 2014 &#224; 10:46 (CET)
::Bonjour,Merci pour le lien! J'ai cr&#233;&#233; le brouillon directement sur ma page d'utilisatrice (ecrire directement sur la page de Marthe Gautier &#233;tait possible mais je ne sais pas comment garder un brouillon et je ne voulais pas enregistrer pour vous le soumettre!). J'ai essay&#233; de mettre un peu de neutralite, de citer des sources pro Lejeune et de reformuler pour &#233;viter le plagiat. Je reste &#224; l'ecoute si vous pensez qu'il faille encore modifier des choses ou si vous estimez que c'est "publiable".  Merci!
::[[Utilisateur:Florauw|Florauw]] ([[Discussion utilisateur:Florauw|discuter]]) 2 f&#233;vrier 2014 &#224; 16:54 (CET)
:::Je pense que c'est nettement mieux, d&#233;j&#224;. Vous avez fait de gros progr&#232;s. Je pr&#233;f&#232;re demander un autre avis ext&#233;rieur, juste pour &#234;tre s&#251;r : j'ai d&#233;pos&#233; un message sur [[Wikip&#233;dia:Forum des nouveaux/relecture]] pour demander une ultime relecture. Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|discuter]]) 2 f&#233;vrier 2014 &#224; 19:59 (CET)
:::: J'ai vu merci! J'ai tellement l'habitude d'&#233;crire des articles o&#249; je donne mon avis que j'en perds le style "impartial" mais c'est plut&#244;t un bon exercice...Merci pour ton aide et conseils. Ps: Le Monde vient de sortir un article dessus, c'est pour &#231;a que je voulais me d&#233;p&#234;cher de r&#233;diger l'article... Cordialement [[Utilisateur:Florauw|Florauw]] ([[Discussion utilisateur:Florauw|discuter]]) 2 f&#233;vrier 2014 &#224; 20:55 (CET)

Bonjour &#224; toutes les deux, d&#233;sol&#233;e j'&#233;tais d&#233;connect&#233;e samedi soir et dimanche, je ne vois vos &#233;changes que maintenant. Contente que &#231;a s'am&#233;liore et s'arrange {{notif|Florauw}} {{sourire}} (et contente que mon essai sur le plagiat soit encore "dans le coup" malgr&#233; les ann&#233;es ^^ ). Je vous laisse terminer ensemble sur cet article ? Bonne journ&#233;e, --[[Utilisateur:SereinWMfr|Serein@WMfr]] ([[Discussion utilisateur:SereinWMfr|discuter]]) 3 f&#233;vrier 2014 &#224; 10:53 (CET)

== [[:w:fr:Wikip&#233;dia:RAW/2014-02-07|RAW 2014-02-07]] ==

{{RAW/PdD|2014-02-07}} &#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 7 f&#233;vrier 2014 &#224; 19:36 (CET)
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:RAW/Inscription&amp;oldid=100919180 --&gt;</text>
      <sha1>r7vd04angjr8rnpg62cgt722ft1fmtd</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
