<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Clement b</title>
    <ns>3</ns>
    <id>443906</id>
    <revision>
      <id>99776456</id>
      <parentid>99078391</parentid>
      <timestamp>2014-01-01T12:57:13Z</timestamp>
      <contributor>
        <username>Racconish</username>
        <id>460796</id>
      </contributor>
      <comment>/* V&#339;ux */</comment>
      <text xml:space="preserve">&lt;div align=left style="padding:5px;width:100%; border:1px solid #ffc9c9; background-color:#fff3f3"&gt;
[[Image:WikiLettreMini.svg]] [[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{PAGENAME}} !'''

N'h&#233;site pas &#224; consulter les premi&#232;res indications pour [[Aide:Comment modifier une page|modifier]] et [[Aide:Comment r&#233;diger une page|r&#233;diger]] des pages dans Wikip&#233;dia.&lt;br/&gt;
Tu peux &#233;galement consulter la [[Aide:FAQ|foire aux questions]] (FAQ), la [[Aide:Syntaxe_Wikip&#233;dia|syntaxe de Wikip&#233;dia]] et faire tes essais dans le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]]. Tu trouveras &#233;galement [[Wikip&#233;dia:Barre d'outils_d'&#233;dition|ici l'explication de la barre d'&#233;dition]]. Tous ces aspects sont pr&#233;sent&#233;s dans un [[Aide:D&#233;buter sur Wikip&#233;dia|guide pour d&#233;buter sur Wikip&#233;dia]].

Pour compl&#233;ter la pr&#233;sentation, je te conseille un petit tour par les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|d'admissibilit&#233; des articles]], [[Wikip&#233;dia:Copyright|copyright]]...), les pages [[Wikip&#233;dia:Projet|projets]] o&#249; il y a sans doute un sujet qui t'int&#233;ressera ou encore les [[Aide:Aide|pages d'aide]].

Pour '''signer tes messages''' (uniquement sur les pages de discussion), tu peux taper &amp;#126;&amp;#126;&amp;#126; ;
avec un quatri&#232;me tilde, en plus de ta &#171; signature &#187;, seront affich&#233;es la date et l'heure (&amp;#126;&amp;#126;&amp;#126;&amp;#126;). '''Il ne faut pas signer les articles encyclop&#233;diques'''. Il est possible de retrouver la liste des auteurs en visitant leur historique.

Nous utilisons des sigles parfois myst&#233;rieux : tu pourras trouver leur explication sur la page [[Aide:jargon|jargon]].

Si tu le d&#233;sires, tu peux aussi nous dire d'[[Wikip&#233;dia:Wikip&#233;diens par pays|o&#249;]] tu viens et tes [[Wikip&#233;dia:Wikip&#233;diens par th&#232;mes d'int&#233;r&#234;t|centres d'int&#233;r&#234;t]]. Tu peux pour cela modifier ta [[Utilisateur:{{PAGENAME}}|page personnelle]].
Si tu viens d'une autre Wikip&#233;dia, n'oublie pas de mettre les liens vers tes autres pages perso.
Tu peux &#233;galement venir te pr&#233;senter sur le [[Wikip&#233;dia:Journal des nouveaux arrivants|journal des nouveaux arrivants]].

Pour faciliter la communication interlinguistique entre utilisateurs, tu peux indiquer les langues que tu pratiques &#8212; et &#224; quel niveau &#8212; en incluant dans ta page personnelle un des mod&#232;les que tu trouveras sur [[Wikip&#233;dia:Babel]].

Et si tu as des questions &#224; poser, n'h&#233;site surtout pas &#224; me contacter, &#224; les poser dans le [[Wikip&#233;dia:Le Bistro|bistro local]] ou &#224; venir discuter sur [[Wikip&#233;dia:IRC|IRC]].

Bonne continuation parmi nous !
&lt;/div&gt; [[Utilisateur:Padawane|Padawane]] 22 octobre 2005 &#224; 14:31 (CEST)

==[[sauge des devins]] et [[salvia divinorum]]==
Bonsoir, je me permets de t'informer que les usages du [[Projet:Botanique]] conseillent plutot d'utiliser le ''nom vernaculaire'' pour titrer les articles sur les esp&#232;ces et les genres et de faire une redirection cat&#233;goris&#233;e dans [[:Cat&#233;gorie:Flore (nom scientifique)]] depuis le ''nom scientifique''. C'est seulement dans les cas o&#249; il n'existe pas de nom vernaculaire que le nom scientifique est utilis&#233; pour r&#233;diger l'article. M&#234;me si cette convention est actuellement en discussion, rien n'a encore &#233;t&#233; d&#233;cid&#233; et l'article &#233;tait donc correctement nomm&#233;. De plus, on ne d&#233;place pas un article en la collant-copiant car ce faisant tu perds l'historique de l'article (et donc la liste des auteurs) et deviens de fait le seul contributeur de l'article ce qui viole la license de WP. Je vais donc r&#233;tablir l'article &#224; son &#233;tat originel. [[Utilisateur:Sand|sand]] 3 ao&#251;t 2006 &#224; 20:23 (CEST)


La salvia divinorum n'existe en france que depuis quelques ann&#233;es. Comme je l'ai dit Sauge des devins n'est qu'une traduction litt&#233;rale et peu voire pas utilis&#233;e. Je ne suis pas certain que &#231;a en fasse une nom vernaculaire.
Pour ce qui concerne le d&#233;placement de l'article, j'en suis d&#233;sol&#233; c'&#233;tait la premiere fois que je le faisait. 
[[Utilisateur:Clement b|Clement b]] 3 ao&#251;t 2006 &#224; 20:36 (CEST)
:Justement, j'ai oubli&#233; de dire que pour ce genre de chose tu peux en faire la requ&#234;te aux administrateurs sur la page [[Wikip&#233;dia:Demande de renommage]], ceci seulement si tu d&#233;sires d&#233;placer une page vers sa redirection afin de pr&#233;server les historiques, sinon, tu peux le faire toi m&#234;me via l'onglet ad&#233;quate ci-dessus.
:Je me doute bien que &#231;a n'&#233;tait pas volontaire et comme c'&#233;tait r&#233;parable et r&#233;par&#233;, pas de soucis, je t'avertissais plutot pour une prochaine fois. 
:Quand au nom de l'article, comme je te le disais le [[projet:botanique]] a des conventions qui vont dans ce sens, en effet l'article avait bien &#233;t&#233; cr&#233;&#233; sous le nom scientifique et a &#233;t&#233; d&#233;plac&#233; par un contributeur de ce projet vers sauge des devins, c'est leur convention, je ne vois rien qui permette de les contester. [[Utilisateur:Sand|sand]] 3 ao&#251;t 2006 &#224; 20:57 (CEST)

==[[Muscadier]]==
Bonsoir tu as cr&#233;&#233; [[Muscadier]] en redirection de [[Myristica fragrans]] qui redirige sur [[noix de muscade]] donc j'ai redirig&#233; sur [[noix de muscade]] sinon il y a une double redirection que le logiciel ne g&#232;re pas, mais du coup, &#231;a se mord la queue puisque [[Muscadier]] et li&#233; sur [[noix de muscade]], je pense qu'il serait peut-&#234;tre temps de scinder l'article, le fruit d'un c&#244;t&#233; et la plante de l'autre suivant l'exemple de [[Cacaoyer]] et [[F&#232;ve de cacao]]. [[Utilisateur:Sand|sand]] 3 ao&#251;t 2006 &#224; 22:37 (CEST)

Ok, je vais essayer d'&#233;crire l'article demain [[Utilisateur:Clement b|Clement b]] 3 ao&#251;t 2006 &#224; 22:47 (CEST)
:J'ai d&#233;j&#224; fait la scission au niveau de l'article, si tu as de quoi compl&#233;ter [[Muscadier]], &#231;a sera bienvenu parce que du coup l'article est pauvre. [[Utilisateur:Sand|sand]] 3 ao&#251;t 2006 &#224; 23:46 (CEST)

== Hom&#233;opathie ==

Bonjour Clement, en l'&#233;tat le passage que tu as ajout&#233; [http://fr.wikipedia.org/w/index.php?title=Hom%C3%A9opathie&amp;curid=25715&amp;diff=68824273&amp;oldid=68823455&amp;rcid=69739002] est bien un [[WP:TI]], c'est ton raisonnement personnel fond&#233; seulement sur une source primaire. Cela ne signifie pas que ce point de vue ne peut pas figurer dans l'article mais c'est &#224; toi de trouver d'abord une [[WP:SPS|source secondaire]] qui a fait ce m&#234;me rapprochement avec l'hom&#233;opathie. Je pense que cette interpr&#233;tation a d&#233;j&#224; &#233;t&#233; publi&#233;e, il suffit de trouver une source fiable, qui dit que l'hom&#233;o &#171; ne semble pas respecter l'article 39 &#187; ? Cordialement.&#8201;&#8211;[[Utilisateur:Akeron|Akeron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 25 ao&#251;t 2011 &#224; 15:29 (CEST)
:Je l'ai fait, en donnant comme r&#233;f&#233;rence un article de Jean Brissonnet publi&#233; par l'[[Association Fran&#231;aise pour l'Information Scientifique]] faisant le m&#234;me rapprochement (entre autres d'ailleurs).[[Utilisateur:Clement b|Clement b]] ([[Discussion utilisateur:Clement b|d]]) 25 ao&#251;t 2011 &#224; 16:12 (CEST)
::Je pense que &#231;a devrait &#234;tre bon, en tout cas pour moi cette source est suffisante.&#8201;&#8211;[[Utilisateur:Akeron|Akeron]]&amp;nbsp;&lt;small&gt;[[Discussion Utilisateur:Akeron|(d)]]&lt;/small&gt; 25 ao&#251;t 2011 &#224; 17:08 (CEST)

== Cigarette electronique ==
Bonjour Cl&#233;ment,
Plut&#244;t pour citer les forum ind&#233;pendants, voir ma remarque sur la page de discussion

 --[[Utilisateur:The toto|The toto]] ([[Discussion utilisateur:The toto|d]]) 28 novembre 2011 &#224; 19:35 (CET)


Bonjour Cl&#233;ment
Tu cherchais une source pour la ligue anti cancer americain, le DNF americain, ...
J'ai trouv&#233; cette traduction d'un texte de Siegel ou il en parle dans sa conclusion
http://www.forum-ecigarette.com/sante-f42/e-cig-l-etude-anglaise-qui-change-tout-t30856.html
Je continue de chercher au cas ou je trouve. Il me semble avoir lu un article en Anglais sur ce sujet.

[[Utilisateur:imo|imo]] 20 Septt 2011 &#224; 15:52 (CEST)
== virtuel/actuel r&#233;el/possible ==

Le r&#233;el s'oppose au possible &#224; la fois chez les scolastiques et chez Deleuze. La suite du texte reprend d'ailleurs sur le possible et pas sur le "fictif". Je vous laisse vous corriger tout seul. Pascal 22 d&#233;cembre 2011 &#224; 03:13 (CET)

== OGM ==

Bonjour,
Quelle rapidit&#233;. Cependant il n'y a aucun doute. Pression de s&#233;lection constante = apparition certaine de r&#233;sistance. Je remettrai le lien &#224; la parution de l'article scientifique.[[Utilisateur:Dheillyx|Dheillyx]] ([[Discussion utilisateur:Dheillyx|d]]) 1 janvier 2012 &#224; 20:47 (CET)
:Peut-&#234;tre, seulement l'article est moins cat&#233;gorique. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 1 janvier 2012 &#224; 20:55 (CET)

== [[Alcoolisme]] ==

Bonsoir, suite &#224; cette [http://fr.wikipedia.org/w/index.php?title=Alcoolisme&amp;action=historysubmit&amp;diff=73286974&amp;oldid=73286953 r&#233;vocation] dans l'article [[alcoolisme]] faite &#224; {{u|Mythe}} (ma compagne), suite au retour d'une r&#233;f&#233;rence d'un bouquin (certes r&#233;cent), pourriez-vous expliquer la raison de la r&#233;vocation, s'il vous plait ? R&#233;ponse ici possible, je met en suivi, cordialement. [[Utilisateur:Mith|Mith]] &lt;small&gt;[[Utilisateur:Mith|avec une signature pourrie sans image pour ne pas faire mal aux yeux de certains]]&lt;/small&gt; ([[Discussion_Utilisateur:Mith|What ? You're talkin' to me ?]]) - [[Angers]], le 5 janvier 2012 &#224; 18:59 (CET)
:La r&#233;ponse vous avait &#233;t&#233; donn&#233;e par Nguyenld. Wikip&#233;dia n'a pas vocation &#224; devenir un annuaire r&#233;pertoriant tous les livres &#233;crits sur un sujet donn&#233;. A titre personnel je reconnais que cette remarque pourrait s'appliquer &#224; d'autres livres sur cet article, mais ne participant pas &#224; sa r&#233;daction je me suis content&#233; de r&#233;voquer cette derni&#232;re contribution. Cordialement, [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 5 janvier 2012 &#224; 19:09 (CET)
::Je ne suis pas d'accord avec vous, mais merci beaucoup de votre r&#233;ponse. Cordialement. [[Utilisateur:Mith|Mith]] &lt;small&gt;[[Utilisateur:Mith|avec une signature pourrie sans image pour ne pas faire mal aux yeux de certains]]&lt;/small&gt; ([[Discussion_Utilisateur:Mith|What ? You're talkin' to me ?]]) - [[Angers]], le 5 janvier 2012 &#224; 19:34 (CET)

== &#201;lie ==
Si vous lisiez l'historique et la pdd de l'article au lieu de faire des reverts avec LiveRC, vous auriez vu que cette &#233;norme palette avait &#233;t&#233; appos&#233;e sur l'article sans aucune concertation. Une adresse Ip avait protest&#233; et moi qui avais des articles en suivi, je n'&#233;tais pas d'accord non plus donc j'ai r&#233;tabli comme c'&#233;tait avant. O&#249; est le consensus ? Il y a de multiples probl&#232;mes et pol&#233;miques sur les articles religion, si on commence &#224; accepter des palettes sur des articles sensibles, je ne suis pas d'accord du tout.--[[Utilisateur:Guil2027|Guil2027]] ([[Discussion utilisateur:Guil2027|d]]) 8 janvier 2012 &#224; 14:37 (CET)
:Voir [[Discussion_utilisateur:Guil2027#palettes_Islam]]. [[User talk:Xic667|'''Xic'''&lt;small style="line-height:1.5em;font-size:80%"&gt;&lt;sub&gt;&amp;#91;''667'' &amp;#93;&lt;/sub&gt;&lt;/small&gt;]]  8 janvier 2012 &#224; 15:25 (CET)

== guerre d'&#233;dition ==

{{U-R3R}} --[[Utilisateur:Antaj7co|Antaj7co]] ([[Discussion utilisateur:Antaj7co|d]]) 8 janvier 2012 &#224; 14:45 (CET) ([[islamophobie]]

== [[Islamophobie]] ==

Bonjour, message commun &#224; {{u|Soleil d'&#233;t&#233;}} - Je viens de prot&#233;ger l'article en &#233;criture - merci de passer par la page de discussion pour trouver un consensus - Bonne continuation --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 8 janvier 2012 &#224; 14:58 (CET)

==Au groupe des 30==
+1 ! {{lol}} [[Utilisateur:Deuxtroy|Deuxtroy ]] ([[Discussion utilisateur:Deuxtroy|d]]) 17 janvier 2012 &#224; 14:35 (CET)

== L'article Zahia Dehar est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Zahia Dehar}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Zahia Dehar/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Eodial|Eodial]] ([[Discussion utilisateur:Eodial|d]]) 28 janvier 2012 &#224; 01:00 (CET)


== [[Solidarit&#233; et progr&#232;s|Solidarit&#233; et Progr&#232;s]] ==
Bonjour,

je souhaite conna&#238;tre vos propositions afin de d&#233;bloquer la situation sur la page Solidarit&#233; &amp; Progr&#232;s. 
Que trouvez-vous &#224; redire &#224; mes modifications, que souhaitez-vous y modifier ?

Merci de ne pas faire durer cette situation de guerre d'&#233;dition en r&#233;pondant,
--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 5 f&#233;vrier 2012 &#224; 15:40 (CET)
:Votre ajout est clairement non-neutre et ne refl&#232;te que votre opinion. Les parties que vous voulez supprimer sont correctement sourc&#233;es. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 5 f&#233;vrier 2012 &#224; 16:13 (CET)

Monsieur, mon opinion n'a pas part &#224; mes interventions sur cette page, je vous prie de bien vouloir admettre ma bonne foi.

Mon ajout - l'introduction &#224; la section "critiques" - se contente de souligner des faits concernant les critiques list&#233;es, en l&#8217;occurrence leur raret&#233;, leur anciennet&#233; et leur manque de substance. Plut&#244;t que des critiques, ces sources en l'&#233;tat tiennent plus de la d&#233;nonciation calomnieuse et de l'anath&#232;me malveillant, ce que pourtant je n'ose pas signaler sur la page S&amp;P par souci de neutralit&#233;. Pourtant, hors ces affirmations, o&#249; sont les preuves ?

Quand aux suppressions, je n'ai retir&#233; qu'un lien redondant d&#233;j&#224; signal&#233; dans les notes et qui n'a donc rien &#224; faire dans la liste des liens externes.
La liste signalant les critiques contre S&amp;P est tr&#232;s certainement n&#233;cessaire, mais les accusations de culte de la personnalit&#233;, de conspirationnisme et surtout d'antis&#233;mitisme - tr&#232;s graves - sont &#224; prendre avec des pincettes, puisqu'elles ne s'appuient que sur les affirmations non &#233;tablies de L'UNADFI, association soit-disant anti-secte &#224; la r&#233;putation douteuse (Voir page UNADFI, et aussi la mise au point de Jacques Cheminade dans l'&#233;mission de radio [http://www.cheminade2012.fr/Antisemitisme-extreme-droite-Mennucci-Jacques-Cheminade-met-les-choses-au_00487 Les Grandes Gueules]).

Merci de faire une proposition qui prenne cela en compte.
Salutations,--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 5 f&#233;vrier 2012 &#224; 17:51 (CET)
:D&#233;placement vers la [[Discussion:Solidarit%C3%A9_et_Progr%C3%A8s/Neutralit%C3%A9#Propositions_pour_la_neutralisation|PDD]]. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 5 f&#233;vrier 2012 &#224; 18:01 (CET)
:: Oui, mais... o&#249; est votre r&#233;ponse ?--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 5 f&#233;vrier 2012 &#224; 18:17 (CET)

== UNADFI ==

Monsieur,

Je vous trouve un peu gonfl&#233; d'aller nettoyer vous-m&#234;me la r&#233;putation de vos sources.

Tout cela n'est pas tr&#232;s glorieux, et ne plaide pas en faveur de votre int&#233;grit&#233;.

Salutations--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 5 f&#233;vrier 2012 &#224; 20:17 (CET)
:Merci d'utiliser les PDD. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 5 f&#233;vrier 2012 &#224; 20:18 (CET)
::Ceci en est une.
::Je n'ai pas l'intention d'intervenir sur la page UNADFI. Je signale juste que votre attitude est tr&#232;s critiquable.
::--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 5 f&#233;vrier 2012 &#224; 20:25 (CET)

== Franklin Delano Roosevelt ==

Ce n'est pas parce qu'on ne trouve des documents historiques que sur des sites externes qu'ils sont irrecevables sur wikipedia.
De plus, les documents en question sont archi-pertinents en ce qui concerne FDR, ils sont brut, et le site qui les pr&#233;sente n'a aucun but commercial, ni ne pr&#233;sente de publicit&#233;.

Votre r&#233;vocation est ici un abus caract&#233;ris&#233;.

Je trouve que vos interventions commencent un peu &#224; ressembler &#224; une chasse &#224; l'homme.--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 5 f&#233;vrier 2012 &#224; 22:05 (CET)

:"D&#233;conseill&#233;", ce n'est pas "interdit", et les liens externes propos&#233;s sur diff&#233;rentes pages sont archi-pertinents et sans vocation autre que le progr&#232;s de la connaissance (en toute modestie). Vous n'avez en l&#8217;occurrence aucun droit de r&#233;voquer ces liens, et j'irai au blocage pour cela--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 5 f&#233;vrier 2012 &#224; 22:21 (CET)

== We Choose To Go To The Moon ==

Bien jou&#233;.--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 8 f&#233;vrier 2012 &#224; 12:42 (CET)

== Friedrich List ==

Bien Jou&#233;, encore. --[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 8 f&#233;vrier 2012 &#224; 11:44 (CET)

== Pas de go&#251;t pour la discussion ? ==

Cl&#233;ment,
un militant n'est pas n&#233;cessairement partial, et peu honn&#234;tement rechercher un traitement non-partial, &#233;quitable, des pages auxquelles il accorde un int&#233;r&#234;t particulier.
Mais avec vous, c'est apparemment impossible, le militant n'a pas d'opinion personnelle et est n&#233;cessaire en mission pros&#233;lyte pour sa chapelle.
Bertrand a pourtant fais d'immenses efforts pour discuter, proposer, apporter des informations et de documentations sourc&#233;es, mais vous n'en faites aucun cas et r&#233;vertez syst&#233;matiquement sans autre justification que l'accusation de partialit&#233; militante, ce qu'il faut pourtant d&#233;montrer.
Vous &#234;tes clairement en guerre, et votre partialit&#233; n'est plus &#224; d&#233;montrer. Revenez &#224; la discussion et respectez-en le processus.--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 9 f&#233;vrier 2012 &#224; 12:51 (CET)

==  lien externe mal plac&#233; ==

Bonjour,

Je cherche et je ne trouve pas : que signifie "lien externe mal plac&#233;", ce commentaire qui justifie [http://fr.wikipedia.org/w/index.php?title=Scepticisme_scientifique&amp;action=historysubmit&amp;diff=75895338&amp;oldid=75891691 l'annulation] de mon ajout? --[[Utilisateur:Pierre-Alain Gouanvic|Pierre-Alain Gouanvic]] &lt;sup&gt;&lt;sup&gt;[[Discussion Utilisateur:Pierre-Alain Gouanvic|&lt;FONT COLOR="pink"&gt;Ubuntu!&lt;/FONT&gt;]]&lt;/sup&gt;&lt;/sup&gt; 24 f&#233;vrier 2012 &#224; 06:52 (CET)
:Skeptical Investigations est d&#233;j&#224; cit&#233;, Pseudo-scepticisme.com est donc un lien externe qui n'a pas sa place dans le corps de l'article. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 24 f&#233;vrier 2012 &#224; 09:25 (CET)

== affaire pazery / page cheminade ==

Les sources sur la v&#233;racit&#233; ou non de la maladie d'alzheimer de Mme Pazery sont les attendus du TGI de Paris, consultables par tous sur place. Cette discussion a d&#233;j&#224; eu lieu avec Racconish, merci d'en tenir compte.--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 26 f&#233;vrier 2012 &#224; 17:06 (CET)
:Justement, merci, vous, d'en tenir compte. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 26 f&#233;vrier 2012 &#224; 17:37 (CET)
::Je ne comprends pas ???--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 26 f&#233;vrier 2012 &#224; 17:53 (CET)
:::Vous ne voulez pas comprendre. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 26 f&#233;vrier 2012 &#224; 18:04 (CET)
::::Pour v&#233;rifier, on fait une demande de copie des attendus au greffe du TGI de Paris, par courrier, ou on se d&#233;place avec ses pieds.--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 26 f&#233;vrier 2012 &#224; 18:17 (CET)

== Pour ton travail sur {{a|Chemtrails}} ==

{{R&#233;compense/Neutralisation|signature=&#164; [[Utilisateur:Euterpia|'''E'''uterpia]] &#164; [[Discussion utilisateur:Euterpia|&lt;font color="#9975a1"&gt;Just ask&lt;/font&gt;]] &#164; 9 ao&#251;t 2012 &#224; 21:40 (CEST)}}

== Articles connexes et R3R ==

Bonjour, message commun {{u|Clement b}} et {{u|Emile103}}  - Je viens d'apposer le bandeau R3R - Merci de bien vouloir maintenant discuter de ce ''diff&#233;rent'' en pages de discussion des articles concern&#233;s - Bonne continuation  &#224; vous deux --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 9 ao&#251;t 2012 &#224; 22:19 (CEST)

== Merleau-Ponty/PC et VP + Gauche radicale==
Bonjour Cl&#233;mentB,

Je vous invite &#224; prendre un caf&#233; dans la pdd de Merleau-Ponty, puis quand nous aurons fini il y aura le go&#251;t&#233; Chez GR(dit le gocho radicale) sur la pdd de cette page pour &#233;viter de m&#233;langer les 2 discussions.
Voici le lien :
http://fr.wikipedia.org/wiki/Discussion:Vincent_Peillon#vie_priv.C3.A9e
Pour vous &#233;viter les transports en commun.
En attendant, votre r&#233;ponse sur la page de VP, je vais sourcer ce que j'avais &#233;crit avant dans gauche radicale, pour vous &#233;viter de croire qu'il s'agit de mon point de vue personnel. Je voulais le faire &#224; la fin de l'article, mais vous &#234;tes un vrai Lucky Luke de WP.(c'est surtout qu'il y a une m&#233;thode, pour citer une source plusieurs fois de suite et que je ne suis pas encore au point ;-) )

== Les Montagnes hallucin&#233;es ==
Bonjour. Sur la page de discussion idoine, je m'interroge sur les motifs de votre suppression d'une r&#233;f&#233;rence bibliographique  concernant la nouvelle lovecraftienne. Cordialement. [[Utilisateur:Guise|Guise]] ([[Discussion utilisateur:Guise|d]]) 29 ao&#251;t 2012 &#224; 10:00 (CEST)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Clement b]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 23 septembre 2012 &#224; 14:37 (CEST)

== Analyse du 23 septembre 2012 ==
* [[Lee Shelton]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 23 septembre 2012 &#224; 14:37 (CEST)

== Statistiques ==
Bonjour, je ne "d&#233;douane" en rien l'&#233;tude : je cite un membre du HCB qui fait le m&#234;me reproche &#224; toutes les &#233;tudes. C'est tout &#224; fait pertinent. Merci de ne pas s'emballer, quelles que soient vos/mes opinions sur le sujet ! WP doit ''tenter'' de pr&#233;senter les diff&#233;rents points de vue... [[Utilisateur:Ahbon?|Ahbon?]] ([[Discussion utilisateur:Ahbon?|d]]) 25 septembre 2012 &#224; 19:32 (CEST)
:Que je sache il ne parle pas de TOUTES les &#233;tudes. Il s'agit d'un paragraphe consacr&#233; &#224; une &#233;tude en particulier, il faut s'y limiter. Les r&#233;flexions du genre &#171; untel a fait la m&#234;me erreur de telle &#233;tude &#187; n'ont pas leur place ici. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 25 septembre 2012 &#224; 19:37 (CEST)
::Bonjour, c'est &#224; dessein que j'&#233;cris sur votre page et non sur celle de l'article, je vous remercie de respecter ce choix. Pour r&#233;pondre sur le fond: non, la r&#233;flexion en question, sourc&#233;e par l'article de Sciences &amp; Avenir, ne concerne pas ''une'' &#233;tude, mais une m&#233;ta-analyse &#233;num&#233;rant la quasi-totalit&#233; des &#233;tudes faites sur le sujet. Si vous voulez v&#233;rifier par vous-m&#234;mes, vous pouvez lire cette &#233;tude sur http://www.sciencedirect.com/science/article/pii/S0278691511006399 ; elle est sign&#233;e, entre autres, par G&#233;rard Pascal et Marcel Kuntz. Cordialement, [[Utilisateur:Ahbon?|Ahbon?]] ([[Discussion utilisateur:Ahbon?|d]]) 26 septembre 2012 &#224; 20:04 (CEST)
:::L'&#233;tude n'est pas en acc&#232;s libre, le r&#233;sum&#233; ne pr&#233;cise pas ce point. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 26 septembre 2012 &#224; 21:24 (CEST) Apr&#232;s avoir eu acc&#232;s &#224; cette m&#233;ta-analyse, les effectifs &#233;taient loin d'&#234;tre de 10 &#224; chaque fois : 53 moutons, 100 poulets, 640 saumons, 18 vaches. Les effectifs sont certes plus faibles pour les rats et souris, 10-12 en g&#233;n&#233;ral. Mais 24 &#233;tudes ont &#233;t&#233; retenues, &#231;a ne repr&#233;sente pas la totalit&#233; des &#233;tudes effectu&#233;es. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 26 septembre 2012 &#224; 22:04 (CEST)
::::Oui, il s'agit d'une m&#233;ta-analyse, certaines &#233;tudes ont &#233;t&#233; rejet&#233;es pour des raisons expliqu&#233;es dans l'article (en tout, 55 &#233;tudes ont &#233;t&#233; rep&#233;r&#233;es par les auteurs). Pour les rats, les effectifs sont normaux - comme le souligne M. Lavielle dans l'art. de Sciences &amp; Avenir. Enfin bon... [[Utilisateur:Ahbon?|Ahbon?]] ([[Discussion utilisateur:Ahbon?|d]]) 28 septembre 2012 &#224; 17:05 (CEST)

== Guerre d'&#233;dition sur [[Organisme g&#233;n&#233;tiquement modifi&#233;]] ==
{{U-R3R}}
&#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 4 octobre 2012 &#224; 22:01 (CEST)

== Pourquoi "pas d'homonymie" ? ==

Bonjour,

J'aimerais comprendre la raison de ta modification sur [http://fr.wikipedia.org/w/index.php?title=Dominique_Dupagne&amp;diff=84131783&amp;oldid=84129748] ; pourquoi avoir supprim&#233; le lien vers la page des homonymes alors qu'il y en a bel et bien une ? --[[Utilisateur:GaMip|GaMip]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:GaMip|d]]&lt;/small&gt;&lt;/sup&gt; 15 octobre 2012 &#224; 22:29 (CEST)

== Intervention The Venus Project ==

Tout d'abord, je souhaitais remercier de ton intervention sur la page [[The Venus Project]]. &#199;a fait du bien de temps &#224; autre de ne pas se sentir seul sur une page qui n'est que tr&#232;s peu de lecture... Bref, Je souhaitais savoir, au vu du nombre de sources que je viens d'ajouter, s'il fallait que j'ajoute encore plus de choses pour enlever le panneau.[[Utilisateur:Darshounet|Darshounet]] ([[Discussion utilisateur:Darshounet|d]]) 26 octobre 2012 &#224; 17:42 (CEST)

'''HIV 1 RVC Rainbow Contre virus'''

Bonjour,
je voudrais vous signaler que vous supprimer en 5 minutes ce qu'il a fallut 30 ans pour &#233;tablir.
--[[Sp&#233;cial:Contributions/92.107.121.91|92.107.121.91]] ([[Discussion utilisateur:92.107.121.91|d]]) 25 novembre 2012 &#224; 11:19 (CET)

== Nicotine ==
Bonjour
Je suis toujours satisfait de m'instruire donc merci de m'apprendre quelles sont la ou les autres plantes qui contiennent aussi de la nicotine comme le tabac.Sinc&#232;res salutations--la valeur de l'angle central du t&#233;tra&#232;dre r&#233;gulier est de ArcCosinus(-1/3) 26 octobre 2012 &#224; 22:40 (CEST)
:La nicotine est relativement fr&#233;quente chez les solanac&#233;es, &#224; des doses variables : Tomates et pommes de terre par exemple. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 27 octobre 2012 &#224; 11:23 (CEST)

==GES==
Suite &#224; [http://fr.wikipedia.org/w/index.php?title=Long_term_toxicity_of_a_Roundup_herbicide_and_a_Roundup-tolerant_genetically_modified_maize&amp;diff=85010350&amp;oldid=85007687 ce diff], je te signale [http://fr.wikipedia.org/w/index.php?title=NK_603&amp;diff=85005605&amp;oldid=84895309 celui-ci]. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 6 novembre 2012 &#224; 18:50 (CET)
:Merci. J'h&#233;site &#224; sabrer un gros morceau et ne garder que le premier paragraphe de cette partie. A partir du moment o&#249; l'&#233;tude poss&#232;de un article d&#233;taill&#233;, il me semble inutile de d&#233;velopper ce point sur les autres. Suivre l'ensemble des articles qui traitent cette &#233;tude et rechercher les nuances qui y figurent est bien trop fastidieux. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 6 novembre 2012 &#224; 19:51 (CET)
::Je te laisse juge {{clin}}. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 6 novembre 2012 &#224; 19:54 (CET)

== Controverse vaccination ==

Bonjour ! Vous avez supprim&#233; deux informations que j'avais publi&#233;es dans ce th&#232;me. Auriez-vous l'amabilit&#233; de m'exposer vos motifs ? Cordialement --[[Utilisateur:Zwigle|Zwigle]] ([[Discussion utilisateur:Zwigle|d]]) 19 novembre 2012 &#224; 12:21 (CET)

==HIV-1 RCV==
Bonjour, je voulais vous dire, que vous supprimer en 5 minutes ce qu'il a fallut 30 ans pour &#233;tablir.
Meilleures salutations
--[[Sp&#233;cial:Contributions/92.107.121.91|92.107.121.91]] ([[Discussion utilisateur:92.107.121.91|d]]) 25 novembre 2012 &#224; 11:23 (CET)
==NOM==
Vous avez cass&#233; un lien apparement (  Erreur de r&#233;f&#233;rence : Balise &lt;  ref  &gt; incorrecte ; aucun texte n&#8217;a &#233;t&#233; fourni pour les r&#233;f&#233;rences nomm&#233;es bushdiscours.) http://fr.wikipedia.org/w/index.php?title=Nouvel_ordre_mondial&amp;diff=84940953&amp;oldid=84016903  je vous laisse faire merci  M. 25 novembre 2012 &#224; 18:41 (CET)

== Terre  ==
Depuis les d&#233;but de l'histoire humaine, chacun sait que la terre est un disque. malgr&#233; tout quelques scientifiques d'avant-garde on soumis certaines opinions qui serait &#233;ventuellement en mesure de r&#233;ouvrir le d&#233;bat.

Lol, je te remercie pour ton aide. C'est grandement appr&#233;ci&#233;, mais t&#244;t ou tard, il faudra bien aviser et mettre de l'ordre dans ce chapitre. :) . [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 1 d&#233;cembre 2012 &#224; 18:26 (CET)

== Tableau Ecotourisme...  ==
Merci de ne plus supprimer ce tableau arbitrairement, et de le laisser en place, pour pouvoir parler en connaissance de cause dans la page de discussion, en effet [[Discussion utilisateur:Nouill&#8206;#&#201;cotourisme&#8206;, &#201;coh&#244;tel&#8206; et &#201;cog&#238;te| Nouill]] s'est proposer de cr&#233;er une palette, pour remplacer le tableau.--[[Utilisateur:Tourissimement|Tourissimement]] ([[Discussion utilisateur:Tourissimement|d]]) 1 d&#233;cembre 2012 &#224; 22:04 (CET)

==OGM bis==
Hello, j'essaie &#224; nouveau de d&#233;bloquer la situation. Pourrais-tu donner ton avis [http://fr.wikipedia.org/wiki/Discussion:Organisme_g%C3%A9n%C3%A9tiquement_modifi%C3%A9#Nouvelle_demande_de_m.C3.A9diation ici] ? Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 9 d&#233;cembre 2012 &#224; 18:24 (CET)

== L'article Pleasurekraft est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Pleasurekraft}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Pleasurekraft/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

&lt;u&gt;''Micthev''&lt;/u&gt; &lt;sup&gt;[[Discussion utilisateur:Micthev|(causer)]]&lt;/sup&gt;, le 11 d&#233;cembre 2012 &#224; 13:56 (CET)

== Agriculture biodynamique ==
Bonjour et d&#233;sol&#233; mais je ne comprend pas ton intervention sur cet article [http://fr.wikipedia.org/w/index.php?title=Agriculture_biodynamique&amp;diff=86529126&amp;oldid=86529011]. &#171;&#160;Le zodiaque astronomique contient 13 constellations de dur&#233;es variables&#160;&#187; je suis d'accord. Or il se trouve que le calendrier biodynamique est ''pr&#233;cis&#233;ment bas&#233; sur ce zodiaque'' et qu'il utilise donc des ''dur&#233;es variables'' pour chacune des constellations. Ton intervention introduit donc une erreur majeure dans l'article. Attention &#224; ne pas d&#233;grader l'article avec des interventions pas forc&#233;ment pertinentes et guid&#233;es par ton aversion pour l'astrologie (on peut discuter de certains diffs ant&#233;rieurs si tu le souhaites). Mais rassure toi je ne me lancerais pas dans une guerre d'&#233;dition. Merci. --[[Utilisateur:Yelkrokoyade|Yelkrokoyade]] ([[Discussion utilisateur:Yelkrokoyade|d]]) 14 d&#233;cembre 2012 &#224; 16:34 (CET)
:Si c'est le cas l'illustration en question est fausse et devrait donc &#234;tre supprim&#233;e. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 14 d&#233;cembre 2012 &#224; 18:32 (CET)
::Tu as d&#233;j&#224; supprim&#233; [http://fr.wikipedia.org/w/index.php?title=Agriculture_biodynamique&amp;diff=69253050&amp;oldid=69252993 celle-ci] qui &#233;tait beaucoup plus pertinente que tu ne le penses. Ta formulation &#171;&#160;Si c'est le cas&#160;&#187; me fait un peu penser que tu contribues sur cet article sans forc&#233;ment avoir creus&#233; le sujet, peut-&#234;tre de fa&#231;on un peu &#171;&#160;&#233;pidermique&#160;&#187; &#224; l'image de ta cat&#233;gorisation de l'article en &#171;&#160;astrologie&#160;&#187; et &#171;&#160;pseudo-science&#160;&#187;. Encore une fois je ne cherche pas &#224; te convertir &#224; l'agriculture biodynamique et je ne suis pas forc&#233;ment totalement convaincu moi-m&#234;me. Mais le terme ''agriculture scientifique'' me fait doucement rigoler quand on voit les r&#233;sultats obtenus sur le temps long... Il convient simplement de pr&#233;senter ici le plus justement possible les principes et &#233;l&#233;ments &#224; disposition pour que le lecteur puisse juger par lui-m&#234;me. La balle est dans ton camp. Bonne continuation. --[[Utilisateur:Yelkrokoyade|Yelkrokoyade]] ([[Discussion utilisateur:Yelkrokoyade|d]]) 14 d&#233;cembre 2012 &#224; 16:57 (CET)
:::Je ne suis certes pas un expert en la mati&#232;re mais il me semble qu'il y a plusieurs &#233;coles. Par exemple cette page reprend strictement le zodiaque astrologique : http://lesbeauxjardins.com/jardinons/lune/. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 14 d&#233;cembre 2012 &#224; 18:32 (CET)
::::L'essentiel de mes contributions &#224; cet article ont &#233;t&#233; r&#233;alis&#233;es apr&#232;s une formation de 3 jours &#224; la biodynamie et j'avais averti que je ne souhaitais pas tomber dans la pol&#233;mique avec cet article par nature sensible [http://fr.wikipedia.org/w/index.php?title=Discussion%3AAgriculture_biodynamique&amp;diff=51299550&amp;oldid=51222078]. Mes contributions sont donc une synth&#232;se de ce que j'ai compris au contact de Pierre Masson [http://www.biodynamie-services.fr/]. Ma formation d'ing&#233;nieur agricole me permet aussi de prendre du recul par rapport &#224; ces pratiques. Pourtant je pense qu'il est n&#233;cessaire de donner la possibilit&#233; au lecteur de comprendre le domaine, avec quelques cl&#233;s d'entr&#233;e. Les consid&#233;rations sur les cycles lunaires et plan&#233;taires en font partie et ''ne sont expos&#233;es nulle part ailleurs dans wikipedia''. Si tu vois une fa&#231;on diff&#233;rente de traiter le sujet, je suis preneur. Au final si la biodynamie n'apporte rien, elle ne fera pas de mal non plus, ce qui est peut-&#234;tre une diff&#233;rence de taille avec l'agriculture &#171;&#160;scientifique&#160;&#187; qui en quelques g&#233;n&#233;rations a pollu&#233; l'eau, affect&#233; la sant&#233; des agriculteurs et les a rendu d&#233;pendants des intrants. &#199;a m&#233;rite bien qu'on se pose quelques questions et qu'on &#233;value des m&#233;thodes potentiellement alternatives. Bonne soir&#233;e. --[[Utilisateur:Yelkrokoyade|Yelkrokoyade]] ([[Discussion utilisateur:Yelkrokoyade|d]]) 14 d&#233;cembre 2012 &#224; 18:49 (CET)
:::::Le diff [https://fr.wikipedia.org/w/index.php?title=Agriculture_biodynamique&amp;diff=86608733&amp;oldid=86608388] que tu viens de faire pourrait justifier &#224; lui seul une demande de blocage. Il y a aussi la suppression de r&#233;f&#233;rences assimilable &#224; du vandalisme. Je pr&#233;f&#233;rerais que tu viennes exposer ton point de vue en page de discussion. Cdlt --[[Utilisateur:Yelkrokoyade|Yelkrokoyade]] ([[Discussion utilisateur:Yelkrokoyade|d]]) 16 d&#233;cembre 2012 &#224; 20:07 (CET)

==V&#339;ux==
{| style="border: 2px solid red; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Happy New Year 2013.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2013 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello Cl&#233;ment, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 2 janvier 2013 &#224; 14:20 (CET)
|}

== Marie de Hennezel ==
Bonjour Clement b, je veux te signaler que tu confonds Marie de Hennezel avec Marie d'Hennezel (n&#233;e Whitechurch en 1953). C'est compr&#233;hensible d'autant plus qu'il existe pour les deux des liens avec Invitation &#224; la Vie (IVI). Toutefois, la premi&#232;re affirme avoir pris ses distances avec IVI, contrairement &#224; la seconde. Salutations.
:Effectivement, merci de l'avoir signal&#233;. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 14 janvier 2013 &#224; 11:44 (CET)

== Guerre d'&#233;dition  {{#if:Cigarette &#233;lectronique|sur &#171; Cigarette &#233;lectronique &#187;}} ==
[[Image:R3R.svg|50px|left]] Bonjour. Vous semblez engag&#233; dans une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]{{#if:Cigarette &#233;lectronique|&amp;#32; sur l&#8217;article [[:Cigarette &#233;lectronique]]}}. La recommandation appel&#233;e [[Wikip&#233;dia:r&#232;gle des trois r&#233;vocations|r&#232;gle des trois r&#233;vocations]] dit qu&#8217;un contributeur ne peut effectuer trois r&#233;vocations ou davantage sur tout ou partie d&#8217;un article sur une dur&#233;e de 24 heures cons&#233;cutives. Un utilisateur qui r&#233;voque les contributions d&#8217;autres wikip&#233;diens sur un m&#234;me article &#224; plusieurs reprises peut se voir [[Wikip&#233;dia:Blocage en &#233;criture|bloqu&#233;]] pour &#233;viter une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]. Vous &#234;tes pri&#233; de cesser imm&#233;diatement vos r&#233;vocations et de rechercher pr&#233;f&#233;rablement un consensus avec les autres wikip&#233;diens en engageant avec eux un dialogue sur la [[Aide:discussion|page de discussion]]. Merci.&lt;!-- Mod&#232;le:U-R3R --&gt; [[Utilisateur:Rome2|Rome2]] ([[Discussion utilisateur:Rome2|d]]) 6 mars 2013 &#224; 16:13 (CET)

== Re : Conflit Cigarette &#233;lectronique ==

La R3R stipule qu'un contributeur ne peut r&#233;voquer plus de trois fois en 24h le m&#234;me point, ce qui est logique puisque &#231;a permet de garder un article sur sa derni&#232;re version consensuelle. Dans le conflit en question, j'ai fait trois r&#233;vocations (sur les points qui posent probl&#232;mes) avant de poser le bandeau R3R, mon contradicteur autant. C'est donc bien la r&#233;vocation suivante qui viole la R3R. Je crois que tu as jet&#233; un regard rapide &#224; l'article, dans le mesure o&#249; tu as par exemple qualifi&#233; une version qui supprimait un wikilien de plus saine.
Je suis parfaitement ouvert au d&#233;bat sur pdd, j'ai d'ailleurs d&#233;j&#224; commenc&#233;, je continuerai ce soir. En attendant, je te demande afin de respecter les r&#232;gles, de revenir &#224; la version non conflictuelle, avant les modification massives donc, du 23 f&#233;vrier. Cordialement, [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 6 mars 2013 &#224; 17:02 (CET)
:Le R3R, est mis car il y a plus de 3 r&#233;vocations est pas obligatoirement sur le m&#234;me point mais par les '''m&#234;mes''' contributeurs. Je suis revenu &#224; la version du 23 f&#233;vrier comme voulus maintenant attendons la suite du d&#233;bat en esp&#233;rant que tout aille mieux apr&#232;s {{clin}}. Cordialement. [[Utilisateur:Rome2|Rome2]] ([[Discussion utilisateur:Rome2|d]]) 7 mars 2013 &#224; 08:31 (CET)

== Spondylarthrite ankylosante ==

Vous &#234;tes pri&#233; de ne pas annuler des ajouts utiles qui ne correspondent pas vos a priori intellectuels. Merci. [[Utilisateur:NummerSechs|NummerSechs]] ([[Discussion utilisateur:NummerSechs|d]]) 26 mars 2013 &#224; 09:56 (CET)

== Agriculture &amp; Environnement ==

Bonjour Clement b. Tu comprendras ais&#233;ment que l'article sur la revue ''Agriculture &amp; Environnement'' ne peut pas &#234;tre sourc&#233; avec des articles provenant de cette m&#234;me revue. Je suis moi aussi pour la m&#233;thode scientifique. Cordialement. --[[Utilisateur:Cardabelle|cardabelle]] ([[Discussion utilisateur:Cardabelle|d]]) 18 mai 2013 &#224; 22:17 (CEST)

== Sur Monsanto et l'&#233;tude S&#233;ralini ==

Salut, non seulement la modification n&#8217;est pas sourc&#233;e mais en plus elle transforme ce que dit l&#8217;&#233;tude. Je ne suis pas contre l'ajouter &#224; part, &#224; condition que ce soit sourc&#233;. Ceci dit, nous nous &#233;tions entendu sur ce r&#233;sum&#233; et pour d&#233;placer ce genre de d&#233;veloppement vers l'article d&#233;taill&#233; qui concerne l&#8217;&#233;tude. Cordialement. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 31 mai 2013 &#224; 15:15 (CEST)
:Ok, laissons la derni&#232;re version que tu as propos&#233;e, sans mention aux faibles ou fortes doses, bien qu'il me semble que l'&#233;tude mentionne des faibles doses, mais ce sera plus consensuel ainsi. Cordialement. [[Utilisateur:JoleK|JoleK]] ([[Discussion utilisateur:JoleK|d]]) 31 mai 2013 &#224; 19:43 (CEST)
== Analyse du 16 juin 2013 ==
* [[Gil Rivi&#232;re-Wekstein]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 16 juin 2013 &#224; 13:30 (CEST)

== Affaire Cl&#233;ment M&#233;ric ==

Bonjour,

Pourquoi te pr&#233;cipites tu &#224; remettre en ligne une version manipulant les sources et modifiant sans discussion une version issue d'&#226;pres discussions entre contributeurs ? Tu n'as visiblement pas suivi la vie de cet article, sensible s'il en est, et partant facilement dans le POV-pushing.

Prends le temps de la discussion s'il te pla&#238;t.

Cordialement,

--[[Sp&#233;cial:Contributions/90.54.114.165|90.54.114.165]] ([[Discussion utilisateur:90.54.114.165|d]]) 25 juin 2013 &#224; 21:20 (CEST)
:Un vilain message standard en guise de r&#233;ponse... On a d&#233;j&#224; vu plus collaborative comme attitude... --[[Sp&#233;cial:Contributions/90.54.114.165|90.54.114.165]] ([[Discussion utilisateur:90.54.114.165|d]]) 25 juin 2013 &#224; 21:34 (CEST)
::Et une quatri&#232;me r&#233;vocation, techniquement vous &#234;tes bon pour un blocage. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]])
:::La faute &#224; qui ? Vous r&#233;voquez avant de chercher &#224; comprendre... --[[Sp&#233;cial:Contributions/90.54.114.165|90.54.114.165]] ([[Discussion utilisateur:90.54.114.165|d]]) 25 juin 2013 &#224; 21:48 (CEST)
tu peux cesser tes avertissements automatiques et te pencher sur le fond ? Pourquoi refuses-tu d'attendre un consensus avant de modifier la partie r&#233;cit ? Par cette attitude tu t'assoit joyeusement sur le long travail collaboratif fait avant ton arriv&#233;e. Pour quelqu'un contribuant depuis 8 ans c'est bien dommage. --[[Sp&#233;cial:Contributions/90.54.114.165|90.54.114.165]] ([[Discussion utilisateur:90.54.114.165|d]]) 25 juin 2013 &#224; 22:00 (CEST)

&lt;h2&gt; Guerre d'&#233;dition&amp;#32; sur &#171; Affaire Cl&#233;ment M&#233;ric &#187; &lt;/h2&gt;
[[Image:R3R.svg|50px|left]]
Bonjour. Vous semblez engag&#233;(e) dans une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]&amp;#32; sur l&#8217;article [[:Affaire Cl&#233;ment M&#233;ric]]. La recommandation appel&#233;e [[Wikip&#233;dia:r&#232;gle des trois r&#233;vocations|r&#232;gle des trois r&#233;vocations]] dit qu&#8217;un contributeur ne peut effectuer trois r&#233;vocations ou davantage sur tout ou partie d&#8217;un article sur une dur&#233;e de 24 heures cons&#233;cutives. Un compte utilisateur qui r&#233;voque les contributions d&#8217;autres wikip&#233;diens sur un m&#234;me article &#224; plusieurs reprises peut se voir [[Wikip&#233;dia:Blocage en &#233;criture|bloqu&#233;]] pour &#233;viter une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]. Vous &#234;tes pri&#233;(e) de cesser imm&#233;diatement vos r&#233;vocations et de rechercher pr&#233;f&#233;rablement un consensus avec les autres wikip&#233;diens en engageant avec eux un dialogue sur la [[Aide:discussion|page de discussion]]. Merci.

&#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 25 juin 2013 &#224; 22:13 (CEST)

== Cheminade et r&#233;f&#233;rences ==
Bonjour, vos ajouts de vid&#233;os sur Youtube ou autres doivent &#234;tre remani&#233;es ([https://fr.wikipedia.org/w/index.php?title=Jacques_Cheminade&amp;diff=prev&amp;oldid=95459816 ici]). Mieux vaut indiquer en r&#233;f&#233;rence le nom du reportage, sa dur&#233;e, le nom de l'&#233;mission, le nom de la cha&#238;ne, la date et ne mettre la vid&#233;o que s'il s'agit d'une vid&#233;o officielle de la cha&#238;ne. ''AlpYnement v&#244;tre,'' [[Utilisateur:B-noa|B-noa]] ([[Discussion utilisateur:B-noa|d]]) 1 ao&#251;t 2013 &#224; 12:48 (CEST)
:M&#234;me h&#233;berg&#233;e sur youtube, la vid&#233;o est post&#233;e sur le compte officiel de la chaine BFMTV. Le reportage a &#233;t&#233; diffus&#233; &#224; l'&#233;poque, mais je ne peut pas donner les dates. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]])
:: Il faudrait &#224; la rigueur remettre en forme la r&#233;f&#233;rence dans ce sens, avec les &#233;l&#233;ments dont tu disposes plut&#244;t que de juste laisser l'URL, &#231;a sera toujours &#231;a de fait. --''AlpYnement v&#244;tre,'' [[Utilisateur:B-noa|B-noa]] ([[Discussion utilisateur:B-noa|d]]) 1 ao&#251;t 2013 &#224; 13:12 (CEST)

== Gil Rivi&#232;re-Wekstein ==
Concernant la condamnation &#233;voqu&#233;e, elle a &#233;t&#233; amnisti&#233;e. Or rappeler une condamnation amnisti&#233;e pourrait &#234;tre consid&#233;r&#233; comme constitutif d'une infraction, les lois d'amnistie pr&#233;voyant une amende pour cela. Certes la loi fran&#231;aise ne s'applique pas directement &#224; WP francophone, mais les contributeurs fran&#231;ais ou r&#233;sidant en France s'exposent &#224; une amende en modifiant ce paragraphe. De plus, cela peut relever &#233;galement de la diffamation puisque l'article 35 de la loi sur la Presse interdit de rapporter la preuve d'un fait amnisti&#233;. L'objet de l'amnistie &#233;tant l'oubli. voir [[Amnistie en France|http://fr.wikipedia.org/wiki/Amnistie_en_France]].
:Justement je vois que wikip&#233;dia indique sur cette page que l'article 35 a &#233;t&#233; d&#233;clar&#233; inconstitutionnel en juin dernier. La condamnation de Jacques Cheminade a aussi &#233;t&#233; amnisti&#233;e, elle est n&#233;anmoins toujours rappel&#233;e. Il avait fait un droit de r&#233;ponse dans ce sens au journal Le Monde, qui a reconnu l'amnistie mais pas du tout supprim&#233; l'information.  [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]])
Mais il y a l'Article 133-11 du Code p&#233;nal (http://www.legifrance.gouv.fr/affichCodeArticle.do%3bjsessionid=96576F9EBEF5E2CEAD96838908F52F6F.tpdjo05v_1?idArticle=LEGIARTI000006417520&amp;cidTexte=LEGITEXT000006070719&amp;dateTexte=20130803) qui est tr&#232;s clair : "Il est interdit &#224; toute personne qui, dans l'exercice de ses fonctions, a connaissance de condamnations p&#233;nales, de sanctions disciplinaires ou professionnelles ou d'interdictions, d&#233;ch&#233;ances et incapacit&#233;s effac&#233;es par l'amnistie, d'en rappeler l'existence sous quelque forme que ce soit ou d'en laisser subsister la mention dans un document quelconque. Toutefois, les minutes des jugements, arr&#234;ts et d&#233;cisions &#233;chappent &#224; cette interdiction. En outre, l'amnistie ne met pas obstacle &#224; l'ex&#233;cution de la publication ordonn&#233;e &#224; titre de r&#233;paration."
:Je ne suis pas juriste mais la mention "dans l'exercice des ses fonctions" me fait plut&#244;t penser au secret professionnel, et ne semble pas s'appliquer au simple quidam inform&#233; par une coupure de presse. D'ailleurs, &#224; part consulter le casier judiciaire, comment v&#233;rifier qu'une condamnation est bien amnisti&#233;e ? Et comment justifier l'amnistie d'une condamnation sans la rappeler dans le m&#234;me temps ? [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]])
L'article est d'une neutralit&#233; contestable. D'un c&#244;t&#233; Gil Rivi&#232;re-Wekstein (GRW) est r&#233;dacteur de la revue Agriculture et environnement et de l'autre, l'article wikipedia - que vous cr&#233;ez - se focalise uniquement sur les liens entre GRW et J. Cheminade qui datent de 1992 et 2000 soit plus de 10 ans. Ne cherchez-vous pas &#224; nuire &#224; l'activit&#233; de la revue Agriculture et environnement  en ne traitant pas de fa&#231;on &#233;quilibr&#233;e (et c'est un euph&#233;misme !) la biographie du r&#233;dacteur GRW, ce qu'il fait depuis 10 ans et ce qu'il fait aujourd'hui ? Vous laissez penser qu'il existe encore des liens entre GRW et Cheminade alors que ceux-ci semblent dater des ann&#233;es 90 et semble-t-il 2000.Bref, votre article semble avoir &#233;t&#233; construit pour nuire... ce qui semble &#233;loign&#233; des pr&#233;occupations s&#233;rieuses et raisonnables (au sens de la raison) de Cl&#233;ment B.

&lt;h2&gt; Guerre d'&#233;dition&amp;#32; sur &#171; Jacques Cheminade &#187; &lt;/h2&gt;
[[Image:R3R.svg|50px|left]]
Bonjour. Vous semblez engag&#233;(e) dans une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]&amp;#32; sur l&#8217;article [[:Jacques Cheminade]]. La recommandation appel&#233;e [[Wikip&#233;dia:r&#232;gle des trois r&#233;vocations|r&#232;gle des trois r&#233;vocations]] dit qu&#8217;un contributeur ne peut effectuer trois r&#233;vocations ou davantage sur tout ou partie d&#8217;un article sur une dur&#233;e de 24 heures cons&#233;cutives. Un compte utilisateur qui r&#233;voque les contributions d&#8217;autres wikip&#233;diens sur un m&#234;me article &#224; plusieurs reprises peut se voir [[Wikip&#233;dia:Blocage en &#233;criture|bloqu&#233;]] pour &#233;viter une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]. Vous &#234;tes pri&#233;(e) de cesser imm&#233;diatement vos r&#233;vocations et de rechercher pr&#233;f&#233;rablement un consensus avec les autres wikip&#233;diens en engageant avec eux un dialogue sur la [[Aide:discussion|page de discussion]]. Merci. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 7 ao&#251;t 2013 &#224; 09:51 (CEST)

== Jacques Cheminade ==

Heu, &#231;a va un peu se calmer, la parano&#238;a et le d&#233;lire obsessionnel, CB ? Je viens de lire votre commentaire sur la PdD de Racconish... du calme, mon ami, ce n'est pas notre secte qui est responsable de tous les malheurs du monde.
--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 7 ao&#251;t 2013 &#224; 18:11 (CEST)
Quand &#224; la question du conspirationnisme, elle est trait&#233;e et sourc&#233;e dans la section "critiques".
,--[[Utilisateur:Jean-Gabriel Mah&#233;o|Jean-Gabriel Mah&#233;o]] ([[Discussion utilisateur:Jean-Gabriel Mah&#233;o|d]]) 7 ao&#251;t 2013 &#224; 18:19 (CEST)

== Ost&#233;opathie ==

Bonjour,

J'ai &#233;t&#233; surpris de votre retrait pur et simple sur l'article alors que j'y mentionne justement une m&#233;thode scientifique d'objectiver les effets de l'ost&#233;opathie dans un sens ou un autre. Je doute que le d&#233;partement de la d&#233;fense fran&#231;aise, la soci&#233;t&#233; Thal&#232;s et la soci&#233;t&#233; FLIR soient des grands comiques sectaires. Ils n'investissent du temps et du mat&#233;riel que pour des raisons qui leur semble rentable.
Comment pouvez-vous justifier d'un scepticisme envers des m&#233;thodes alternatives et leur refuser d'afficher des preuves scientifiques. Je vous rappelle que la chimioth&#233;rapie contre la cancer n'a que 2 &#224; 20% de taux de succ&#232;s et que la psychanalyse ne semble encore avoir gu&#233;ri personne. Pourtant ces techniques ne sont toujours pas bannies ... Il faut garder l'esprit ouvert que diable et pousser justement les parties en conflit &#224; r&#233;gler les questions par des d&#233;monstrations scientifiques et non des &#224; priori. Je pr&#233;cise que je suis thermographe et pas ost&#233;opathe.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|d]]) 7 ao&#251;t 2013 &#224; 19:08 (CEST)
:Il s'agit uniquement d'un point de vue personnel, non recevable en l'&#233;tat sur wikip&#233;dia. Pour le reste vos chiffres sur la chimioth&#233;rapie sont faux et je n'ai aucune sympathie pour la psychanalyse. 8 ao&#251;t 2013 &#224; 01:24 (CEST)8 ao&#251;t 2013 &#224; 01:24 (CEST)~
::Il faut rester l'esprit ouvert et ne pas d&#233;verser sa haine. Si des approches scientifiques sont possibles, il faut les favoriser. Ne faites pas non plus preuve de mauvaise foi, toutes les personnes concern&#233;es savent aussi que la chimioth&#233;rapie est un acte d&#233;sesp&#233;r&#233;, un empoisonnement contr&#244;l&#233; en attendant mieux. il est &#233;galement prouv&#233; que les techniques dites "douces" permettent des traitements pr&#233;coces ou les aident en diminuant les effets secondaires. Quelle meilleure preuve qu'une photographie si elle n'est pas truqu&#233;e? Qu'avez-vous de votre c&#244;t&#233; comme preuve pour d&#233;montrer votre opinion? Vous pr&#233;tendez mais ne d&#233;montrez pas non plus. En plus, on voit bien que vous refusez la construction d'une d&#233;monstration en vous r&#233;fugiant dans la posture d'un croyant, ce n'est pas scientifique.--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|d]]) 8 ao&#251;t 2013 &#224; 09:47 (CEST)
:::Dites, vous &#234;tes au courant que l'on ne peut pas supprimer des r&#233;f&#233;rences sourc&#233;es?--[[Utilisateur:Hcrepin|Hcrepin]] ([[Discussion utilisateur:Hcrepin|d]]) 9 ao&#251;t 2013 &#224; 11:20 (CEST)

== Jacques Cheminade ==

Bonsoir, vous &#234;tes intervenu hier sur [[Jacques Cheminade]]  o&#249; un conflit &#233;ditorial m'oppose avec [[utilisateur:Jean-Gabriel Mah&#233;o]] (et accessoirement sur [[Gil Rivi&#232;re-Wekstein]]), j'ai engag&#233; une discussion sur la pdd mais sans autres participants je crains l'impasse. Je vous invite donc &#224; nous rejoindre. Cordialement, [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 8 ao&#251;t 2013 &#224; 01:21 (CEST)
:Bonjour. C&#8217;est fait. Vous avez tout mon soutien. Cordialement, [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|d]]) 8 ao&#251;t 2013 &#224; 12:34 (CEST)
::Merci. Cordialement [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|d]]) 8 ao&#251;t 2013 &#224; 18:12 (CEST)

== [[Discussion:Jacques Cheminade]] ==

La [http://fr.wikipedia.org/w/index.php?title=Discussion%3AJacques_Cheminade&amp;diff=95679760&amp;oldid=95679383 version de d&#233;part] que vous proposez ne me pose pas de probl&#232;me, et vous pouvez consid&#233;rer que je suis tout &#224; fait d'accord pour la r&#233;introduire dans l'article si cela presse.

Cela dit, sans que ne doivent vous contraindre, je ne pense pas, vu l'historique de cet article, que cela presse. J'attends en particulier de r&#233;cup&#233;rer (ce WE peut-&#234;tre) un ouvrage de r&#233;f&#233;rence que je n'ai plus ouvert depuis longtemps, mais dont je souhaite v&#233;rifier les possibilit&#233;s avant de m'engager &#233;ventuellement plus avant dans cet article, o&#249; il y aurait &#233;norm&#233;ment &#224; faire.

Maintenant, pour &#234;tre tout &#224; fait lucide, je doute beaucoup des capacit&#233;s de Wikip&#233;dia &#224; faire face aux difficult&#233;s que rencontre ce genre d'article, sauf hasard de circonstances : le syst&#232;me wikip&#233;dien est trop ais&#233;ment manipulable quand il s'agit de sujets marginaux o&#249; peu de gens se risquent durablement, et on peut comprendre que certains ne s'en privent pas. L'historique de l'article et de ses pages annexes montre imm&#233;diatement (h&#233;las) que le couplet gagnant est une m&#233;lange de &#171;&#160;plus c'est gros, mieux &#231;a passe&#160;&#187; et de pari sur la lassitude des contributeurs comp&#233;tents. --[[Utilisateur:OlsenCrave|OlsenCrave]] ([[Discussion utilisateur:OlsenCrave|d]]) 9 ao&#251;t 2013 &#224; 17:59 (CEST)

== Accusations d'abus de faux-nez ==

[http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Hcrepin&amp;diff=prev&amp;oldid=95696821 Pour information]. --[[Utilisateur:OlsenCrave|OlsenCrave]] ([[Discussion utilisateur:OlsenCrave|d]]) 10 ao&#251;t 2013 &#224; 09:16 (CEST)

== Proposition de suppressoin de la page  Gil Rivi&#232;re-Wekstein ==

 == L'article Gil Rivi&#232;re-Wekstein est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Gil Rivi&#232;re-Wekstein}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Gil Rivi&#232;re-Wekstein}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Fanchb29|Fanchb29]] ([[Discussion utilisateur:Fanchb29|discuter]]) 21 ao&#251;t 2013 &#224; 01:25 (CEST) --[[Utilisateur:Fanchb29|Fanchb29]] ([[Discussion utilisateur:Fanchb29|discuter]]) 21 ao&#251;t 2013 &#224; 01:25 (CEST)

==Suppression d'un lien critique de l'astrologie==

Bonjour Cl&#233;ment b. Faut-il laisser les nombreuses erreurs historiques contenues dans l'article d'Arkan Simaan cit&#233; en bas de la page astrologie seulement parce qu'elles ont &#233;t&#233; publi&#233;es par l'AFIS ? Serge Bret-Morel en a fait la critique, il dispose d'un master en histoire et philosophie des sciences et est un ex-astrologue.
La question de la notori&#233;t&#233; insuffisante montre-t-elle que sur Wikip&#233;dia il n'est pas n&#233;cessaire de ma&#238;triser un sujet pour en &#234;tre le mod&#233;rateur ?
Cordialement,

PS : mon pseudo Kepler69 est vieux d'une bonne dizaine d'ann&#233;es, j'ai particip&#233; r&#233;guli&#232;rement aux modifications sur la page astronomie, ou Kepler, sur lequel j'ai travaill&#233; &#224; l'universit&#233;.
:En l'absence de preuve de notori&#233;t&#233; suffisante, ce lien n'a pas sa place sur wikip&#233;dia. C'est un principe de base, sans juger de la valeur de la critique en question. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|discuter]]) 22 octobre 2013 &#224; 12:31 (CEST)

Tr&#232;s bien, je voulais juste m'assurer que la valeur d'un texte &#233;tait moins importante que la notori&#233;t&#233; de son auteur quand le mod&#233;rateur est incapable d'en juger. Par voie de cons&#233;quence, que les erreurs pr&#233;sentes dans un texte sceptique peuvent passer au-dessus de certains mod&#233;rateurs. Bien que compr&#233;hensibles pour la plupart des sujets pour lesquels des universitaires sont sp&#233;cialis&#233;s, ce n'est pas le cas de l'astrologie. Il n'existe pas de sp&#233;cialistes universitaires, sinon auto-proclam&#233;s. D'o&#249; des d&#233;rives n&#233;cessaires et, je l'imagine, des pages chasse gard&#233;e des sceptiques, et d'autres chasse gard&#233;e des astrologues. C'est un peu moche mais bon...
:Et &#224; l'avenir, &#233;vitez d&#8217;argumenter en pr&#233;sentant vos propres &#233;crits comme ceux d'un auteur tiers. [[Utilisateur:Clement b|CB]] ([[Discussion utilisateur:Clement b|discuter]]) 22 octobre 2013 &#224; 19:00 (CEST)
Cela fait moins &#233;gocentrique. Et cela ne change rien &#224; la valeur du texte : la question n'est pas de savoir si je propose un lien pour me faire de la pub, mais s'il apporte une information de fond &#224; la page. Or oui, comme je l'avais &#233;crit, mon site internet est le seul sur lequel on trouve une analyse critique de l'astrologie par un ex-astrologue, qui plus est titulaire d'un master en histoire et philo des sciences, sp&#233;cialit&#233; histoire de l'astronomie ancienne. Juste pour le plaisir, pouvez-vous me dire o&#249; trouver la d&#233;finition de la notori&#233;t&#233; (pour les liens) selon Wikipedia ? Merci d'avance.

Re-bonjour, je n'insiste pas sur la question de la d&#233;finition de la notori&#233;t&#233; sur Wikipedia, je prends acte de votre silence. Toutefois, un entretien sur le blog "[http://pangolia.com/blog/?p=1559&amp;cpage=1#comment-36283]Scepticisme scientifique" est-il anodin ?

== L'article Divergence d'opinion sur les deux zodiaques est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Divergence d'opinion sur les deux zodiaques}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Divergence d'opinion sur les deux zodiaques}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Philgin|Philgin]] ([[Discussion utilisateur:Philgin|discuter]]) 10 d&#233;cembre 2013 &#224; 10:42 (CET)

==V&#339;ux==
{| style="border: 2px solid blue; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Herzliche Neujahrsgr&#252;&#223;e.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2014 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello Cl&#233;ment, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 1 janvier 2014 &#224; 13:57 (CET)
|}</text>
      <sha1>o74o0mdxtxagaj5ubbsj405iqrkv0zv</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
