<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Felipeh</title>
    <ns>3</ns>
    <id>401128</id>
    <revision>
      <id>99303131</id>
      <parentid>91020081</parentid>
      <timestamp>2013-12-16T17:48:39Z</timestamp>
      <contributor>
        <username>Marvoir</username>
        <id>113141</id>
      </contributor>
      <comment>/* Modification non expliqu&#233;e */ nouvelle section</comment>
      <text xml:space="preserve">[[Discussion Utilisateur:Felipeh/Archive0|Archives#1]]
[[Discussion Utilisateur:Felipeh/Archive|Archives#2]]
[[Discussion Utilisateur:Felipeh/Archive3|Archives#3]]
[[Discussion Utilisateur:Felipeh/Archive4|Archives#4]]

== Oui ==

Bonsoir,&lt;br /&gt;
J'esp&#232;re que mon commentaire de diff ne t'a pas heurt&#233; disons, auquel cas sache que ce n'&#233;tait pas l'intention, j'&#233;tais &#233;tonn&#233; voil&#224; tout. Je n'aurais pas le temps d'effectuer le travail que tu me demande, sant&#233; h&#233;las trop fragile. J'aimerais pouvoir relire tes articles, crois-moi. Cordialement [[Utilisateur:Mike Coppolano|Mike Coppolano]] ([[Discussion utilisateur:Mike Coppolano|d]]) 24 octobre 2011 &#224; 20:54 (CEST)
:Il n'y a pas le moindre souci, rassures-toi, j'ai d&#233;j&#224; remarqu&#233; ton esprit caustique, et je ne me suis pas formalis&#233; outre-mesure. Je te souhaite le meilleur. [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 24 octobre 2011 &#224; 20:57 (CEST)
:: J'ai lu en vitesse la page de vote de Conquete, apparemment, tu es sur le bon chemin si je puis dire. Tu auras le label + {{lol}} [[Utilisateur:Mike Coppolano|Mike Coppolano]] ([[Discussion utilisateur:Mike Coppolano|d]]) 24 octobre 2011 &#224; 21:01 (CEST)

== Conjugaison conqu&#234;te de l'ouest ==

Bonjour,

Il a fallu que je parte plus ou moins en urgence juste apr&#232;s mon vote, sans d&#233;velopper. Je pourrai te donner un coup de main, surtout maintenant que je sais que tu veux &#233;crire au pr&#233;sent. Je suis aussi assez dou&#233; pour faire dispara&#238;tre les ind&#233;sirables futurs. J'ai bien vu la diff&#233;rence quand il y a du pass&#233; compos&#233; qui montre un retour en arri&#232;re. Mais, il y a aussi des paragraphes &#224; l'imparfait. Sinon, j'aurais enlev&#233; les futurs et basta. Par ailleurs, je sais qu'il n'est pas un sp&#233;cialiste de la question, mais ses bouquins sont plus r&#233;pandus que tous les autres r&#233;unis, aussi je crois que tu pourrais mettre du Kaspi en biblio, il est assez incontournable. A +, [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]]&amp;nbsp;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt;&lt;/sup&gt; 25 octobre 2011 &#224; 15:42 (CEST)
:Petites typos : plein de petites fautes de typo du genre &#171; faite &#187; au lieu de &#171; fait &#187; ou &#171; les tribus [&#8230;] ils &#187; au lieu de &#171; elles &#187;, etc. [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]]&amp;nbsp;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt;&lt;/sup&gt; 25 octobre 2011 &#224; 17:51 (CEST)
::Je reviendrai jeter un &#339;il demain. Bonsoir, [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]]&amp;nbsp;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt;&lt;/sup&gt; 25 octobre 2011 &#224; 19:00 (CEST)

== [[Front national (parti fran&#231;ais)]] ==

Juste pour signaler que je viens d'apposer, au vu du d&#233;but de guerre d'&#233;dition relative au contenu de al section &#171;&#160;Ligne politique&#160;&#187; dans cet article, un bandeau {{m|R3R}} qui vise &#224; dissuader les contributeurs &#224; se livrer &#224; une guerre de r&#233;vocations.

J'aimerais rappeler qu'il existe une [[Discussion:Front national (parti fran&#231;ais)|page de discussion]] qui a vocation &#224; accueillir les d&#233;bats relatifs &#224; l'article.

(message identique d&#233;pos&#233; chez Maxwarrior et chez Felipeh)

[[User:H&#233;g&#233;sippe Cormier|H&#233;g&#233;sippe]] &amp;#124; [[User talk:H&#233;g&#233;sippe Cormier|&#177;&#920;&#177;]] 28 octobre 2011 &#224; 14:34 (CEST)



{{u-R3R}}
Vous irez droit vers un blocage si la situation continue. Prenez le temps de discuter en page de discussion comme vous y invite hegesippe. [[Utilisateur:Hatonjan|Hatonjan]] ([[Discussion utilisateur:Hatonjan|d]]) 1 novembre 2011 &#224; 10:01 (CET)
&lt;small&gt;(message identique d&#233;pos&#233; chez Maxwarrior et chez Felipeh)&lt;/small&gt;


==Religion en Inde==
Bonjour, ce n'est pas pour une raison d'actualisation des chiffres que j'avais retir&#233; l'information. En fait je ne vois pas l'int&#233;ret de pr&#233;ciser que l'inde poss&#232;de la 3e plus grande communaut&#233; musulmane au monde. Est ce qu'on voit par exemple que le mexique a la 3e plus grande communaut&#233; chr&#233;tienne ? Ca n'existe pas.. [[Utilisateur:Hourse1|Hourse1]] ([[Discussion utilisateur:Hourse1|d]]) 3 novembre 2011 &#224; 23:12 (CET)

== L'influence des renseignements isra&#233;liens dans les &#233;meutes de 2005 ==

Je ne comprends pas pourquoi vous avez enlev&#233; cette information. Car elle ne vient pas des m&#233;dias officiels ? Si oui, on ne risque pas de comprendre le monde dans lequel on vit si l'on pense que la v&#233;rit&#233; provient des "m&#233;dias autoris&#233;s". Si vous pouviez me donner une raison de cette suppression svp. J'ai pourtant cit&#233; un livre allemand, une source r&#233;elle, fait par un journaliste d'un grand journal allemand.

== [[Olive Thomas]] ==

Bonjour Felipeh, l'article dit qu'elle a &#233;t&#233; empoisonn&#233;e au mercure. Si tu as des sources, peux-tu corriger ? Sinon je te demanderais bien d'annuler ta modification sur la liste de personnes assassin&#233;es {{sourire}}.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 7 novembre 2011 &#224; 01:34 (CET)
:Merci pour ta r&#233;ponse.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 7 novembre 2011 &#224; 01:42 (CET)

== AdQ Conqu&#234;te de l'Ouest  ==

Pas de quoi. C'est toi qui a eu toute la peine et c'est un beau boulot.--[[Utilisateur:Lepetitlord|Lepetitlord]] [[Discussion utilisateur:Lepetitlord|&lt;sup&gt;&lt;small&gt; &amp;#91;Fauntleroy&amp;#93;&lt;/small&gt;&lt;/sup&gt;]] 7 novembre 2011 &#224; 16:24 (CET)

== Western ==

La phrase suivante me para&#238;t trop g&#233;n&#233;rale. Je pense que 81.220.107.200 a eu raison de la supprimer
&lt;pre&gt;
Il permet de toucher &#224; l'universalit&#233; des situations, ce qui a contribu&#233; &#224; populariser le genre au-del&#224; de son territoire d'origine.
&lt;/pre&gt;
Cordialement, --[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 8 novembre 2011 &#224; 09:57 (CET)

== Anecdotique ==

Bjr. Refusant la guerre d'&#233;dition et n'&#233;tant pas d'accord avec toi, je te laisse cette d&#233;cision mais te demande alors d'&#234;tre coh&#233;rent en retirant la phrase {{Citation|Sur le plan de la pratique du pouvoir, Jacques Chirac s'est r&#233;v&#233;l&#233; &#234;tre un Pr&#233;sident humain et &#224; la communication &#233;conome (sa fille Claude, qui le conseillait en mati&#232;re de communication en s'inspirant de Jacques Pilhan, conseiller en communication du pr&#233;sident Fran&#231;ois Mitterrand, pr&#233;f&#233;rant une approche solennelle afin de donner de la hauteur &#224; la fonction pr&#233;sidentielle)}} dans l'article [[Jacques Chirac]] (pour qui [[Jacques Pilhan]] est tout aussi anecdotique) et d'apposer le bandeau &lt;nowiki&gt;{{orphelin}}&lt;/nowiki&gt; sur les articles [[Claude Gubler]] et [[Jacques Pilhan]] puisque leurs articles n'existent que parce qu'ils ont &#233;t&#233; li&#233;s aux 2 pr&#233;sidents. Cdlt [[Utilisateur:Salsero35 |Salsero35 ]]&lt;sup class="exposant"&gt;&lt;big&gt;&lt;font color="#000080"&gt; [[Discussion Utilisateur:Salsero35|&#9997;]] &lt;/font&gt;&lt;/big&gt; &lt;/sup&gt; 17 novembre 2011 &#224; 21:15 (CET)
:Bonjour,
:Si c'est dans le corps du texte, je n'ai aucune raison de l'enlever. Il s'agit juste d'une question pratique concernant uniquement la section "Articles connexes". Si on met Pilhan et Gubler, pourquoi ne pas mettre aussi tous les gens de sa famille, de son entourage, ses amis politiques, ses collaborateurs, ses ministres, etc., soit au moins une centaine de personnes ? Il serait plus pertinent d'ins&#233;rer un paragraphe sur la communication de Mitterrand mentionnant Pilhan, si celui-ci n'existe pas d&#233;j&#224;. Les articles [[Jacques Pilhan]] et [[Claude Gubler]] ne sont pas des articles orphelins puisqu'ils sont li&#233;s &#224; plusieurs articles, sans compter qu'ils sont de plus cat&#233;goris&#233;s. Sur Chirac, le passage que j'enl&#232;verais, c'est "un Pr&#233;sident humain", une expression qui ne veut rien dire ou n'est pas neutre, c'est selon. 
:Cordialement. [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 17 novembre 2011 &#224; 21:27 (CET)

== Sud (homonymie) ==

Salut, 
[http://fr.wikipedia.org/wiki/Sud_(homonymie) ici] tu es contre l'id&#233;e d'ajouter l'homonymie "Sud" comme notion historique. Tu as d&#233;j&#224; r&#233;voqu&#233; trois fois ; afin qu'il ne s'agisse pas d'une guerre sans fin, je propose de t'exposer ici les raisons de garder l'ajout de la notion historique du "Sud". En effet, cela a rapport avec la [[Guerre de S&#233;cession]] (1861-1865). Il est vrai que le Sud am&#233;ricain est aussi une notion g&#233;ographique actuelle, mais elle est aussi une notion historique, par exemple quand on parle de la guerre Nord-Sud pour parler de la guerre de S&#233;cession. Tu peux lire par exemple &#224; ce sujet Pierre Gervais, ''Les Etats-Unis de 1860 &#224; nos jours'', 1998 qui parle p.15-17 de "La Nord gagne la guerre", "le Nord : l'Union", "le Sud : la Conf&#233;d&#233;ration", "le Sud gagne la paix". J'ai rappel&#233; cela dans la Pdd de l'article [http://fr.wikipedia.org/wiki/Discussion:Sud_(homonymie) ici]. --[[Utilisateur:AnnOnim|AnnOnim]] ([[Discussion utilisateur:AnnOnim|d]]) 20 novembre 2011 &#224; 12:53 (CET)
:Je ne remets pas en doute cet usage. La raison de mon intervention t'a &#233;chapp&#233;. La notion historique d&#233;coule de la notion g&#233;ographique, les deux &#233;tant simultan&#233;ment mentionn&#233;s. D'o&#249; le probl&#232;me de doublon que tu introduis. [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 20 novembre 2011 &#224; 13:00 (CET)
::Tu vas trop vite Felipe. Le Sud est bien une notion g&#233;ographique, mais il est important de le signaler &#233;galement comme notion historique, car c'est &#233;galement une notion historique. L'un n'emp&#234;che pas l'autre. Que cela fasse doublon n'est pas le probl&#232;me, car c'est aussi une notion historique, et il importe de le signaler pour plus de clart&#233;. --[[Utilisateur:AnnOnim|AnnOnim]] ([[Discussion utilisateur:AnnOnim|d]]) 20 novembre 2011 &#224; 13:06 (CET)
:::Cela ne m'int&#233;resse pas de poursuivre une autre discussion dans laquelle tu ne comprends pas ce qu'on te dit. [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 20 novembre 2011 &#224; 13:09 (CET)

==  (Re)cat&#233;gorisation ==
Bonjour,

Juste un mot pour vous f&#233;liciter du travail de (re)cat&#233;gorisation que vous r&#233;alisez r&#233;guli&#232;rement. &#199;a rend Wikip&#233;dia plus utile.

[[user_talk:Cantons-de-l'Est|Cantons-de-l'Est]] 25 novembre 2011 &#224; 00:47 (CET)
:You're welcome. {{sourire}} [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 25 novembre 2011 &#224; 08:26 (CET)

== RA ==

{{talkback|Butterfly austral}}
:Je vous remercie de &#233;l&#233;ments suppl&#233;mentaires que vous m'apportez. Bien &#224; vous. &lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 29 novembre 2011 &#224; 22:42 (CET)

== R&#233;gions s&#233;paratistes &amp; co ==
Bonjour, suite &#224; la cl&#244;ture en suppression de [[Discussion cat&#233;gorie:R&#233;gion s&#233;paratiste/Suppression]], j'ai lanc&#233; [[Discussion Projet:Relations internationales|une discussion sur  le projet:relations internationales]] pour r&#233;fl&#233;chir &#224; une meilleure cat&#233;gorisation. -[[Utilisateur:Anaemaeth|Ae]][[Discussion Utilisateur:Anaemaeth|ma]][[Sp&#233;cial:Contributions/Anaemaeth|eth]] 5 d&#233;cembre 2011 &#224; 09:28 (CET)

== Pdd de Cosa nostra : grave probl&#232;me ==

Salut, pourquoi supprimes-tu l'intitul&#233; de ta digression sur Dickie ? cf [http://fr.wikipedia.org/w/index.php?title=Discussion%3ACosa_Nostra&amp;action=historysubmit&amp;diff=72771711&amp;oldid=72611894 ici] --[[Utilisateur:AnnOnim|AnnOnim]] ([[Discussion utilisateur:AnnOnim|d]]) 6 d&#233;cembre 2011 &#224; 17:02 (CET)
:Qu'est-ce que tu racontes ? C'est ta propre modification... [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 6 d&#233;cembre 2011 &#224; 17:35 (CET)
: Ah, au fait, &#231;a : [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Calimo&amp;diff=prev&amp;oldid=72772421], &#231;a m'a bien fait rire ! [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 6 d&#233;cembre 2011 &#224; 17:45 (CET)
::Effectivement, assez incroyable, j'ai d&#251; l'effacer en &#233;crivant juste avant. Autant pour moi. 
::Je n'ai rien contre le rire, mais pourquoi &#231;a t'a fait rire ? --[[Utilisateur:AnnOnim|AnnOnim]] ([[Discussion utilisateur:AnnOnim|d]]) 6 d&#233;cembre 2011 &#224; 19:50 (CET)
:::Entre autres parce que &#231;a m'a rappel&#233; que tu avais dit travailler sur un plan pour l'article Cosa Nostra. [[Utilisateur:Felipeh|Felipe]]   [[Discussion Utilisateur:Felipeh|&#176;]] 6 d&#233;cembre 2011 &#224; 19:53 (CET)
::::Tu penses que c'est faux ? --[[Utilisateur:AnnOnim|AnnOnim]] ([[Discussion utilisateur:AnnOnim|d]]) 7 d&#233;cembre 2011 &#224; 00:51 (CET)

== Utilisation externe abusive d'un article Wikipedia ==

Bonjour Felipe. Je crois malheureusement que je ne peux pas vraiment d&#233;velopper cet article, car je n'ai acc&#232;s &#224; aucun ouvrage le permettant. De plus, le site externe ne fait que rapporter des exactitudes concernant la charte, et l'utilise ensuite &#224; des fins propagandistes. Enervant mais je ne vois pas vraiment comment le contrer.--[[Utilisateur:Sammyday|SammyDay]] ([[Discussion utilisateur:Sammyday|d]]) 7 d&#233;cembre 2011 &#224; 18:34 (CET)

== AnnOnim ==

Bonjour,

Nous ne sous sommes jamais crois&#233;s et travailins sur des th&#233;matiques diff&#233;rentes, mais je vois que tu es &#233;galement confront&#233; aux probl&#232;me que posent les ''contributions'' de [[Utilisateur:AnnOnim|AnnOnim]]. Je demande son blocage sur [[Wikip&#233;dia:Vandalisme en cours]].&#192; toi de voir. Cordialement. [[Utilisateur:Couthon|Couthon]] ([[Discussion utilisateur:Couthon|d]]) 9 d&#233;cembre 2011 &#224; 11:57 (CET)
:Bien re&#231;u ton message et te comprends parfaitement. Aussi r&#233;ticent que toi &#224; lancer des proc&#233;dures qui peuvent s'av&#233;rer lourdes : pour moi, c'est la deuxi&#232;me fois en quatre ans et demi. Pourrais-tu copier le message que tu m'as adress&#233; dans la demande de bocage et suivre la discussion. [[Utilisateur:Couthon|Couthon]] ([[Discussion utilisateur:Couthon|d]]) 9 d&#233;cembre 2011 &#224; 13:32 (CET)
::Quelle neutralit&#233; bienveillante! On ne vous remerciera jamais assez...--[[Utilisateur:AnnOnim|AnnOnim]] ([[Discussion utilisateur:AnnOnim|d]]) 28 mai 2012 &#224; 15:02 (CEST)

== Bonne ann&#233;e !! ==

{{grec moderne|''&#922;&#945;&#955;&#942; &#967;&#961;&#959;&#957;&#953;&#940; ! X&#961;&#972;&#957;&#953;&#945; &#960;&#959;&#955;&#955;&#940; &#954;&#945;&#953; &#954;&#945;&#955;&#940; !''}} Bonne ann&#233;e ! Et plein d'autres et bonnes ann&#233;es ensuite ! [[Utilisateur:C&#233;dric Boissi&#232;re|C&#233;dric]]&amp;nbsp;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:C&#233;dric Boissi&#232;re|Questions, probl&#232;mes, angoisses ?]]&lt;/small&gt;&lt;/sup&gt; 1 janvier 2012 &#224; 15:19 (CET)

== L'article Phrase historique est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Phrase historique}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Phrase historique/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Xavxav|Xavxav]] ([[Discussion utilisateur:Xavxav|d]]) 11 mars 2012 &#224; 14:47 (CET) &lt;small&gt;[Note : je ne suis pas le proposant]. [[Utilisateur:Xavxav|Xavxav]] ([[Discussion utilisateur:Xavxav|d]]) 11 mars 2012 &#224; 14:48 (CET)&lt;/small&gt;

== L'article Liste de personnalit&#233;s tu&#233;es &#224; la guerre est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Liste de personnalit&#233;s tu&#233;es &#224; la guerre}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Liste de personnalit&#233;s tu&#233;es &#224; la guerre/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

2 ao&#251;t 2012 &#224; 13:36 (CEST)[[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|d]])

== L'article Liste de personnes ex&#233;cut&#233;es est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Liste de personnes ex&#233;cut&#233;es}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Liste de personnes ex&#233;cut&#233;es}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 1 f&#233;vrier 2013 &#224; 17:01 (CET)

== L'article Cat&#233;gorie:Lieu de la Guerre de S&#233;cession est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Cat&#233;gorie:Lieu de la Guerre de S&#233;cession}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Cat&#233;gorie:Lieu de la Guerre de S&#233;cession}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[Utilisateur:Priper|Priper]] ([[Discussion utilisateur:Priper|d]]) 24 f&#233;vrier 2013 &#224; 17:37 (CET)

== Modification non expliqu&#233;e ==

Bonsoir. Vous avez remplac&#233; "septembre" par "f&#233;vrier" dans l'article [[Joseph Staline]]. Serait-il possible de dire pourquoi ? Je ne pr&#233;tends pas que vous ayez tort, mais les modifications sans explication font craindre du vandalisme. [[Utilisateur:Marvoir|Marvoir]] ([[Discussion utilisateur:Marvoir|discuter]]) 16 d&#233;cembre 2013 &#224; 18:48 (CET)</text>
      <sha1>2u0yjlyk8vdbj6538ljvz2bjurpn8hg</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
