<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:GL</title>
    <ns>3</ns>
    <id>4480092</id>
    <revision>
      <id>97855305</id>
      <parentid>96595448</parentid>
      <timestamp>2013-10-29T13:45:21Z</timestamp>
      <contributor>
        <username>Guillaume70</username>
        <id>374202</id>
      </contributor>
      <text xml:space="preserve">== [[Wikip&#233;dia:Contestation du statut d'administrateur/GL]] ==

Au cas o&#249; tu n'aurais pas la page en suivi, je t'informe que j'ai plac&#233; la sixi&#232;me contestation sur ta page, et que tu dois donc ouvrir ton vote de confirmation, &#224; moins que tu ne pr&#233;f&#232;res laisser la charge &#224; d'autres. Cordialement, [[Utilisateur:LittleTony87|LittleTony87]] ([[Discussion utilisateur:LittleTony87|d]]) 2 mai 2012 &#224; 12:26 (CEST)
:Si &#231;a te g&#234;ne pas, je veux bien que tu le fasses. J'ai d&#233;j&#224; r&#233;pondu en long et en large aux premi&#232;res contestations et je rajouterai peut-&#234;tre un petit mot ce week-end. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 2 mai 2012 &#224; 19:57 (CEST)&#160;
::N'ayant personnellement pas le temps d'ouvrir le vote, je laisse un mot sur ta page de contestation demandant &#224; qui le souhaite de le faire. L'id&#233;al aurait quand m&#234;me &#233;t&#233; que tu exposes tes arguments, mais soit. Si tu changes d'avis, n'h&#233;site pas &#224; aller virer mon mot ou le modifier. [[Utilisateur:LittleTony87|LittleTony87]] ([[Discussion utilisateur:LittleTony87|d]]) 2 mai 2012 &#224; 20:08 (CEST)
:::Je n'ai pas trouv&#233; de mod&#232;le, j'ai r&#233;ouvert [[WP:Administrateur/GL]]. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 3 mai 2012 &#224; 18:21 (CEST)&#160;
:::: Bonjour. Comme je l'ai [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Bulletin_des_administrateurs&amp;oldid=77318690#Contestation_du_statut_d.27administrateur indiqu&#233; ici], j'ai transf&#233;r&#233; vers une [[ WP:Administrateur/GL (2)|nouvelle page]], comme c'est d&#233;sormais l'usage. Il me semble qu'il t'appartient &#224; toi seul de faire l'annonce sur le bistro. Bien cordialement &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 3 mai 2012 &#224; 21:31 (CEST)
:::::J'ai fait une annonce sur le bistro. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 4 mai 2012 &#224; 10:35 (CEST)&#160;

Bilan positif : tu gardes le balai. F&#233;licitations. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|d]]) 18 mai 2012 &#224; 11:30 (CEST)

== Article Second Empire Bulgare ==
Merci d'avoir renomm&#233; cet article {{sourire}} Est-il possible de le faire &#233;galement avec "Premier Etat bulgare" en "Premier Empire Bulgare" (je justifie cette position en pdd de l'article "Premier Etat bulgare") car je n'y arrive pas. [[Utilisateur:Hetmanber|Hetmanber]] ([[Discussion utilisateur:Hetmanber|d]]) 9 mai 2012 &#224; 12:57 (CEST)
:J'ai corrig&#233; le titre de l'article &#171; Second Empire Bulgare &#187; imm&#233;diatemment car il contenait une faute de frappe disgracieuse mais comme il y eu de nombreuses discussions dans le pass&#233;, je pr&#233;ferais attendre un peu pour voir si d'autres veulent donner leur avis. Sinon, il y a toujours [[WP:DR]] pour ce genre de requ&#234;tes. 
:Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 9 mai 2012 &#224; 13:04 (CEST)&#160;

== [[Mod&#232;le:R&#233;f&#233;rence Harvard sans parenth&#232;ses]] ==

C'est bon, la page de documentation a &#233;t&#233; mise &#224; jour. Le mod&#232;le peut &#224; nouveau &#234;tre prot&#233;g&#233;.

Merci.

[[Utilisateur:El Comandante|El Comandante]] ([[Discussion utilisateur:El Comandante|d]]) 21 mai 2012 &#224; 12:18 (CEST)
:{{fait}} fait (vu l'utilisation massive du mod&#232;le, je me suis permis de prendre les devants). Cordialement, --[[Utilisateur:Lgd|Lgd]] ([[Discussion utilisateur:Lgd|d]]) 21 mai 2012 &#224; 12:27 (CEST)
::OK, merci. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 21 mai 2012 &#224; 13:12 (CEST)&#160;

== Supression infond&#233;e d'informations ==

Bonjour, je vois que tu es administrateur ? c'est bien, il en faut (bravo)
Dans l'article [[Bellegarde-sur-Valserine]] tu supprime une information de mani&#232;re arbitraire...
Je te cite par rapport au paragraphe (section gastronomie) 'informations adapt&#233;es hier, par mes soins"
'''Une des grandes sp&#233;cialit&#233;s de Bellegarde sur Valserine est la [[tarte &#224; la gomme]], un flan sur une p&#226;te brioch&#233;e, la rissolle (patisserie) ou sa variante : la rissolle &#224; la viande, le comt&#233; de l'Ain, le souffl&#233; au bleu de Gex (bleu&#239;flette), les cro&#251;tes au fromage et la tartiflette.[http://www.keldelice.com/guide/bellegarde-sur-valserine-01200 gastronomie et cuisine &#224; Bellegarde sur Valserine]&lt;/ref&gt;
Cette info existe sur le net (m&#234;me sur un portail ext&#233;rieur &#224; Bellegarde ) et peut t'&#234;tre confirm&#233;e par les cuisiniers du cru... Tu l'efface (un autre administrateur "juge" en faisait de m&#234;me peu avant au motif "que l'info n'&#233;tait pas sourc&#233;e"... Je l'ai remise (sourc&#233;e) (je pr&#233;cise que l'info relative &#224; la tarte &#224; la goume n'est pas sourc&#233;e (et ce n'est qu'un exemple dans l'article) et tout le monde, y compris toi, s'en accomode : deux poids, deux mesures ? Ton statut te donne le droit de "contester" une info, de demander des "sources" si tu veux mais pas de Juger et agir arbitrairement (ce que je consid&#232;re que tu as fait hier lors de ta derni&#232;re intervention) : tu la justifie par ces mots "&#233;tonnants" : paragraphe sans queue ni t&#234;te + suppression source fantaisiste... Si tu t'&#233;tais donn&#233; du mal (un peu) tu aurais pu la v&#233;rifier par toi m&#234;me (par ce lien ou d'autres)... Je te signale que l'article a de nombreuses infos "non sourc&#233;es" et certaines approximatives (pourquoi cet acharnement ?) J'estime que tu n'agis pas en tant qu'administrateur objectif... Demande des sources mais.... ne portes pas de jugement (&#231;a marche comme dans la vie).... Cette attitude "m&#233;prisante" ne fait pas honneur &#224; la dure tache d'administrateur.... Tu te dois de penser &#224; "l'int&#233;r&#234;t de l'encyclop&#233;die" et ne peux rayer d'un trait des donn&#233;es justes (et r&#233;f&#233;renc&#233;es &#224; la demande d'un autre administrateur)... Les discussions sont sens&#233;es exister.... L'arbitraire non... Alors tant pis, je passe mon chemin et je me dis que c'est &#224; cause de personne "m&#233;prisante" comme toi que parfois les gens n'ont plus envie de contribuer... Allez, je vais voir ailleurs si j'y suis (et inutile de me rappeler que je peux contester ton statut : je le sais, mais ce n'est pas ma d&#233;marche... Je te dis ce que je pense de ton action d'hier (que je d&#233;sapprouve) mais sur ces dires, un peu blas&#233;, je vais continuer.... J'aimerais te retourner la fantaisie mais bon.... &lt;span class="smiley"&gt;[[Image:Waving.png|20px|Bonjour]]&lt;/span&gt;[[user:Sg7438|Sg7438]]&lt;sup&gt;[[Discussion Utilisateur:Sg7438|me parler, me critiquer mais pas d'insultes !&lt;small&gt; je suis hypocondriaque, j'ai toutes les maladies mais... je ne souffre pas d'hypocondrie !&lt;/small&gt;]]&lt;/sup&gt; 31 mai 2012 &#224; 09:48 (CEST)
:Tout &#231;a n'a rien &#224; voir avec mon statut d'administrateur mais avec le fait que ces informations me semblent fantaisistes. N'importe qui peut les retirer, c'est le principe de Wikip&#233;dia. Quant au &#171; paragraphe sans queue ni t&#234;te &#187; c'est unr r&#233;f&#233;rence au fait que la derni&#232;re version &#233;tait agrammaticale et contenait des bouts de phrases recopi&#233;es plusieurs fois. Relis la toi-m&#234;me pour t'en rendre compte. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 31 mai 2012 &#224; 09:55 (CEST)&#160;
::La juste r&#233;action aurait &#233;t&#233; :
::- de demander &#224; sourcer
::- corriger la grammaire "douteuse"
::l&#224;, c'est supprim&#233; au motif que c'est "fantaisiste".... encore un jugement de valeur et de l'arbitraire ! pas grave c'est wiki &lt;span class="smiley"&gt;[[Image:Waving.png|20px|Bonjour]]&lt;/span&gt;[[user:Sg7438|Sg7438]]&lt;sup&gt;[[Discussion Utilisateur:Sg7438|me parler, me critiquer mais pas d'insultes !&lt;small&gt; je suis hypocondriaque, j'ai toutes les maladies mais... je ne souffre pas d'hypocondrie !&lt;/small&gt;]]&lt;/sup&gt; 31 mai 2012 &#224; 10:43 (CEST)
:::Je n'attends pas de source, je sais que c'est faux, c'est diff&#233;rent. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 31 mai 2012 &#224; 10:47 (CEST)&#160;
::::Quelle objectivit&#233;, m&#234;me sourc&#233;, selon toi c'est FAUX et FANTAISISTE ! Bravo... Allez pas grave, moi, perso, je n'ai aucune pr&#233;tention et je suis droit dans mes bottes "ce que j'ai affirm&#233; est juste"... Ne t'en d&#233;plaise ... allez continue &#224; supprimer et continue de ne pas demander des sources ! &lt;span class="smiley"&gt;[[Image:Waving.png|20px|Bonjour]]&lt;/span&gt;[[user:Sg7438|Sg7438]]&lt;sup&gt;[[Discussion Utilisateur:Sg7438|me parler, me critiquer mais pas d'insultes !&lt;small&gt; je suis hypocondriaque, j'ai toutes les maladies mais... je ne souffre pas d'hypocondrie !&lt;/small&gt;]]&lt;/sup&gt; 31 mai 2012 &#224; 11:06 (CEST)
:::::La source en question (un esp&#224;ce de portail quasi-vide) n'est pas tr&#232;s s&#233;rieuse. Qu'avez-vous d'autre comme source ? D'o&#249; vient votre certitude ? Qu'avez-vous &#224; r&#233;pondre &#224; mes explications concarnant la tartiflette par exemple ? [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 31 mai 2012 &#224; 11:46 (CEST)&#160;
::::::savez vous quelle est l'origine de la tartiflette ? une recette "adapt&#233;e" ne peut elle &#234;tre une sp&#233;cialit&#233; gastronomique ? bref, je vais m'abstenir, parce que pour quelque mots cit&#233;s plus haut "j'ai pris un avertissement au motif que j'intimidais"... Bref, je d&#233;saprouve votre supression que je consid&#232;re "arbitraire" mais peut &#234;tre que le dire ne rentre pas dans les r&#232;gles de la wiki-courtoisie (et c'est bien dommage).... bonne continuation, je ne vais pas m'user la sant&#233; pour des "choses comme &#231;a"... que chacun garde ses certitudes, moi, comme je l'ai dit plus haut, je passe mon chemin... Cordialement (pour att&#233;nuer un quelconque ton &#224; ces mots "simplement exprim&#233;s" (un apprenti wiki, blas&#233; de tout &#231;a ! ) (ps : il est dommage que l'on me rappel certaines r&#232;gles mais que certaines, bafou&#233;es, ce que je soulignais, ne soient pas rappel&#233;es &#224; tous !)&lt;span class="smiley"&gt;[[Image:Waving.png|20px|Bonjour]]&lt;/span&gt;[[user:Sg7438|Sg7438]]&lt;sup&gt;[[Discussion Utilisateur:Sg7438|me parler, me critiquer mais pas d'insultes !&lt;small&gt; je suis hypocondriaque, j'ai toutes les maladies mais... je ne souffre pas d'hypocondrie !&lt;/small&gt;]]&lt;/sup&gt; 31 mai 2012 &#224; 12:00 (CEST)
:::::::Je n'ai pas de probl&#232;me particulier avec les recettes &#171; adapt&#233;es &#187; mais quelle est le rapport avec la question ? [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 31 mai 2012 &#224; 13:20 (CEST)&#160;

== Suppressions ==

Salut Polmars,

Je viens de tomber sur [[Wikip&#233;dia:Contestation du statut d'administrateur/Polmars]]. Pour en avoir r&#233;cemment fait les frais, je sais qu'une telle proc&#233;dure n'est pas agr&#233;able du tout mais il me semble que la suppression et surtout la protection &#224; la cr&#233;ation de l'article [[Luce Pane]] par exemple &#233;tait clairement une erreur. Peut-&#234;tre que &#231;a vaudrait le coup de lever un peu le pied sur les suppressions, l'ouverture et la vari&#233;t&#233; des articles ont toujours &#233;t&#233; parmi les principaux atouts de Wikip&#233;dia, il y a rarement besoin de supprimer un article d'urgence hors des cas habituels de SI (article incompr&#233;hensibles, blagues de coll&#233;giens, vandalisme pipi-caca, etc.) En plus, &#231;a t'&#233;conomisera du travail et des discussions frustrantes ;-)

Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 19 juin 2012 &#224; 01:22 (CEST)
: Bonsoir GL !
: L'article [[Luce Pane]], dont la suppression a provoqu&#233; la col&#232;re du contributeur qui a ouvert cette page de contestation, &lt;u&gt;n'&#233;tait pas admissible&lt;/u&gt; au moment o&#249; je l'ai supprim&#233;, puisque cette personne ne remplissait pas les crit&#232;res d'admissibilit&#233; des personnalit&#233;s politiques. Je l'ai prot&#233;g&#233; &#224; la cr&#233;ation parce qu'il avait &#233;t&#233; recr&#233;&#233; quelques minutes apr&#232;s la premi&#232;re suppression. J'ignorais alors que cette personne &#233;tait la seule candidate au second tour dans sa circonscription et donc s&#251;re d'&#234;tre &#233;lue. Je reconnais volontiers que j'ai peut-&#234;tre &lt;u&gt;manqu&#233; de souplesse&lt;/u&gt;, mais vu l'avalanche d'articles non admissibles &#224; laquelle nous avons &#233;t&#233; confront&#233;s au cours de cette p&#233;riode &#233;lectorale et le consensus pour leur suppression, tant dans les P&#224;S que dans les DRP, je ne me suis pas pos&#233; de questions pour le supprimer.
: Je suis rest&#233; serein quand ce contributeur m&#233;content m'a inform&#233; qu'il avait ouvert cette page de contestation, car j'ai ma conscience pour moi et je pense faire du bon travail pour l'encyclop&#233;die. Je fais confiance &#224; la communaut&#233; pour voir que je n'ai fait, comme les quelques administrateurs, qui se coltinent la surveillance des cr&#233;ations r&#233;centes, que mon boulot, le plus honn&#234;tement possible. Si emp&#234;cher l'envahissement de l'encyclop&#233;die par tout et n'importe quoi est consid&#233;r&#233; comme un abus des outils d'administrateur et bien je laisserai faire le &#171; sale boulot &#187; aux coll&#232;gues qui auront le courage de poursuivre la tache. 
: On me reproche d'&#234;tre rigoureux, mais c'est parce que je me fais une haute id&#233;e de ce qu&#8217;est le projet d&#8217;encyclop&#233;die que nous sommes en train de construire. Je ne supprime des articles ni par plaisir, ni par int&#233;r&#234;t, mais lorsque ceux-ci ne  respectent pas les crit&#232;res d'admissibilit&#233;. Et encore, je ne le fais pas syst&#233;matiquement. Je pose souvent des bandeaux d&#8217;admissibilit&#233; ou je lance des P&#224;S (comme [[Discussion:Jessica Nigri/Suppression|celle-ci]] r&#233;cemment, lorsque un article semble &#224; la limite de l&#8217;admissibilit&#233; et que l&#8217;avis de la communaut&#233; para&#238;t souhaitable.    
: Je consid&#232;re, vraisemblablement &#224; tort, selon ce contestataire, que Wikip&#233;dia n'est pas une gigantesque banque de donn&#233;es, un portail ouvert &#224; tous pour que chacun y &#233;crive ce qu'il veut sur le sujet qu'il veut. Je le fais, comme tous mes coll&#232;gues qui surveillent les cr&#233;ations r&#233;centes, en mon &#226;me et conscience dans un souci de protection de l&#8217;encyclop&#233;die, parce que je crois que celle-ci ne doit pas &#234;tre envahie par des articles non admissibles, qui ne sont que de l&#8216;auto-promotion ou de la publicit&#233;. Wikip&#233;dia n&#8217;a pas &#224; entrer dans le jeu des strat&#233;gies de communication des entreprises. Tu sais aussi bien que moi que certaines personnes, certaines entreprises, consid&#232;rent qu&#8217;avoir un article dans Wikip&#233;dia est un droit et, confondant encyclop&#233;die et site internet pour faire du buzz, veulent par le moyen d'un article flatter leur ego ou &#233;tablir une notori&#233;t&#233; d&#233;faillante.  
: Je ne pr&#233;tends pas &#234;tre infaillible et ne suis pas &#224; l'abri d'une erreur d'interpr&#233;tation, mais c'est bien parce qu'il y a une possibilit&#233; de restauration que je n'h&#233;site pas &#224; me montrer rigoureux, comme le font tous mes coll&#232;gues qui regardent les cr&#233;ations r&#233;centes. Sur plus de {{formatnum:6000}} suppressions d'articles effectu&#233;es depuis que je suis administrateur, tr&#232;s peu ont fait l'objet d'une demande de restauration, et encore moins ont &#233;t&#233; restaur&#233;s suite &#224; une P&#224;S technique. On pourrait certes lancer &#224; chaque fois une P&#224;S, mais &#233;tant donn&#233; le peu d'enthousiasme que celles-ci suscitent (elles sont souvent cl&#244;tur&#233;es avec tr&#232;s peu d'avis exprim&#233;s), cela me semble une perte de temps inutile de le faire syst&#233;matiquement, au risque d'encombrer encore plus les demandes de P&#224;S. Donc, une P&#224;S suite &#224; une demande de restauration de temps en temps me parait &#234;tre une solution acceptable. Que n'aurait-on pas manqu&#233; de dire si j'avais lanc&#233; {{formatnum:6000}} P&#224;S depuis fin janvier, et si {{Citation|ce groupe d'administrateurs qui suppriment &#224; tour de bras}} en avait fait autant {{clin d'&#339;il}} ?
: Si la communaut&#233; veut abandonner les crit&#232;res d'admissibilit&#233; des articles, pas de probl&#232;me, qu'elle le dise, je laisserai passer m&#234;me les articles &#171; caca-pipi &#187; ! Si la communaut&#233; veut que l'on lance syst&#233;matiquement des P&#224;S (qui n'attirent pas grand monde, mais c'est un autre probl&#232;me), pas de souci non plus, je lancerai {{formatnum:6000}} P&#224;S dans les quatre prochains mois, y compris pour les articles &#171; caca-pipi &#187; ! Puisque les quelques administrateurs qui s'occupent de surveiller les cr&#233;ations r&#233;centes sont des dictateurs qui n'en font qu'&#224; leur t&#234;te, je me demande si je ne vais pas sugg&#233;rer &#224; ces quelques coll&#232;gues de faire une &#171; gr&#232;ve du z&#232;le &#187; et de laisser passer tous les articles, pour voir comment r&#233;agira la communaut&#233; devant l'envahissement de l'encyclop&#233;die par tout et n'importe quoi ? &#199;a pourrait &#234;tre dr&#244;le, non ? On nous a donn&#233; un balai et on nous reproche de nous en servir. N'est-ce pas contradictoire ?
: Je n'ai rien contre {{Citation|l'ouverture et la vari&#233;t&#233; des articles}} &#224; condition que ce soient des articles (ou des &#233;bauches d'articles) avec un potentiel encyclop&#233;dique sur un sujet &#224; la notori&#233;t&#233; certaine et v&#233;rifiable. Je ne crois pas qu'il faille accepter tous ces articles d'auto-promotion qui n'ont rien &#224; faire dans une encyclop&#233;die. La construction d'une encyclop&#233;die comme Wikip&#233;dia exige de la rigueur si on veut que le r&#233;sultat soit &#224; la hauteur des esp&#233;rances !
: Bonne soir&#233;e ! Cordialement, --'''[[Utilisateur:Polmars|Polmars]]'''&amp;nbsp;&#8226; [[Fichier:Emblem-cool.svg|17px]] [[Discussion utilisateur:Polmars|&lt;sup&gt;&lt;small&gt;Parloir ici&lt;/small&gt;&lt;/sup&gt;]], le  19 juin 2012 &#224; 02:08 (CEST)
::Oul&#224;, &#231;a fait beaucoup de choses &#224; discuter et j'ai l'impression que tu en as &#171; gros sur la patate &#187;. Pour me limiter &#224; la question du r&#244;le des administrateurs, l'une des r&#232;gles les plus fondamentales de Wikip&#233;dia est que nous avons un r&#244;le de maintenance et surtout pas de &#171; comit&#233; de r&#233;daction &#187; &#8211; y compris en ce qui concerne l'application des crit&#232;res d'admissibilit&#233;. J'ai bien s&#251;r un avis personnel &#8211; assez diff&#233;rent du tien &#8211; sur l'importance des crit&#232;res, l'utilit&#233; de tel ou tel article, l'avenir de Wikip&#233;dia, etc. mais &#231;a n'entre pas vraiment en ligne de compte. Nos outils ne doivent pas servir &#224; imposer notre vision de l'encyclop&#233;die et nous il n'y a pas non plus de raison de se sentir personnellement responsable de tous les probl&#232;mes. Nous devons simplement appliquer les d&#233;cisions communes (prises, par exemple, via [[WP:P&#224;S]]) et traiter les cas vraiment &#233;vidents (par des suppressions imm&#233;diates). Pour le reste, il suffit de faire confiance aux contributeurs. Ainsi, dans le cas de [[Luce Pane]], on peut partir du principe que si un contributeur experiment&#233; a modifi&#233; l'article, ce n'est pas de l'autopromotion et qu'il a certainement de bonnes raisons de cr&#233;er l'article &#8211; comme le fait qu'elle est sur le point d'&#234;tre &#233;lue ([[WP:FOI]]). Dans tous les cas, on est plus dans un cas suffisamment &#233;vident pour justifier une mesure aussi contraignante qu'une protection et il ne faut surtout pas chercher &#224; imposer notre jugement en utilisant nos outils. Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 19 juin 2012 &#224; 02:43 (CEST) 
==CAr==
Bonjour. Merci de l'&#233;claircissement. C'est bien ce qui me semblait... Ca fait un bout de temps que cette affaire de ce contributeur est probl&#233;matique. Mon probl&#232;me est de rassembler les diffs et les exemples dans des sujets qui ne passionnent pas grand monde. Et c'est un travail qui ne peut &#234;tre examin&#233; que par ceux qui pourront prendre le temps, ce qui est (&#233;tait ?) un apanage du CAr. Parce que c'est un travail fastidieux tant &#224; construire qu'&#224; examiner surtout quand on a pas l'habitude de la p&#233;riode et des &#233;tats historiographiques de ces questions. Bref, je me demande quoi faire et, en attendant, je pare au plus press&#233; (tant qu'&#224; faire en redocumentant les articles de mani&#232;re ad hoc mais cela prend plus de temps que l'&#233;criture &#224; la vol&#233;e...) et en reportant les probl&#232;mes en Pdd des articles.

Si je puis me permettre une digression, lors du processus de construction du r&#232;glement de l'arbitrage qui a &#233;t&#233; confi&#233; &#224; pas mal de gens qui &#233;crivent assez peu sur le projet, il me semble que j'avais dit &#224; l'&#233;poque que cela poserait des probl&#232;mes (notamment les quorums...), suivant le bon [[Guillaume d'Occam]]. Mais bon, je suppose que cela se r&#233;formera. Compliments, [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 22 juin 2012 &#224; 11:51 (CEST)
:Pour le POINT, je n'avais jamais regard&#233; le d&#233;tail car l'&#233;nonc&#233; du r&#233;sum&#233; me semblait clair... (et &#224; mon humble avis, je ne suis pas le seul &#224; avoir cette simple phrase en t&#234;te). Du coup, il me semble obscur et &#224; revoir... {{sourire}}. [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 22 juin 2012 &#224; 11:53 (CEST)
::Oui, effectivement et je radote &#224; ce sujet depuis plusieurs ann&#233;es maintenant. Une autre approche serait de faire &#233;voluer la page vers un texte du genre &#171; soyez constructifs &#187;, je ne sais pas si on a vraiment besoin de quelquechose d'aussi sp&#233;cifique. Dans tous les cas, ce n'est pas ce que [[WP:POINT]] veut dire &#224; l'origine. Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 22 juin 2012 &#224; 11:58 (CEST) 
:::Je me demande si il ne serait pas utile de d&#233;velopper ''les deux'' aspects (dans ''duex'' recommandations ? ) : je trouve qu'on est assez d&#233;muni ''techniquement'' pour ce genre d'instrumentalisation &#224; grande &#233;chelle afin d'y apporter une r&#233;action ferme et rapide. Parce que ''corriger'' tout cela, cela prend des plombes et c'est assez insidieux si on ne s'y connait pas un peu. En attendant, les th&#233;ories passent, le lecteur p&#226;ti et wp.fr se d&#233;cr&#233;dibilise. Enfin, c'est notre lot. Compliments, [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 22 juin 2012 &#224; 12:17 (CEST)
== [[Wikip&#233;dia:Pages &#224; supprimer/En-t&#234;te]] ==

Salut,

Il y a une petite discussion concernant une phrase que [http://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia%3APages_&#224;_supprimer%2FEn-t&#234;te&amp;diff=76042268&amp;oldid=74016758 tu as ajout&#233;e il y a quelques mois] &#224; [[Wikip&#233;dia:Pages &#224; supprimer/En-t&#234;te]]. Peut-&#234;tre voudras-tu donner ton avis ? C'est sur [[Discussion Wikip&#233;dia:Pages &#224; supprimer]].

Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 24 juin 2012 &#224; 18:28 (CEST)
:Les grands esprits se rencontrent, je venais de voir cette discussion, et y ai r&#233;pondu pendant que tu m'&#233;crivais {{clin}}. [[Utilisateur:Deuxtroy|Deuxtroy ]] ([[Discussion utilisateur:Deuxtroy|d]]) 24 juin 2012 &#224; 18:40 (CEST)

== [[Jean-Charles Cremers]] ==
Bonjour, L'article [[Jean-Charles Cremers]] est-il r&#233;ellement supprim&#233;? Cordialement, --[[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 26 juin 2012 &#224; 10:01 (CEST)
:Hum, j'ai commenc&#233; par retir&#233; les liens et j'ai apparemment oubli&#233; l'article lui-m&#234;me. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 26 juin 2012 &#224; 10:09 (CEST)

== Consensus ? ==

Salut,

Que signifie &#171; [http://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Pages_&#224;_supprimer/En-t&#234;te&amp;curid=193235&amp;diff=80207613&amp;oldid=80206969 ne fait pas consensus] &#187; alors que cette phrase est pr&#233;sente depuis 2005 et que personne n'a exprim&#233; d'objection nulle part ?

[[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 26 juin 2012 &#224; 23:22 (CEST)
: Il me semble que nous sommes trois &#224; exprimer une objection, &#224; savoir SM, Coyote du 86 et moi&#8230; donc non, il n&#8217;y a pas de consensus&#8230; --[[Discussion utilisateur:Pic-Sou|Pic]][[Utilisateur:Pic-Sou|-]][[Special:Contributions/Pic-Sou|Sou]] 26 juin 2012 &#224; 23:29 (CEST)

== En-t&#234;te ==

Salut,

Il y a un malentendu. Il n'y a aucune &#171; modification &#187; &#8211; consensuelle ou non &#8211; de ma part, ce principe est pour ainsi dire l&#224; [http://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Pages_&#224;_supprimer/En-t&#234;te&amp;oldid=1440535 depuis toujours] et d&#233;coule directement des principes de bases de Wikip&#233;dia (pas de comit&#233; &#233;ditorial, consensus, etc.). Il a juste &#233;t&#233; retir&#233; il y a quelques jours [http://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia%3APages_&#224;_supprimer%2FEn-t&#234;te&amp;diff=80128719&amp;oldid=80128047 dans un mouvement de mauvaise humeur] qu'on gagnerait tous &#224; oublier tr&#232;s vite.

[[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 26 juin 2012 &#224; 22:47 (CEST)

:Bonsoir,
:
:il me semble que si on consid&#232;re cette suppression de {{u|Suprememangaka}} non consensuelle, on peut aussi consid&#233;rer [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Pages_%C3%A0_supprimer/En-t%C3%AAte&amp;diff=79852512&amp;oldid=77834703 celle-ci] de la m&#234;me veine et donc s'interroger au m&#234;me point.
:
:De plus, quand on regarde dans la pratique les cl&#244;tures, il me semble bien que cette phrase ne fait plus consensus.
:
:Bonne soir&#233;e.
:
:--Cordialement. -- [[Utilisateur:Coyote_du_86|Coyote du 86]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion_utilisateur:Coyote_du_86|Me contacter]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 26 juin 2012 &#224; 23:33 (CEST)
::Peut-&#234;tre mais soyons s&#233;rieux, il n'y a aucun rapport entre ce d&#233;tail de formulation et une phrase pr&#233;sente depuis 2005. En outre, se venger ainsi d'une autre modification n'est pas tr&#232;s constructif et flirte avec [[WP:POINT]]&#8230; Si quelqu'un veut faire un changement aussi significatif, il est indispensable d'en discuter auparavant si possible dans un contexte plus serein. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 26 juin 2012 &#224; 23:46 (CEST)&#160;

== [[Diablox9]] ==
Bonjour, tu as restaur&#233; l'article en vue d'une P&#224;S comme tu l'as indiqu&#233; sur le commentaire de modif des restaurations, mais tu n'as pas initi&#233; la page (ni indiqu&#233; sur DRP P&#224;S=oui), oubli ? Surmenage ? Il serait pourtant int&#233;ressant de le faire pour y faire figurer les liens apport&#233;s par le requ&#233;rant, &#231;a permettrait &#224; la communaut&#233; de se prononcer avec tous les &#233;l&#233;ments. Qu'en penses-tu ? --[[Utilisateur:Theoliane|Theoliane]] ([[Discussion utilisateur:Theoliane|d]]) 28 juin 2012 &#224; 13:15 (CEST)
:Oui le but de cette restauration est de permettre &#224; la communaut&#233; de se prononcer. {{u|Noritaka666}}&#160;s'est propos&#233; de le faire et j'avais d&#233;prot&#233;g&#233; pour cette raison mais il y eu un &#233;ni&#232;me recr&#233;ation suivie d'une supression sommaire entre temps. Je lui ai laiss&#233; un message apr&#232;s avoir restaur&#233;. Je m'en occuperai d'ici la fin du week-end s'il d&#233;cide finalement de ne rien faire. Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 juin 2012 &#224; 13:34 (CEST)&#160;

Bonjour,  je suis tr&#232;s surprise de cette restauration sans source - voir &#224; ce sujet [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:DRP#Diablox9] et plus particuli&#232;rement : '''En conclusion : article d&#233;prot&#233;g&#233;, mais restauration refus&#233;e, car rien d'admissible ni d'encyclop&#233;dique n'a &#233;t&#233; &#233;crit jusqu'ici. Si l'article est republi&#233; sans sources, il sera certainement supprim&#233; de nouveau, et reprot&#233;g&#233;. Si des sources &#224; peu pr&#232;s recevables sont fournies, il conviendra en revanche de lancer une P&#224;S, pour en terminer. &#8212; Azurfrog [&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;] 25 juin 2012 &#224; 15:51 (CEST)''' - Je consid&#232;re une fois de plus que cette restauration est un passage en force et un m&#233;pris du travail fait sur DRP - Bonne continuation --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 28 juin 2012 &#224; 13:22 (CEST)
:J'ai aussi donn&#233; un avis, assez diff&#233;rent, dans cette demande et je pourrais te retourner les compliments sur le m&#233;pris et le passage en force. Il me semble par exemple anormal de prot&#233;ger directement sans la moindre discussion un article recr&#233;&#233; par de nombreux contributeurs (c'est-&#224;-dire qui n'est pas simplement de l'auto-promo ou une lubie de quelqu'un qui ne connait pas Wikip&#233;dia). Pour le reste, faire de chaque suppression une affaire personnelle me semble n&#233;faste. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 juin 2012 &#224; 13:34 (CEST)
:: GL, est-ce que la nouvelle que Wikip&#233;dia est un ''projet collectif'' est bien arriv&#233;e &#224; tes oreilles ? &lt;br /&gt;Je ne te conteste absolument pas d'avoir ton avis sur cette demande de restauration, ni sur l'admissibilit&#233; de l'article. Mais je suis &#233;tonn&#233; de devoir te dire que la discussion s'imposait, avant que tu lances sans avertissement une restauration contre l'avis de tes coll&#232;gues, et sans m&#234;me lancer aussit&#244;t une P&#224;S. 
:: Il me semble que toi, administrateur, tu te sers de tes outils comme on reproche &#224; certains d&#233;butants de contribuer, c'est &#224; dire sans avoir la courtoisie d'exposer tes raisons avant d'agir. 
:::(Conflit d'&#233;dition) Justement, project collectif implique pour moi de limiter les discussions en catimini entre administrateurs, les suppressions arbitraires ou la bureaucratisation inutile. C'est sur P&#224;S que ces discussions doivent avoir lieu et seule une restauration le permet. Je n'ai en outre aucun avis sur l'admissibilit&#233; de l'article. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 juin 2012 &#224; 13:47 (CEST)
:::: Et c'est pour &#171;&#160;ne pas discuter en catimini entre administrateurs&#160;&#187; que tu restaures cette page ''en catimini'', sans m&#234;me pr&#233;venir en [[WP:DRP]] ceux qui ont particip&#233; au d&#233;bat ? Si WP:DRP existe, c'est bien pour qu'une discussion ''pr&#233;alable'' ait lieu entre ceux qui peuvent restaurer la page. &lt;br /&gt;Bref, je trouve ton point de vue ici aussi &#233;trange que si un admin allait d&#233;bloquer un vandale en catimini apr&#232;s qu'une discussion refusant ce d&#233;blocage ait eu lieu en [[WP:RA]] ou sur le BA. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  28 juin 2012 &#224; 13:57 (CEST)
:::::Non, [[WP:DRP]] existe pour permettre des requ&#234;tes de restauration qu'on devrait traiter comme des probl&#232;mes de maintenance. Multiplier les suppressions imm&#233;diates au m&#233;pris des r&#232;gles ou transformer [[WP:DRP]] en antichambre de la cr&#233;ation d'article est un d&#233;tournement des proc&#233;dures normales de l'encyclop&#233;die. Encore une fois, de mon point de vue, ceux qui sont ''vraiment'' concern&#233;s par le devenir d'un article sont les contributeurs int&#233;ress&#233;s ou le projet idoine, pas les administrateurs. Je ne traite pas les demandes de restauration dans cet esprit-l&#224; et il me semble n&#233;faste d'entretenir autant de confusion sur le r&#244;le des administrateurs. En outre, '''j'ai imm&#233;diatemment laiss&#233; un message sur [[WP:DRP]]''' et m&#234;me si j'avais souhait&#233; le faire, on ne m'a m&#234;me pas laiss&#233; le temps de pr&#233;parer une demande de suppression s&#233;rieuse avant de m'agresser sur ma page de discussion. Je trouve proprement hallucinant qu'on vienne me chercher des poux sur la forme de la restauration ou le fait de ne pas suffisamment m&#233;nager les suceptibilit&#233;s des autres administrateurs alors qu'on n'h&#233;site pas par ailleurs &#224; prendre une mesure aussi lourde que la '''protection d'un article''' dans le dos des contributeurs sans la moindre discussion pr&#233;alable. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 juin 2012 &#224; 14:16 (CEST)
:: Quitte &#224; me r&#233;p&#233;ter (mais je tiens &#224; &#234;tre ''tr&#232;s clair'') : tu n'as pas &#224; demander la &#171;&#160;permission&#160;&#187; &#224; tes coll&#232;gues pour effectuer une restauration  contre leur avis. &lt;br /&gt; Mais les en pr&#233;venir - pr&#233;alablement - sur WP:DRP notamment est alors le minimum de courtoisie qu'ils sont en droit d'attendre. Et ne pas lancer imm&#233;diatement une P&#224;S montre le peu de cas que tu fais de l'avis des autres.  &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  28 juin 2012 &#224; 13:41 (CEST)
:::Pas du tout. Je consid&#232;re simplement les actions administratives comme des actions de maintenance et je n'attends pas particuli&#232;rement qu'on me pr&#233;vienne si on restaure un article que j'ai supprim&#233; ou qu'on lance des P&#224;S inutiles pour m&#233;nager ma suceptibilit&#233;. Une suppression n'est qu'une action pratique sans aucun investissement &#233;motionnel de ma part (contrairement d'ailleurs aux r&#233;dacteurs qu'on rudoie &#224; longueur de journ&#233;e) et je ne me sens pas le moins du monde insult&#233; par les actions de maintenance ult&#233;rieures. Cette fa&#231;on de faire de tout &#231;a une affaire personnelle g&#233;n&#232;re des probl&#232;mes l&#224; o&#249; il n'y en a pas.
:::&#192; vrai dire, je n'avais m&#234;me pas vu la derni&#232;re demande de restauration, [http://fr.wikipedia.org/w/index.php?title=Wikip&#233;dia:Demande_de_restauration_de_page/Refus&#233;es&amp;diff=prev&amp;oldid=80256230 je r&#233;agissais &#224; celle-ci] ce qui montre bien les limites de cette bureaucratisation inutile des restaurations. Quant &#224; la P&#224;S, je ne comprends pas l'urgence ; {{u|Noritaka666}} a promis des sources, je ne connais rien du sujet, il me semble logique de lui laisser le temps de s'en occuper pour pouvoir juger en toute connaissance de cause. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 juin 2012 &#224; 13:57 (CEST)&#160; 
:::: Tu fais semblant de ne pas comprendre : il y avait consensus pour d&#233;prot&#233;ger l'article (ce qui avait &#233;t&#233; fait en parfaite harmonie) et permettre &#224; [[Utilisateur:Noritaka666 |Noritaka ]] ou &#224; d'autres de ''recr&#233;er'' l'article, avec des sources, et permettre de trancher alors sereinement la question par une P&#224;S fond&#233;e sur un article un minimum encyclop&#233;dique. &lt;br /&gt;Dans ces conditions, cette restauration du texte non encyclop&#233;dique &#233;tait parfaitement inutile, et ne pouvait que personnaliser le d&#233;bat, de fa&#231;on totalement gratuite, je le r&#233;p&#232;te. &lt;br /&gt;J'arr&#234;te l&#224; parce qu'il n'y a l&#224; rien qui m&#233;rite d'aller plus loin. &#201;vite juste de ne nous faire le coup de la Vertu outrag&#233;e, ou du Rempart de la d&#233;mocratie wikip&#233;dienne en danger {{espi&#232;gle}}, car &#231;a n'est vraiment pas &#231;a la question. --&#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  28 juin 2012 &#224; 14:34 (CEST)
:::::Hum, je ne fait semblant de rien du tout et je crois qu'il y a un simple malentendu alors. J'ai d&#233;prot&#233;g&#233; la page puis une IP est pass&#233;e par l&#224; et la page a &#233;t&#233; reprot&#233;g&#233;e aussi sec. {{u|Noritaka666}} n'a apparemment m&#234;me pas eu le temps de remarquer la d&#233;protection. C'est pourquoi j'ai restaur&#233; &#224; la place pour &#233;viter une reprotection h&#226;tive. Le texte n'avait d'ailleurs rien de scandaleux.
:::::Je ne vois absolument pas en quoi &#231;a fait une diff&#233;rence ou justifie une telle temp&#234;te ni ce qu'il y aurait de personnel l&#224;-dedans. Je pense sinc&#232;rement qu'il y a un s&#233;rieux d&#233;voiement des principes de Wikip&#233;dia vu l'inversion des r&#244;les (de mupltiples suppressions de cet article sans la moindre discussion, des protections sommaires, des contributeurs qui comptent pour du beurre mais la priorit&#233; serait de lancer une demande de suppression dans les 20 min et de ne pas vexer les administrateurs&#8230;). Franchement, j'ai beaucoup de mal &#224; suivre ces raisonnements. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 juin 2012 &#224; 14:50 (CEST)
@GL (conflit d'&#233;dithx2) Je n'en fais pas une affaire personnelle, mais pourquoi avoir r&#233;cr&#233;e/restaur&#233; cet article sans source ! Encore une fois, quelle &#233;tait l'urgence d'avoir un article ? - Vous pouviez sans probl&#232;me l'&#233;toffer, &#224; moins qu'il y ait rien sur ce sujet qui pour l'instant n'est pas admissible --[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 28 juin 2012 &#224; 13:47 (CEST)
:Et inversement quelle &#233;tait l'urgence &#224; supprimer ? Il me semble infiniment plus sain de laisser les contributeurs int&#233;ress&#233;s ajouter des sources directement dans l'article puis, si n&#233;cessaire, de discuter de tout &#231;a lors d'une demande de suppression plut&#244;t que de commencer par supprimer puis leur imposer de passer par un labyrinthe bureaucratique pour demander l'autorisation d'&#233;crire un article. Je n'ai personnellement aucun avis ni int&#233;r&#234;t personnel pour le sujet de l'article. Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 juin 2012 &#224; 13:52 (CEST)&#160;

Je n'ai m&#234;me pas le temps d'apporter des sources avant de lancer la P&#224;S, que celle ci est d&#233;j&#224; cr&#233;&#233;e. Je n'ai pas sp&#233;cialement envie que cet article soit conserv&#233;. Je suis simplement tomb&#233; sur l'article du magazine Bilan qui parlait de lui, et j'ai regard&#233; par curiosit&#233; si il existait un article sur lui ici. La je vois que la page est prot&#233;g&#233; &#224; la cr&#233;ation et je me dis que le cas n'est peut &#234;tre pas aussi tranch&#233; sur son admissibilit&#233;, c'est tout ! Je venais ici dire merci &#224; GL d'avoir restaur&#233; l'article, et je vois qu'il se fait agresser, d&#233;cid&#233;ment wikipedia me fait de plus en plus flipper comme je l'ai r&#233;cemment dit sur le bistro. &#8212; [[Utilisateur:Noritaka666 |N ]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Noritaka666|66]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 28 juin 2012 &#224; 14:02 (CEST)

== Horoquartz ==
Bonjour GL; j'ai vu que tu avais restaur&#233; l'article {{a|Horoquartz}} suite aux avis en [[WP:DRP]], et je t'en remercie; n'oublie pas cependant de lancer la P&#224;S technique correspondante pour aller au bout de la proc&#233;dure. -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 28 juin 2012 &#224; 17:11 (CEST)
:Bonjour,
:Si tu penses qu'il y a des raisons de supprimer l'article n'h&#233;site pas &#224; me le dire ou &#224; faire la demande toi-m&#234;me mais une demande &#171; technique &#187; me semble inutile dans le contexte.
:Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 juin 2012 &#224; 17:16 (CEST)&#160;
::Le mode op&#233;ratoire indiqu&#233; dans [[WP:DRP]] est clair: c'est &#224; celui qui effectue la restauration de lancer la P&#224;S, quelque soit ton avis personnel la communaut&#233; doit pouvoir se prononcer, c'est &#233;crit clairement dans l'ent&#234;te de [[WP:DRP]]. -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 28 juin 2012 &#224; 17:21 (CEST)
:::Non, on restaure r&#233;guli&#232;rement des pages sans lancer de P&#224;S, il n'y a pas de raison de le faire de fa&#231;on purement m&#233;canique. Encore une fois, je veux bien cr&#233;er la page &#224; ta place si tu penses que la page doit &#234;tre supprim&#233;e et que tu as besoin d'aide mais pas pour une raison bureaucratique. En outre, la restauration n'emp&#234;che &#233;videmment pas la communaut&#233; de se prononcer, au contraire elle permet &#224; n'importe quel contributeur de consulter l'article et de juger pour lui-m&#234;me &#224; l'inverse de la suppression qui s'&#233;tait faite sans la moindre consultation.
:::Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 28 juin 2012 &#224; 17:27 (CEST)&#160;

== [[Julien Tournut]] ==

Article mis &#224; jour ! Merci. [[Utilisateur:Habbababba74|Habbababba74]] ([[Discussion utilisateur:Habbababba74|d]]) 29 juin 2012 &#224; 14:52 (CEST)

== [[Houill&#232;res de Ronchamp]] ==

J'aimerais que cet article devienne un bon article au mois d'ao&#251;t. Merci de m'aider &#224; l'am&#233;liorer (ortho, typo, organisation des sources). [[Utilisateur:A.BourgeoisP|A.BourgeoisP]] ([[Discussion utilisateur:A.BourgeoisP|d]]) 9 juillet 2012 &#224; 17:00 (CEST)
== L'article Fran&#231;ois Font&#232;s est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Fran&#231;ois Font&#232;s}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Crit&#232;res de notori&#233;t&#233; sp&#233;cifiques pour Wikip&#233;dia|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Fran&#231;ois Font&#232;s/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Taguelmoust|Taguelmoust]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Taguelmoust|me causer]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 11 juillet 2012 &#224; 10:32 (CEST)

== Projet Brains ==

Je te signale mon [[Wikip&#233;dia:Le_Bistro/11_juillet_2012#Projet_Brains]] --[[User:Ir&#248;nie|Ir&#248;nie]] ([[Discussion_utilisateur:Ir&#248;nie|d]]) 11 juillet 2012 &#224; 14:01 (CEST)

== L'article &#201;quipe autonomiste est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|&#201;quipe autonomiste}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Crit&#232;res de notori&#233;t&#233; sp&#233;cifiques pour Wikip&#233;dia|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:&#201;quipe autonomiste/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Theoliane|Theoliane]] ([[Discussion utilisateur:Theoliane|d]]) 18 juillet 2012 &#224; 10:52 (CEST)

== Transfert de la discussion ==
Bonjour, je me suis permis de transf&#233;rer la question/d&#233;bat que tu as lanc&#233; sur la page de la semaine 29 vers celle de la semaine 30, dans la mesure o&#249; elle a d&#233;but&#233; cela permettra, &#224;mha, une meilleure lisibilit&#233;. ''AlpYnement v&#244;tre,'' [[Utilisateur:B-noa|B-noa]] ([[Discussion utilisateur:B-noa|d]]) 23 juillet 2012 &#224; 02:29 (CEST)
:Oui, merci. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 23 juillet 2012 &#224; 12:41 (CEST)
:: De rien :) Au sujet de ta r&#233;ponse, je pense qu'au fond on se rejoint sur certaines observations que j'ai en t&#234;te, le probl&#232;me c'est qu'il faut juste de temps &#224; autre faire un rappel de certains usages/valeurs/etc. face &#224; un fonctionnement qui doit g&#233;rer de tr&#232;s nombreuses cr&#233;ations au final, toutes autres d&#233;cisions pouvant entrainer des crispations de tous bords. ''AlpYnement v&#244;tre,'' [[Utilisateur:B-noa|B-noa]] ([[Discussion utilisateur:B-noa|d]]) 23 juillet 2012 &#224; 13:46 (CEST)
{{r&#233;ponse|EoWinn}}
==Fran&#231;ois Huet==
Merci. Je viens de rajouter un bloc d'informations sourc&#233;es. cordialement, [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 2 octobre 2012 &#224; 12:11 (CEST)

== L'article Jean-Marco Montalto est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Jean-Marco Montalto}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Jean-Marco Montalto/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Brunok|Brunok]] ([[Discussion utilisateur:Brunok|d]]) 3 octobre 2012 &#224; 22:14 (CEST)

== Page Hellfest : Suppression du programme. ==

Bonjour, GL.&lt;br /&gt;
J'ai un peu &#233;t&#233; surpris de voir ma contribution supprim&#233;e au sujet de l'&#233;dition 2012. Suite &#224; &#231;a, j'ai envoy&#233; un mail aux responsables de cette manifestation en leur expliquant ce qui &#233;tait arriv&#233;.&lt;br /&gt;
Voici leur r&#233;ponse (que je peux obtenir sur du vrai papier avec de la vraie encre par une vraie main, car nous sommes voisins) :&lt;br /&gt;
"Absolument pas de soucis pour nous pour publier ces images tant que les copyrights (&#169;Hellfest Productions) sont annot&#233;s a cot&#233; des images. En ce qui concerne le billet, je pense par contre que ce n&#8217;est pas forc&#233;ment une bonne id&#233;e, ceci pouvant donner un bon exemple pour faire des faux billets (certes ils ne seront pas pareil l&#8217;an prochain, mais si on peut &#233;viter de donner des id&#233;es &#224; ces gens l&#224;...). Merci de ta contribution sur la page !"&lt;br /&gt;
Je vais donc remettre 4 des 5 fichiers qui ont &#233;t&#233; enlev&#233;s ainsi que le d&#233;but de l'&#233;dito en annotant le tout du (c) Hellfest Production, mais j'esp&#232;re que cela ne va pas encore dispara&#238;tre. &#192; moins qu'il n'y ait une autre solution ...&lt;br /&gt;
D'autre part, j'aimerai savoir ce qui faisait de ce que j'avais &#233;crit "un contenu publicitaire".&lt;br /&gt;
Je souhaite recevoir une r&#233;ponse rapide de votre part. Merci d'avance.--[[Utilisateur:Week-et-p&#233;dia|Week-et-p&#233;dia]] ([[Discussion utilisateur:Week-et-p&#233;dia|d]]) 4 octobre 2012 &#224; 01:45 (CEST)

== {{m|LienPorno}} ==
Merci de l'avertissement mais au lieu d'un bandeau apr&#232;s coup, j'aurais appr&#233;ci&#233; un message humain avant de lancer la machine. Je trouve cette demande de suppression bien l&#233;g&#232;re alors que tu avoues en substance ne pas comprendre le but du bandeau (si c'est si &#233;vident, il y a peut-&#234;tre une raison qui t'&#233;chappe, pourquoi ne pas demander ?).

Cordialement malgr&#233; tout, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 4 octobre 2012 &#224; 12:05 (CEST)&#160;
: Bonjour, j'ai annul&#233; la P&#224;S, je n'avais effectivement pas pens&#233; qu'il pouvait y avoir un probl&#232;me juridique sur la pr&#233;sence de liens &#224; caract&#232;re pornographique. Mea culpa. Cordialement. --[[user:Jack Rabbit Slim's|&lt;font color="#333333"&gt;'''Jack'''&lt;/font&gt;]][[user talk:Jack Rabbit Slim's|&lt;sup&gt;&lt;font color="#CC0000"&gt;'''rs'''&lt;/font&gt;&lt;/sup&gt;]] le 4 octobre 2012 &#224; 12:26 (CEST)
==L'un ou l'une&#8230; ou l'autre==
:{{mdr}} [[Utilisateur:Elem1|Elem1]] ([[Discussion utilisateur:Elem1|d]]) 13 octobre 2012 &#224; 00:29 (CEST)
::Mais '' en &lt;u&gt;le&lt;/u&gt; s&#233;parant artificiellement de &lt;u&gt;celle&lt;/u&gt; qui avait lieu''&#8230; &#171; le &#187; mais &#171; celle &#187;&#8230; XX ou XY ? [[Utilisateur:Elem1|Elem1]] ([[Discussion utilisateur:Elem1|d]]) 13 octobre 2012 &#224; 00:32 (CEST)
:::Oui, le vote est s&#233;par&#233; de la discussion. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 13 octobre 2012 &#224; 01:27 (CEST)&#160;

== L'article Lyes Kaidi est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Lyes Kaidi}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Lyes Kaidi/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Axou|Axou]] ([[Discussion utilisateur:Axou|d]]) 21 octobre 2012 &#224; 18:57 (CEST)

== Supression Lanagame ==

Bonjour,

Savez-vous comment il est possible de r&#233;cup&#233;rer la page [[Lanagame]] que vous avez supprim&#233;e ?

Non pour la republier, mais pour l'enregistrer dans des archives perso...

[[Utilisateur:Jahaak|Jahaak]] ([[Discussion utilisateur:Jahaak|d]]) 10 janvier 20123 &#224; 10:50 (CEST)

== [[Discussion:Tri&#232;re/Article de qualit&#233;]] ==
L'article [[Tri&#232;re]], celui pour lequel vous avez vot&#233; &#171;&#160;pour&#160;&#187;, pour lui donner le label AdQ en 2005, est actuellement contest&#233;. Vous pouvez aller donner votre avis.&lt;br/&gt;Cordialement. &lt;u&gt;[[Utilisateur:Etiennekd|&#931;tiennekd]]&lt;/u&gt; ([[Discussion utilisateur:Etiennekd|d]])&amp;nbsp; 20 janvier 2013 &#224; 11:18 (CET)

== L'article Appel &#224; la panique bancaire du 7 d&#233;cembre 2010 est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 9 juin 2013 &#224; 15:17 (CEST)

== L'article Principaut&#233; de Coligny est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Principaut&#233; de Coligny}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Principaut&#233; de Coligny}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Agamitsudo|Aga]] ([[Discussion utilisateur:Agamitsudo|d]]) 27 juin 2013 &#224; 10:46 (CEST)

== Te souviens-tu du nom de Mulhouse en alsacien ? ==

Bonsoir !

Je ne sais pas si tu rappelles [//an.wikipedia.org/w/index.php?title=Descusi%C3%B3n_usuario:Manuel_Trujillo_Berges&amp;oldid=823403#Drapeaux_et_plaques_bilingues un assez &#171; vif &#187; &#233;change] sur an: au sujet du nom de Mulhouse en alsacien ? L'utilisateur en question semble parti depuis quelques mois, mais je crois que j&#8217;ai retrouv&#233; [http://www.lalsace.fr/actualite/2010/06/20/bilinguisme-des-panneaux-milhusa-a-l-entree-de-mulhouse ''la'' r&#233;f&#233;rence qui tue] {{clin}} [[User:Litlok|Litlok]] &lt;small&gt;([[User talk:Litlok|m'&#233;crire]])&lt;/small&gt; 8 ao&#251;t 2013 &#224; 02:07 (CEST)
:J'avais oubli&#233; tout &#231;a! [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|discuter]]) 10 septembre 2013 &#224; 10:31 (CEST)

== Article supprim&#233; en 2011 sur [[Jacqueline Nacache]] ==

Bonjour,

Vous aviez supprim&#233; en f&#233;vrier 2011, sans d&#233;bat, la page que j'avais cr&#233;&#233; sur Jacqueline Nacache (universitaire, sp&#233;cialiste du cin&#233;ma am&#233;ricain), en invoquant deux raisons : 

- vous avez jug&#233; l'article limite du point de vue des crit&#232;res&lt;br /&gt;
- Wikipedia avait re&#231;u une demande de Jacqueline Nacache demandant la suppression de l'article

Je m'&#233;tais content&#233; de laisser faire sans r&#233;agir, mais &#224; la r&#233;flexion, j'estime cette proc&#233;dure contestable. 

Premi&#232;rement, je pense que cette universitaire a tout &#224; fait sa place sur l'encyclop&#233;die, et qu'elle r&#233;pond aux crit&#232;res d'admissibilit&#233;. Si vous en doutez, je pense qu'il est normal, alors, de passer par un d&#233;bat ouvert avec les contributeurs, c'est &#224; dire de provoquer un vote dans la section "Page &#224; supprimer". Je trouve votre annulation l&#233;g&#232;rement abusive de ce point de vue. 

Secundo, vous avez justifi&#233; la suppression de la page &#224; la suite d'une demande de Jacqueline Nacache elle-m&#234;me - qui la r&#233;clamait. Vous &#234;tes administrateur, vous connaissez Wikipedia et vous savez probablement que de telles demandes n'ont pas &#224; peser dans le d&#233;bat. Soit le sujet est admissible et il figure dans Wikipedia, soit il ne l'est pas, et il dispara&#238;t. Ce n'est pas &#224; Jacquelien Nacache de d&#233;cider elle-m&#234;me si elle doit figurer ou non sur Wikipedia. 

Je vous demande donc de bien vouloir restaurer cette page, si vous avez les outils pour le faire - et de suivre, ensuite, les proc&#233;dures adapt&#233;es si vous jugez que la personne n'est pas admissible. 

Merci de votre compr&#233;hension,
Cordialement,
--[[Utilisateur:Xxxxx|Xxxxx]] ([[Discussion utilisateur:Xxxxx|discuter]]) 12 septembre 2013 &#224; 01:24 (CEST)
:J'ai simplement essay&#233; de r&#233;pondre &#224; cette demande de la fa&#231;on la plus &#233;quilibr&#233;e possible et je ne partage pas du tout votre point de vue concernant l'avis de l'int&#233;ress&#233;e. On ne supprime &#233;videmment pas sans discussion un article sur une personne manifestement tr&#232;s connue mais &#231;a me parait tout &#224; fait pertinent dans les cas limites. Pour le reste, inutile de prendre ce ton ou d'invoquer des abus de proc&#233;dure, (re)lancer une discussion ne me pose aucun probl&#232;me. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|discuter]]) 12 septembre 2013 &#224; 11:18 (CEST)

== L'article [[Daniel Hervou&#235;t]] a &#233;t&#233; restaur&#233; ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Daniel Hervou&#235;t}}''' &#187; est en d&#233;bat d'admissibilit&#233; ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]) suite &#224; une DRP. Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Daniel Hervou&#235;t}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 29 octobre 2013 &#224; 14:45 (CET)</text>
      <sha1>oknt93tcgkegh7vg2bvfs4d658o4tlu</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
