<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Christophe Dioux</title>
    <ns>3</ns>
    <id>3538583</id>
    <revision>
      <id>100046042</id>
      <parentid>99776755</parentid>
      <timestamp>2014-01-08T15:49:54Z</timestamp>
      <contributor>
        <username>MediaWiki message delivery</username>
        <id>1696240</id>
      </contributor>
      <comment>/* Mon &#233;lection */ nouvelle section</comment>
      <text xml:space="preserve">{{wikislow}}
{{todo}}

{{bo&#238;te d&#233;roulante d&#233;but|titre=Archives des discussions pr&#233;c&#233;dentes}}
;Archives d&#233;plac&#233;es dans des sous-pages
[[Discussion Utilisateur:Christophe Dioux/archive 1|Archive n&#176;1]]  [[Discussion Utilisateur:Christophe Dioux/archive 2|Archive n&#176;2]]  [[Discussion Utilisateur:Christophe Dioux/archive 3|Archive n&#176;3]] [[Discussion Utilisateur:Christophe Dioux/archive 4|Archive n&#176;4]]
;Archives accessibles par un lien dans l'historique
[http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Christophe_Dioux&amp;oldid=43924235 Archive n&#176;5] [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Christophe_Dioux&amp;oldid=59037011 Archive n&#176;6] [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Christophe_Dioux&amp;oldid=59037011 Archive n&#176;7]
{{bo&#238;te d&#233;roulante fin}}

{{bo&#238;te d&#233;roulante d&#233;but|titre=Trousse &#224; outils / aide m&#233;moire perso / liens}}
:[[Utilisateur:Christophe Dioux/Espace de travail]]
:[[Utilisateur:Christophe Dioux/Espace de travail n&#176;2]]
:[[Utilisateur:Christophe Dioux/Trousse &#224; outils]]
:[[:Cat&#233;gorie:Wikip&#233;dien demandant de l'aide]]
:[[:Cat&#233;gorie:Admissibilit&#233; &#224; v&#233;rifier]]
:[[Utilisateur:EDUCA33E/LiveRC]]
:[http://fr.wikipedia.org/wiki/Projet:Sources/Chez_Manon/Technique_%C2%AB%C2%A0Harvard%C2%A0%C2%BB_exemple_1 Projet:Sources/Chez Manon/Technique &#171; Harvard &#187; exemple 1]
{{bo&#238;te d&#233;roulante fin}}

== Grande Loge Symbolique &#201;cossaise ==
Bonjour, je tiens simplement &#224; signaler que le titre l&#233;gal, d&#233;pos&#233;, de cette ob&#233;dience est "Grande Loge Symbolique &#201;cossaise" et non "Grande Loge symbolique &#201;cossaise. Je regrette ces changements de titre, parce que cela ne correspond pas &#224; la r&#233;alit&#233; historique.--[[Utilisateur:CDB1|CDB1]] ([[Discussion utilisateur:CDB1|d]]) 18 novembre 2012 &#224; 06:31 (CET)

== La guerre d&#8217;usure (&#233;pisode n&#176; 135&#160;687)==
Bonjour Christophe. Ma punition purg&#233;e, je suis revenue {{clin}}. Nouvel [http://fr.wikipedia.org/w/index.php?limit=50&amp;tagfilter=&amp;title=Sp%C3%A9cial%3AContributions&amp;contribs=user&amp;target=81.168.24.228&amp;namespace=&amp;tagfilter=&amp;year=&amp;month=-1 &#233;pisode] avec retrait de ton bandeau d&#8217;admissibilit&#233; pos&#233; en juin. J'ai nettoy&#233; l'article et pos&#233; quelques questions sur sa PdD, avant le lancement de la P&#224;S bient&#244;t. Je pense pouvoir tenir mon r&#244;le pendant quelques &#233;pisodes dans cette belle &#233;quipe. Amicalement --[[Utilisateur:Eliane Daphy|dame &#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 11 d&#233;cembre 2012 &#224; 12:39 (CET)

== si tu as le temps et l'envie ==

[http://fr.wikipedia.org/wiki/Discussion:Hautes_%C3%A9tudes_d%27ing%C3%A9nieur#Suppression_des_informations_recopi.C3.A9es_depuis_le_site_de_l.27.C3.A9cole ici]&#8230; bonnes f&#234;tes, amicalement --[[Utilisateur:Eliane Daphy|dame &#233;liane]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Eliane Daphy|&#191;quoi donc ?]]&amp;#93;&lt;/sup&gt; 22 d&#233;cembre 2012 &#224; 22:03 (CET)

==V&#339;ux==
{| style="border: 2px solid red; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Happy New Year 2013.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2013 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello Christophe, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 2 janvier 2013 &#224; 14:34 (CET)
|}

==Une source==
Bonjour, puisque je viens de croiser dans le cadre de mes travaux une [http://www.111101.net/Writings/Essays_Research/chirine_abou_chakra/dea.php source bibliographique] de qualit&#233; qui devrait int&#233;resser le projet Franc-ma&#231;onnerie, je t'en fait part. Meilleurs v&#339;ux en ce d&#233;but d'ann&#233;e et bonne continuation --[[Utilisateur:Bruno2wi|Bruno2wi]] &#8599;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Bruno2wi|au zinc &#9835;]]&lt;/small&gt;&lt;/sup&gt; 2 janvier 2013 &#224; 18:04 (CET)
:Merci pour ce document tout &#224; fait int&#233;ressant, que je ne vais h&#233;las pas avoir le temps d'exploiter personnellement, mais que je viens d'ajouter dans les r&#233;f&#233;rences de l'&#233;bauche d'article [[Franc-ma&#231;onnerie au Liban]]. Bien sinc&#232;rement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 4 janvier 2013 &#224; 23:29 (CET)
::De rien et merci &#224; toi de l'avoir r&#233;f&#233;renc&#233;. As-tu remarqu&#233; qu'une version pdf de ce m&#233;moire est t&#233;l&#233;chargeable en bas de page ? Bon weekend. --[[Utilisateur:Bruno2wi|Bruno2wi]] &#8599;&lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Bruno2wi|au zinc &#9835;]]&lt;/small&gt;&lt;/sup&gt; 5 janvier 2013 &#224; 07:23 (CET)

== Bonne ann&#233;e ==

== L'article E-Artsup est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=E-Artsup}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:E-Artsup/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chansonnette|dame &#233;liane alias chansonnette]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Chansonnette|causer avec la dame]]&amp;#93;&lt;/sup&gt; 3 janvier 2013 &#224; 19:13 (CET) --[[Utilisateur:Chansonnette|dame &#233;liane alias chansonnette]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Chansonnette|causer avec la dame]]&amp;#93;&lt;/sup&gt; 3 janvier 2013 &#224; 19:13 (CET)

== et de 2 ==

== L'article Institut Sup'Biotech de Paris est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Institut Sup'Biotech de Paris}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Institut Sup&amp;#39;Biotech de Paris/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chansonnette|dame &#233;liane alias chansonnette]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Chansonnette|causer avec la dame]]&amp;#93;&lt;/sup&gt; 3 janvier 2013 &#224; 20:37 (CET)--[[Utilisateur:Chansonnette|dame &#233;liane alias chansonnette]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Chansonnette|causer avec la dame]]&amp;#93;&lt;/sup&gt; 3 janvier 2013 &#224; 20:37 (CET)

== Lancement de la discussion sur les crit&#232;res de notori&#233;t&#233; des &#233;v&#232;nements ==
{{article d&#233;taill&#233;|WP:Notori&#233;t&#233; des &#233;v&#232;nements}}

Les P&#224;S sur les &#233;v&#232;nements r&#233;cents &#233;tant toujours aussi nombreuses, fr&#233;quent&#233;es, et interminables (voir [[Discussion:Affaire du viol collectif de New Delhi/Suppression|ici la derni&#232;re en date]]), j'ai pris mon courage &#224; deux main et traduit la page anglaise traitant du sujet, ''[[:en:WP:Notability (events)]]''.
  
J'ai termin&#233; la traduction de la page et lanc&#233; la discussion en PDD, pour l'adapter le plus rapidement possible &#224; nos pratiques consensuelles. Pour le moment, j'ai donc plac&#233; le bandeau {{m|essai}} en t&#234;te de l'article. D'autre part, j'ai laiss&#233; un [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/6_janvier_2013#P.C3.A0S_.C3.A0_r.C3.A9p.C3.A9tition_sur_les_.C3.A9v.C3.A8nements_r.C3.A9cents.2C_et_crit.C3.A8res_de_notori.C3.A9t.C3.A9_des_.C3.A9v.C3.A8nements  message annon&#231;ant cette nouvelle page sur le Bistro d'aujourd'hui].

J'ai mis un r&#233;sum&#233; de cette question complexe en t&#234;te de la page, qui me parait mettre assez clairement en &#233;vidence les points cl&#233;s autorisant ce qui est une d&#233;rogation &#224; la &#171; r&#232;gle des deux ans &#187; (= demandant une notori&#233;t&#233; minimale de deux ans). 

Ce r&#233;sum&#233; dit finalement &#224; peu pr&#232;s tout, sous la forme suivante :
: {{citation|''Un &#233;v&#232;nement n'est admissible au titre de ces crit&#232;res sp&#233;cifiques que lorsqu'il a &#233;t&#233; d&#233;montr&#233; qu'il n'est pas un simple fait divers (si tragique soit-il), du fait de l'&#233;tendue et/ou de la dur&#233;e de ses cons&#233;quences &lt;u&gt;probables&lt;/u&gt;, attest&#233;e par des sources secondaires ind&#233;pendantes et fiables d'envergure au moins nationale, analysant en profondeur l'&#233;v&#232;nement et ses possibles cons&#233;quences. &lt;br /&gt;D&#232;s lors que de telles sources existent en abondance, il n'est pas n&#233;cessaire d'attendre les deux ans requis par les [[WP:CGN|crit&#232;res g&#233;n&#233;raux de notori&#233;t&#233;]].''}}
Tes commentaires et suggestions sont les bienvenus. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  6 janvier 2013 &#224; 14:27 (CET)

== &#171; Ligne &#233;ditoriale coh&#233;rente de Wikip&#233;dia &#187; ==
{{article d&#233;taill&#233;|Discussion utilisateur:Azurfrog/Crit&#232;res sp&#233;cifiques de notori&#233;t&#233;}} 
''Hello again!'' 

Ce probl&#232;me de coh&#233;rence me trotte dans la t&#234;te depuis un moment, dans la mesure o&#249; je consid&#232;re l'anarchie actuelle des crit&#232;res sp&#233;cifiques de notori&#233;t&#233; comme la source essentielle de ces incoh&#233;rences. Certaines m'apparaissent assez logiques (tous les domaines du savoir ne sont pas &#233;gaux, et il est plus compr&#233;hensible &#224; mon sens d'accepter un article sur chaque ast&#233;ro&#239;de que sur chaque chanson d'un chanteur notoire).  

De mon point de vue cependant, il n'est pas souhaitable que la cr&#233;ativit&#233; wikip&#233;dienne soit entrav&#233;e par de trop nombreuses r&#232;gles. Malgr&#233; tout, des orientations, des recommandations m&#234;me, ne peuvent pas faire de mal, sachant que le partage de r&#233;flexions pr&#233;alables est le meilleur moyen de parvenir &#224; une certaine coh&#233;rence, m&#234;me si rien n'est impos&#233; finalement (ne serait que compte tenu des crit&#232;res sp&#233;cifiques pl&#233;thoriques qui existent d&#233;j&#224;). 

J'ai donc mis noir sur blanc, (suite aux remarques d'El Commandante en page de discussion de [[WP:NEVEN]]), les points cl&#233;s qu'il me semblerait utile de proposer pour d&#233;finir ce que j&#8217;appellerais audacieusement les &#171; [[Discussion utilisateur:Azurfrog/Crit&#232;res sp&#233;cifiques de notori&#233;t&#233;|crit&#232;res d'admissibilit&#233; des crit&#232;res sp&#233;cifiques]] &#187; {{mdr}}. 

Qu'en penses-tu ? Tes commentaires &#224; ce stade me seraient particuli&#232;rement utiles, ne serait-ce que pour savoir si je ne suis pas une fausse piste. 

Bien cordialement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  7 janvier 2013 &#224; 17:26 (CET)
: Je viens d'aller voir &#231;a. A vrai dire, je suis assez dubitatif. Si l'objectif est d'&#233;viter que les pages de crit&#232;res sp&#233;cifiques continuent de se multiplier de mani&#232;re anarchique, il y aurait peut-&#234;tre beaucoup plus simple:
:# On a d&#233;j&#224; constat&#233; que, contrairement &#224; ce que croient beaucoup de Wikip&#233;diens, la quasi-totalit&#233; des pages de crit&#232;res sp&#233;cifiques ont &#233;t&#233; r&#233;dig&#233;es en catimini et abusent donc totalement de leur soi-disant statut de "recommandation". Le "consensus" en ce qui les concerne ne provient que d'une seule chose: Personne ne s'en est jamais occup&#233; et au bout de quelques temps, comme personne n'a protest&#233;, on s'imagine que &#231;a signifie que tout le monde est d'accord, alors que c'est juste que personne (&#224; part l'auteur de la page) n'est venu voir.
:# On pourrait donc peut-&#234;tre envisager que quelqu'un (reste &#224; savoir qui?) se charge de faire une veille sur les crit&#232;res sp&#233;cifiques et informe la communaut&#233; via les annonces chaque fois qu'une nouvelle page de crit&#232;res sp&#233;cifiques est publi&#233;e, ou chaque fois que l'une d'entre elle est modifi&#233;e.
:# A mon avis, il suffirait de faire &#231;a pour que les gens ainsi pr&#233;venus des nouvelles pages de crit&#232;res sp&#233;cifiques et/ou de leurs modifications viennent donner leur avis. On s'apercevrait alors imm&#233;diatement qu'il n'y a jamais (sauf l'exception du foot) le moindre consensus sur ces sujets et du coup les pages concern&#233;es n'obtiendront jamais le statut de recommandation mais seulement celui d'essai... autrement dit, rien du tout!
:Pour prendre un exemple concret de ce que je dis, je me souviens tr&#232;s bien de l'&#233;poque o&#249; on avait beaucoup boss&#233; &#224; quelques-uns sur les crit&#232;res d'admissibilit&#233; des listes. On avait fait un travail tr&#232;s important et obtenu un consensus s&#233;rieux sur un texte de bon sens. Mais il a suffit que quelqu'un qu'on n'avait jamais vu avant (je dis tout &#231;a de m&#233;moire) vienne r&#226;ler qu'il n'y avait pas eu de PDD pour que la page se prenne un statut d'essai dont elle n'a jamais pu sortir. Si la page &#233;tait rest&#233;e endormie sans aucun statut clair pendant un an (comme c'&#233;tait arriv&#233; avec les crit&#232;res sur les &#233;tablissements d'enseignement et bien d'autres), au bout d'un an d'oubli, elle aurait obtenu en catimini un statut de recommandation qui serait devenu quasi-impossible de remettre en cause ensuite (on a vu la gal&#232;re que &#231;a a &#233;t&#233; avec les &#233;tablissements d'enseignement).
:On peut regretter ce fonctionnement absurde, mais l'exp&#233;rience prouve que c'est comme &#231;a que &#231;a fonctionne.
:Maintenant, ta proposition me semble bien, rationnelle et judicieuse. Le seul truc, c'est que je crains que tu ne t'appr&#234;tes &#224; t'&#233;puiser de nouveau en vain, comme tu l'as d&#233;j&#224; fait avec le pr&#233;c&#233;dent d&#233;bat sur les CAA, parce que le fonctionnement de WP est tout sauf rationnel. J'esp&#232;re me tromper. Bon courage en tout cas pour la suite. Cordialement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 7 janvier 2013 &#224; 22:35 (CET)
:: Je suis un optimiste inv&#233;t&#233;r&#233;, &#224; vrai dire {{mdr}}! Je suis convaincu que c'est de la discussion que na&#238;t la lumi&#232;re, et que ces discussions - m&#234;me lorsqu'elle semblent n'avoir pas fait bouger les espritss d'un millim&#232;tre - permettent en r&#233;alit&#233; aux opinions de m&#251;rir. &#192; preuve la page [[WP:Notori&#233;t&#233;]], pour laquelle j'ai eu la surprise de voir des opposants d&#233;clar&#233;s ne protester que pour le principe lorsque Nouill l'a brusquement pass&#233; en recommandation (ce que je ne peux qu'approuver vu le niveau de discussion de la page). Et l'un des opposants en question a ajout&#233;, &#171;&#160;bon, je proteste, mais finalement, c'est plus consensuel que [[WP:CAA]]&#160;&#187;...&lt;br /&gt;D'autre part, j'aime mieux &#171;&#160;m'&#233;puiser&#160;&#187; &#224; essayer de faire bouger les lignes sur ces questions d'admissibilit&#233; - o&#249; la WP francophone baignait dans l'incoh&#233;rence la plus totale (de mon point de vue) - plut&#244;t que de m'esquinter &#224; me battre en P&#224;S : je ne le fais plus gu&#232;re que lorsque j'y vois une pratique &#224; faire &#233;voluer, comme pour l'affaire du viol de New Delhi, qui m'a directement men&#233; &#224; traduire [[:en:WP:Notability (events)]] (qui entre parenth&#232;ses semble &#234;tre beaucoup plus consensuel qu'on n'aurait pu le penser). 
:: Sur ta proposition pratique, je suis partant pour participer &#233;ventuellement &#224; de telles remises en cause (je l'ai fait avant m&#234;me de voir ton message sur [[WP: Notori&#233;t&#233; des auteurs de jeux de soci&#233;t&#233;]] et [[WP:Notori&#233;t&#233; des &#233;diteurs de jeux de soci&#233;t&#233;]] (voir leur PDD). &lt;br /&gt;Mais je continue &#224; penser que l'existence d'une ligne directrice &#171;&#160; rationnelle et judicieuse&#160;&#187; pzermet d'avoir des points de rep&#232;re commun dans ce genre d'action (&#224; la fois sur l'&#233;laboration et sur le contenu de ces crit&#232;res sp&#233;cifiques). N'h&#233;site pas &#224; intervenir sur ma sous-page  &#171; [[Discussion utilisateur:Azurfrog/Crit&#232;res sp&#233;cifiques de notori&#233;t&#233;]] &#187; si tu vois des points &#224; pr&#233;ciser ou &#224; am&#233;liorer. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  7 janvier 2013 &#224; 23:10 (CET)
:::Je me permets d'intervenir ici parce qu'on parle un peu de moi. Ma r&#233;action (ou absence de r&#233;action) sur le passage &#224; l'&#233;tat de recommandation de [[WP:Notori&#233;t&#233;]] n'est pas le r&#233;sultat d'une adh&#233;sion mais d'une d&#233;ception et d'une lassitude sur ce qu'on peut attendre du syst&#232;me collaboratif de Wikip&#233;dia et sur les m&#233;thodes utilis&#233;es pour, soi-disant, am&#233;liorer son fonctionnement. Concernant [[WP:CAA]] il me parait urgent de conf&#233;rer &#224; cette page le statut d'essai vu que rien ou presque n'est consensuel dans cette page, [[Discussion utilisateur:Azurfrog/Crit&#232;res sp&#233;cifiques de notori&#233;t&#233;]] n'en est qu'une illustration suppl&#233;mentaire. [[Utilisateur:O.Taris|O.Taris]] ([[Discussion utilisateur:O.Taris|d]]) 8 janvier 2013 &#224; 00:19 (CET)
:::: Je n'ai jamais pens&#233; que tu &#171;&#160;adh&#233;rais&#160;&#187; &#224; ce texte, juste que tu te faisais petit &#224; petit &#224; l'id&#233;e que c'&#233;tait sans doute finalement le plus consensuel des textes existant sur le sujet (ou le moins &#171;&#160;non consensuel&#160;&#187;, si tu pr&#233;f&#232;res {{clin}}), et que le seul consensus qu'on pouvait esp&#233;rer trouver sur Wikip&#233;dia sur pareille question serait toujours tr&#232;s loin de l'unanimit&#233;. J'esp&#232;re en tous cas qu'un tel constat (que j'ai fait moi-m&#234;me) ne te laissera pas une d&#233;ception trop durable. &lt;br /&gt;N'oublie pas d'ailleurs que le texte final ne refl&#232;te pas sur plusieurs points mes propres convictions : simplement, j'en ai fait abstraction lorsqu'il me semblait que le consensus n'allait clairement pas dans mon sens (&#224; commencer par ce fameux titre, &#171;&#160;notori&#233;t&#233;&#160;&#187; et non &#171;&#160;notabilit&#233;&#160;&#187; comme je le souhaitais !). &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  8 janvier 2013 &#224; 13:45 (CET)
:::::La version la plus consensuelle &#233;tait la version de [[WP:CAA]] avant que tu ne proc&#232;des &#224; sa refonte, c'&#233;tait une version stabilis&#233;e et accept&#233;e depuis 2008. Seules des retouches marginales &#233;taient finalement souhaitables. Cette refonte a cr&#233;&#233; des d&#233;bats vains et engendr&#233; des incoh&#233;rences entre les diff&#233;rentes pages wikip&#233;dia. [[Utilisateur:O.Taris|O.Taris]] ([[Discussion utilisateur:O.Taris|d]]) 8 janvier 2013 &#224; 14:38 (CET) &lt;small&gt;On peut basculer sur ma pdd ou ta pdd pour &#233;viter de parasiter celle de Christophe Dioux. [[Utilisateur:O.Taris|O.Taris]] ([[Discussion utilisateur:O.Taris|d]]) 8 janvier 2013 &#224; 14:38 (CET)&lt;/small&gt;
:::::: Non, elle ne semblait consensuelle que parce que personne ne soulevait ses profondes incoh&#233;rences et son caract&#232;re parfois totalement arbitraire (pour dire les choses franchement, tout le monde s'en foutait et faisait &#224; son id&#233;e). &lt;br /&gt;Lorsque j'ai d&#233;but&#233; sur Wikip&#233;dia, j'ai souvent mal v&#233;cu dans les discussions en P&#224;S les renvois qu'on m'ass&#233;nait sans explications vers [[WP:CAA]] '''et''' vers les crit&#232;res sp&#233;cifiques, m&#234;me s'ils se contredisaient, selon l'humeur de mon interlocuteur. Je reconnais avoir mis les pieds dans le plat, mais s&#251;rement pas avoir cass&#233; un truc clair et coh&#233;rent. &lt;br /&gt;La Wikip&#233;dia anglophone, elle, est beaucoup plus inclusionniste que nous ne le sommes et ne l'avons jamais &#233;t&#233;, mais au moins, elle est parfaitement coh&#233;rente, et n'a rien d'arbitraire. &lt;br /&gt;Si je pensais que &#231;a pouvait vraiment am&#233;liorer le consensus, je pourrais faire une liste de toutes ces incoh&#233;rences et de ces points arbitraires dans l'ancienne version de [[WP:CAA]] ; mais apr&#232;s tout, j'ai le droit d'&#234;tre un peu las moi aussi de toutes ces discussions {{sourire}}. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  8 janvier 2013 &#224; 15:15 (CET)&lt;br /&gt;&lt;small&gt;Oui, effectivement, si nous devions poursuivre, il vaudrait mieux ficher la paix &#224; Christophe Dioux, que je prie de m'excuser pour cette intrusion. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  8 janvier 2013 &#224; 15:26 (CET)&lt;/small&gt;

== L'article &#201;cole des technologies num&#233;riques appliqu&#233;es est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=&#201;cole des technologies num&#233;riques appliqu&#233;es}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:&#201;cole des technologies num&#233;riques appliqu&#233;es/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Chansonnette|dame &#233;liane alias chansonnette]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Chansonnette|causer avec la dame]]&amp;#93;&lt;/sup&gt; 9 janvier 2013 &#224; 21:34 (CET) --[[Utilisateur:Chansonnette|dame &#233;liane alias chansonnette]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Chansonnette|causer avec la dame]]&amp;#93;&lt;/sup&gt; 9 janvier 2013 &#224; 21:34 (CET)

==  K&#333;an (bouddhisme zen) ==
Bonjour. En effet, cette formulation est meilleure. L'essentiel est de faire appara&#238;tre l'association des trois termes ''k&#333;an'', ''satori'' et ''zazen'' que l'on rencontre fr&#233;quemment dans la litt&#233;rature li&#233;e &#224; cette voie du bouddhisme. En revanche, je suis d'accord avec vous que les pratiquants assidus du zen Rinza&#239; (le k&#333;an n'existe pas dans le S&#333;t&#333; zen) ne parlent pas de satori (surtout comme but) qui serait contraire &#224; l'esprit du zen. Cordialement, [[Utilisateur:GLec|GLec]] ([[Discussion utilisateur:GLec|d]]) 13 janvier 2013 &#224; 07:52 (CET)

== Message de {{u|Fpicaut}} ==

Bonjour,

Attention cette publication est fausse. Cette une ob&#233;dience sauvage.

{{non sign&#233;|Fpicaut|28 janvier 2013 &#224; 20:35}}

{{d&#233;but cadre}}
insertion ?[modifier]

Bonjour,
Je pense que je m'adresse pour cette page &#224; un ou plusieurs initi&#233;s (es) et je voudrais juste vous informer que nous sommes une ob&#233;dience cr&#233;&#233;e en dec 2010 au niveau europ&#233;en.
D&#233;nomination : GRANDE LOGE EUROPEENNE CONFEDEREE G.'.L.'.E.'.C.'. site http://www.gleceu.eu Type : ma&#231;onnerie mixte &#224; connotation lib&#233;rale pr&#233;sente en Europe de la fa&#231;on suivante : Roumanie : 4 loges 60M France : 2 loges 35M Belgique : 2 loges 25M Hongrie : 1 loge Maroc : 1 loge Italie, Qu&#233;bec et Ukraine en cours de cr&#233;ation
Le but de mon message en discussion est de demander aux r&#233;dacteurs de cette page WIKI de bien vouloir nous ins&#233;rer dans les pays o&#249; nous sommes pr&#233;sents avec le lien de l'ob&#233;dience. D'avance Merci et TAF.'. Pierre Dutron GM de la GLEC.'.
{{fin cadre}}

:Bon, j'avoue que je ne comprends pas bien qui au juste a d&#233;pos&#233; ce message dans ma todo-list, en y recopiant une insertion qui a d&#251; &#234;tre d&#233;pos&#233;e ailleurs, mais je n'arrive pas &#224; trouver o&#249;.
:Je vais donc r&#233;pondre ici:
:* Sur Wikip&#233;dia, il n'existe &#233;videmment aucune diff&#233;rence entre "initi&#233;s" et des "profanes", il n'y a que des wikip&#233;diens. Ca devrait aller sans dire mais h&#233;las, &#224; l'&#233;vidence, il vaut mieux le dire quand m&#234;me.
:* Sur Wikip&#233;dia, il n'y a pas lieu de faire de diff&#233;rence entre "ob&#233;dience sauvage" et "ob&#233;dience l&#233;gitime". En revanche, les ob&#233;diences &#233;tant des associations, les r&#232;gles concernant les associations s'appliquent et il faut faire la diff&#233;rence entre "association sur laquelle il existe des sources ind&#233;pendantes, fiables et v&#233;rifiables" et "association pour laquelle on n'a aucune autre source que son propre site web et les affirmations de ses dirigeants". Les premi&#232;res doivent &#234;tre mentionn&#233;es (ce qui ne signifie pas n&#233;cessairement qu'elles auront droit &#224; une page d&#233;di&#233;e, voir [[WP:Notori&#233;t&#233; des associations]]), les autres non.
: Je recopie cet &#233;change sur la page [[Discussion Projet:Franc-ma&#231;onnerie]] qui est normalement le meilleur endroit pour parler de tout &#231;a.
:Bien cordialement
:--[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 29 janvier 2013 &#224; 09:25 (CET)

== crit&#232;res scientifiques et universitaires (pr&#233;sident d'universit&#233;) ==

Bonjour. Je viens d'ouvrir une discussion sur le sujet  de l'exception pr&#233;sidentielle (admission automatique des pr&#233;sidents d'universit&#233;) [[Discussion_Wikip&#233;dia:Crit&#232;res_d'admissibilit&#233;_des_articles#crit.C3.A8res_scientifiques_et_universitaires|Discussion Wikip&#233;dia : Crit&#232;res d'admissibilit&#233; des articles#crit&#232;res scientifiques et universitaires]]. Bien cordialement --[[Utilisateur:Chansonnette|dame &#233;liane alias chansonnette]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Chansonnette|causer avec la dame]]&amp;#93;&lt;/sup&gt; 26 f&#233;vrier 2013 &#224; 20:18 (CET)

== Augustin Barruel ==

Oups ! J'avais pas les yeux en face des trous ! {{clin}} Merci pour ta vigilance ! --[[Utilisateur:TwoWings|Tw&#248;Wi&#241;g&#353;]] [[Discussion Utilisateur:TwoWings|&lt;sup&gt;Boit d'bout&lt;/sup&gt;]] 27 f&#233;vrier 2013 &#224; 18:21 (CET)
: Ca nous arrive &#224; tous! {{mdr}} Cordialement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 27 f&#233;vrier 2013 &#224; 22:15 (CET)

== Les articles [[Libert&#233; retrouv&#233;e]] et [[Franc-ma&#231;onnerie en Pologne]] sont propos&#233;s &#224; la fusion ==
[[Image:Merge-arrows.svg|60px|left|Proposition de fusion en cours.]]

La discussion a lieu sur la page [[Wikip&#233;dia:Pages &#224; fusionner#Libert&#233; retrouv&#233;e et Franc-ma&#231;onnerie en Pologne]]. La proc&#233;dure de fusion est consultable sur [[Wikip&#233;dia:Pages &#224; fusionner]].

[[Utilisateur:Altavista|Altavista]] ([[Discussion utilisateur:Altavista|d]]) 2 avril 2013 &#224; 14:48 (CEST)

==Liens externes sur l'article [[Rite &#233;cossais rectifi&#233;]]==
Bonjour,
j'ai bien re&#231;u votre explication, toutefois il me semble que les liens externes dans un article permettent de v&#233;rifier des affirmations qui sont parfois unilat&#233;rales, je serai donc d'avis de les r&#233;tablir, surtout dans un article comme celui-ci, qui peut &#234;tre sujet &#224; des controverses ou des contestations. Je ne suis pas assez expert en proc&#233;dures wikip&#233;diennes pour proc&#233;der &#224; une consultation comme celles que vous proposez, je vous laisse donc le soin de le faire.
Merci. Ffabrizio
PS. Je suis tellement peu expert que je ne trouve m&#234;me pas le bouton pour signer, veuillez m'en excuser.
:Merci de votre r&#233;ponse.
:Oui, les liens externes peuvent permettre de v&#233;rifier les affirmations (&#224; condition toutefois qu'il s'agisse de [[WP:SQ|sources de qualit&#233;]]). Mais il faut pour cela que ces liens externes soient rattach&#233;s pr&#233;cis&#233;ment aux informations qu'ils permettent de v&#233;rifier au moyen d'une balise de r&#233;f&#233;rence. Vous trouverez toutes les explications &#224; ce sujet sur la page [[aide:r&#233;f&#233;rences]] et c'est &#224; ce probl&#232;me que renvoie la banni&#232;re d'avertissement plac&#233;e en haut de l'article.
:D'une mani&#232;re g&#233;n&#233;rale, le traitement des sujets ma&#231;onniques sur Wikip&#233;dia suit les m&#234;mes r&#232;gles et principes que pour toutes les autres mouvements associatifs. Les liens vers les sites d'ob&#233;diences ne sont pas a priori consid&#233;r&#233;s comme acceptables, parce qu'ils ne sont pas, par nature, ind&#233;pendants du sujet trait&#233;. Quelques exceptions peuvent cependant &#234;tre admises, par exemple dans des articles comme [[Liste d'ob&#233;diences ma&#231;onniques]], ou encore lorsqu'il y a suffisamment de sources ind&#233;pendantes pour justifier la r&#233;daction de tout un article sur le sujet. C'est le cas par exemple pour les articles [[Grand Orient de France]], ou [[Grande Loge suisse Alpina]], sujets &#233;tudi&#233;s par de nombreuses sources acad&#233;miques ind&#233;pendantes. Dans ce genre de cas, ne pas mettre de lien externe vers le site des associations auxquelles on d&#233;die tout un article serait absurde. Mais ce n'est pas le cas des petites associations, pour lesquelles nous ne disposons pas en contrepoint de suffisamment de sources &lt;u&gt;ind&#233;pendantes&lt;/u&gt;, fiables et v&#233;rifiables.
:Dans le cas pr&#233;sent, l'article sur le RER devrait &#234;tre sourc&#233; principalement dans les ouvrages mentionn&#233;s dans sa bibliographie, et pas via des sites web d'ob&#233;diences. Si on allait au bout de la d&#233;marche, toutes les informations qui ne sont v&#233;rifiables que dans des sites webs d'ob&#233;diences et pas dans des publications ind&#233;pendantes devraient, au moins en th&#233;orie, &#234;tre purement et simplement retir&#233;es de Wikip&#233;dia. Mais ce serait un tr&#232;s gros travail, auquel je n'aurai pas le temps de me livrer dans l'imm&#233;diat.
:Je reste &#224; votre disposition si vous avez besoin de plus de pr&#233;cisions sur le fonctionnement (souvent complexe et d&#233;routant) de Wikip&#233;dia. Vous pouvez &#233;galement travailler de mani&#232;re plus collective en vous adressant &#224; la communaut&#233; sur le [[Projet:Franc-ma&#231;onnerie]]. Bien cordialement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 7 avril 2013 &#224; 14:58 (CEST)
:PS: Pour la signature des messages personnels, les explications d&#233;taill&#233;es sont sur [[Aide:Signature]]. Bonne continuation sur Wikip&#233;dia.

== Page [[jean-louis bory]] ==

Bonsoir Christophe.
Nous nous sommes parl&#233; souvent mais il y a longtemps... Je me souvenais de votre nom et c'est pourquoi je viens vous emb&#234;ter avec la page consacr&#233;e &#224; Jean-Louis Bory dont je fus une tr&#232;s proche amie. Je n'ai pratiquement pas contribu&#233; &#224; cette page (un seul ajout, disparu) mais r&#233;cemment une amie m'a dit que sa page Wikip&#233;dia &#233;tait devenue n'importe quoi. Je suis all&#233;e regarder et c'est une catastrophe. Je pense que quelqu'un a tout r&#233;&#233;crit, enlevant des informations pr&#233;cieuses (comme sa signature au bas du Manifeste des 121) et se mettant &#224; d&#233;lirer totalement. Que faire ? Comment rep&#233;rer la personne ?
Merci de m'aider quand vous aurez le tems. Amicalement . [[utilisateur Menerbes | Menerbes ]] [[Utilisateur:Menerbes|Menerbes]] ([[Discussion utilisateur:Menerbes|d]]) 12 avril 2013 &#224; 21:44 (CEST)
****** Merci ! Je ne pourrai pas faire &#231;a tout de suite mais je vais suivre votre conseil. Bien &#224; vous. [[utilisateur Menerbes |Menerbes]][[Utilisateur:Menerbes|Menerbes]] ([[Discussion utilisateur:Menerbes|d]]) 12 avril 2013 &#224; 22:15 (CEST)

== Votre avis est r&#233;clam&#233; sur l'article [[Dieu]] ==

Bonjour Christophe Dioux, suite &#224; certaines remarques [http://fr.wikipedia.org/wiki/Discussion:Dieu#Usage_de_l.27article_ind.C3.A9fini_etc.] sur la pdd de l'article "Dieu" [[Utilisateur:Mogador|Mogador]][http://fr.wikipedia.org/w/index.php?title=Discussion:Dieu&amp;diff=92275564&amp;oldid=92272811] propose de connaitre votre avis, et je me permets donc de vous le demander. &lt;br /&gt;Eventuellement sur les trois points soulev&#233;s &#224; propos de l'actuel RI : usage de l'article ind&#233;fini, emploi du mot "entit&#233; (plut&#244;t qu'"&#234;tre", "&#202;tre", "puissance", "principe" ...), et de savoir si la phrase ainsi &#233;nonc&#233;e ne cr&#233;e pas une ambiguit&#233; sur l'usage du mot "Dieu" chez les monoth&#233;istes non chr&#233;tiens). Tout cela est d&#233;crit dans la section ci-dessus r&#233;f&#233;renc&#233;e. Merci par avance si vous pouvez nous consacrer un peu de votre temps. Cordialement, --[[Utilisateur:Aid&#233; Pici|Aid&#233; Pici]] ([[Discussion utilisateur:Aid&#233; Pici|d]]) 20 avril 2013 &#224; 13:45 (CEST)
:Bonjour Christophe. Veux-tu les articles complets et notamment sur les attributs divins ? Je puis te les procurer par retour de mail. Compliments, &lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 28 avril 2013 &#224; 18:53 (CEST)
::Si cela t'int&#233;resse d'approfondir, j'ai un truc ou l'autre plus... approfondis. Le paradoxe c'est quand m&#234;me que ces mati&#232;res sont loin de me passionner mais je suis constern&#233; que l'inanit&#233; des r&#233;flexions personnelles  (et ce que j'appelais le ''syncr&#233;tisme non-document&#233;'') prime sur la litt&#233;rature savante. Ceci dt, les versions courtes sont fort accessibles pour une prise de vue succincte. &#201;videmment, ce n'est que la base, il y a des nuances et des &#233;l&#233;ments suppl&#233;mentaires si ont veut sp&#233;cialiser. J'attends ton mail pour d&#233;j&#224; t'envoyer les articles courts en retour. Compliments, &lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 28 avril 2013 &#224; 19:16 (CEST)
:::Inzebox. &lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 28 avril 2013 &#224; 20:25 (CEST)
::::C'est quoi le probl&#232;me ? Vous avez vous-m&#234;me traduit &#171; Les trois principales religions occidentales &#187;. Je ne fait que paraphraser plusieurs sources que tu a toi m&#234;me mentionn&#233;. Il faudrait &#234;tre coh&#233;rent avec ce qu'on lit un beau jour... [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 28 avril 2013 &#224; 20:57 (CEST)
:::::Ca suffit vos provocations, Iluvalar.
:::::*Je traduis &#171; les trois principales religions occidentales &#187;, &lt;u&gt;dans un passage pr&#233;cis du corps de l'article&lt;/u&gt;, l&#224; o&#249; la source (Swinburne in The Oxford Companion to Philosophy, Oxford University Press, 2005, p.341) dit &#171; ''The three main Western religions'' &#187;.
:::::*Vous, vous rajoutez &#171; grandes &#187; et &#171; contemporaines &#187; &lt;small&gt;(o&#249; &#234;tes-vous all&#233; p&#234;cher &#171; contemporaines &#187;?)&lt;/small&gt;, &lt;u&gt;dans le r&#233;sum&#233; introductif&lt;/u&gt;, et l&#224; o&#249; la source indiqu&#233;e en r&#233;f&#233;rence (Encyclop&#233;die Larousse) ne le dit absolument pas.
:::::Si vraiment et de bonne foi, apr&#232;s toutes ces ann&#233;es, vous n'&#234;tes toujours pas capable de voir la diff&#233;rence, vous rendriez un tr&#232;s grand service &#224; Wikip&#233;dia en allant faire un tour ailleurs. Cherchez bien, chacun de nous a ses qualit&#233;s et ses lacunes. Il y a s&#251;rement de fort belles choses que vous &#234;tes capable de comprendre et de r&#233;aliser sur cette plan&#232;te, mais participer &#224; la r&#233;daction d'une encyclop&#233;die, &#231;a n'en fait clairement pas partie. Ici, vous perdez votre temps et vous nous faites perdre le n&#244;tre. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 28 avril 2013 &#224; 21:59 (CEST)
::::::Si vous n'&#234;tes pas capable de faire le tour du sujet convenablement et vous rendre compte de la complexit&#233; du sujet, vous faire perdre votre temps serait peut-&#234;tre de toute fa&#231;on un progr&#232;s.
::::::*Pour ce qui est de &#171; contemporaine &#187; : Le [[Culte d'Aton]], l'[[herm&#233;tisme]], le [[Platonisme]],  les autochtone p&#233;ruvien, aztec, iroquois et (je crois) inuit, d'ancienne religions chinoises et j'en n'oublis s&#251;rement ont tous &#233;t&#233; des mouvements bien suffisement important et ne se conforme pas n&#233;cessairement &#224; la d&#233;finition actuelles sur l'article.
::::::*Pour &#171; grande &#187;, les [[Baha&#239;sme|baha&#239;s]] (qui comptent parmis leur proph&#232;tes bouddha et des mouvement indouiste ce qui vous causerait bien des ennuis), les [[caoda&#239;sme|caoda&#239;]] et les [[Mouvement rastafari|rastafari]] ne vous permettent pas de r&#233;sum&#233; &#224; &#171; Les religion monoth&#233;iste &#187;. Notez que je me limite &#224; ce dont j'ai des connaissances dans cette [http://www.adherents.com/Religions_By_Adherents.html liste]. Donc rien de "petit" qu'on pourrait facilement tax&#233; de secte (donc pas religion).
::::::Tu remarquera que je suis gentil avec toi, et que je n'ajoute pas trop de mouvement h&#233;noth&#233;iste ou les tenants de force duales (comme le [[tao&#239;sme]]) parceque cette liste s'allongerait encore.
::::::Tu peux v&#233;rifier... Si tes sources n'abordent aucun de ces sujets, c'est quelles se limites au trois (4-5) religions monoth&#233;iste classique (judaisme, christanisme et islam). Il faut comprendre qu'ils partagent le m&#234;me proph&#232;te abraham et que la compilation des attribtus est alors pensable. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 28 avril 2013 &#224; 23:01 (CEST)
:::::::Pfff... Pour ce qui est de &#171; contemporaine &#187;, vous devriez consulter [[&#201;poque contemporaine|cette d&#233;finition]]. Le [[Platonisme]] n'a jamais &#233;t&#233; une religion. Le concept du [[Brahman]] n'est pas identifiable &#224; celui de Dieu. Pas plus que le concept de [[Tao]]... et puis je pr&#233;f&#232;re m'arr&#234;ter l&#224;, vous me fatiguez. Bonne journ&#233;e. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 29 avril 2013 &#224; 10:11 (CEST)
::::::::Pourtant, selon [http://www.larousse.fr/encyclopedie/divers/Dieu/43390 ta propre source f&#233;tiche], le Brahman l'est. Et j'ai dit bien dit que je n'ajouterais pas le tao &#224; cette liste. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 30 avril 2013 &#224; 03:07 (CEST)
:::::::::Ah bein l&#224; alors, c'est le bouquet!
:::::::::Bon alors, ''tu'' vas essayer de trouver autour de toi un instituteur et tu lui demandes si, [http://www.larousse.fr/encyclopedie/divers/Dieu/43390 dans la source que tu mentionnes], il y a &#233;crit que le concept du [[Brahman]] est identifiable &#224; celui de Dieu.
:::::::::Je vais &#234;tre sympa avec toi, je te donne quand m&#234;me un indice:
:::::::::La cha&#238;ne de caract&#232;res: &#171; ''Dieu dans les religions de l'Asie: notamment &#8594; bouddhisme, &#8594; brahmanisme, &#8594; hindouisme, shinto&#239;sme''. &#187;
:::::::::signifie seulement que si on veut savoir s'il peut y avoir une place pour le concept de Dieu dans les religions de l'Asie et/ou comment ce concept a &#233;t&#233; re&#231;u par leurs pratiquants, il faut consulter les articles bouddhisme, brahmanisme, etc., indiqu&#233;s au bout des fl&#232;ches.
:::::::::En ce qui concerne la pr&#233;sentation du Brahman par l'encyclop&#233;die Larousse, elle est tout en bas de [http://www.larousse.fr/encyclopedie/divers/hindouisme/58288 cette page] et elle n'identifie &#233;videmment pas le concept de [[Brahman]] &#224; celui de Dieu.
:::::::::Allez, j'arr&#234;te l&#224; cette pseudo-discussion et je te souhaite une bonne journ&#233;e. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 30 avril 2013 &#224; 10:31 (CEST)
:::::::::&lt;small&gt;PS pour les autres visiteurs de cette page: Ce que je viens d'&#233;crire ci-dessus n'implique &#233;videmment en rien que j'affirmerais que le concept de Dieu n'aurait absolument jamais trouv&#233; aucune place dans aucune des religions d'Asie ni dans aucun dialogue inter-religieux avec elles. Mais &#231;a, ne le dites surtout pas &#224; Iluvalar. Outre que nos opinions personnelles n'ont rien &#224; faire sur Wikip&#233;dia, l'&#233;change ci-dessus d&#233;montre suffisamment que ce genre de subtilit&#233; est d&#233;finitivement hors de sa port&#233;e.&lt;/small&gt;--[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 30 avril 2013 &#224; 10:31 (CEST)
::::::::::Ce post scriptum illustre parfaitement la raison pour laquelle je ne fait justement pas plus d'effort. Je ne devrais pas, en principe, avoir &#224; intervenir pr&#233;senter des sources ou dialoguer avec toi pour que tu pr&#233;sente, de la mani&#232;re la plus hon&#234;te possible, l'ensemble de tes connaissances. [[Utilisateur:Iluvalar|Iluvalar]] ([[Discussion utilisateur:Iluvalar|d]]) 2 mai 2013 &#224; 04:20 (CEST)

== Article [[Dieu personnel]]==
Bonjour, j'ai commenc&#233; &#224; faire quelques modifications sur l'article "Dieu Personnel". Votre &#233;ventuel avis sera le bienvenu. Cordialement, --[[Utilisateur:Aid&#233; Pici|Aid&#233; Pici]] ([[Discussion utilisateur:Aid&#233; Pici|d]]) 25 mai 2013 &#224; 11:49 (CEST)

== Conjecture des deux corps finis et ses applications. ==

Bonjour,
Je propose &#224; M. Christophe Dioux de prendre connaissance de l'article &#160;www.m-hikari.com/ijcms/ijcms-2013/5-8-2013/ostrowskiIJCMS5-8-2013.pdf dont je suis l'auteur principal. L'article concernant l'algorithme SED "http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Christophe_Dioux&amp;action=edit&amp;section=new" a &#233;t&#233; supprim&#233; en d&#233;cembre 2010.
Je d&#233;sire recevoir de l'aide pour &#233;crire un article concernant la conjecture susmentionn&#233;e. La traduction du texte de la conjecture de l'anglais en fran&#231;ais pourrait servir de base pour ce nouvel article? J'ai rencontr&#233; des difficult&#233;s en voulant r&#233;diger des formules contenant des exponentielles. (voir page 203 de l'article en anglais. Comment faire? ( Voir utilisateur:Musyck ). Vous comprendrez ais&#233;ment que la conjecture donne lieu &#224; une nette avanc&#233;e en cryptographie.
Bien &#224; vous,--[[Utilisateur:Musyck|Musyck]] ([[Discussion utilisateur:Musyck|d]]) 4 juin 2013 &#224; 17:30 (CEST)
:Bonjour,
:En fait, je ne connais pas assez les math&#233;matiques pour avoir quelque opinion personnelle que ce soit sur le sujet. J'avais en effet clos en suppression la demande suivante: [[Discussion:SED (algorithme)/Suppression]],mais c'&#233;tait uniquement parce que ceux qui y connaissent quelque chose (ce qui n'est pas mon cas) avaient tous propos&#233; la suppression alors qu'aucun d'entre eux n'avait propos&#233; la conservation. Si vous estimez avoir des arguments nouveaux, ou si vous pensez que le cas doit &#234;tre r&#233;examin&#233;, le mieux est probablement de pr&#233;senter votre demande et vos arguments sur la page de discussion du projet math&#233;matiques [[Projet:Math&#233;matiques/Le Th&#233;]]. Vous y trouverez des gens tr&#232;s comp&#233;tents en math&#233;matiques qui sauront &#233;valuer l'admissibilit&#233; de votre proposition et vous donner les conseils n&#233;cessaires s'ils estiment justifi&#233; que Wikip&#233;dia dispose d'un article sur vos travaux. Bien sinc&#232;rement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 4 juin 2013 &#224; 19:20 (CEST)

== L'article Appel &#224; la panique bancaire du 7 d&#233;cembre 2010 est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Appel &#224; la panique bancaire du 7 d&#233;cembre 2010}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 9 juin 2013 &#224; 15:15 (CEST)

== L'article &#201;cole pour l'informatique et les nouvelles technologies est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=&#201;cole pour l'informatique et les nouvelles technologies}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:&#201;cole pour l'informatique et les nouvelles technologies}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:EDaphy|EDaphy]] ([[Discussion utilisateur:EDaphy|d]]) 12 juin 2013 &#224; 18:07 (CEST)

== L'article Institut polytechnique des sciences avanc&#233;es est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Institut polytechnique des sciences avanc&#233;es}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Institut polytechnique des sciences avanc&#233;es}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:EDaphy|EDaphy]] ([[Discussion utilisateur:EDaphy|d]]) 12 juin 2013 &#224; 19:46 (CEST)
== L'article Factea Group est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Factea Group}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Factea Group}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Taguelmoust|Taguelmoust]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Taguelmoust|Pour prendre langue avec moi]]&amp;#93;&lt;/sup&gt; 22 juillet 2013 &#224; 14:46 (CEST)

== L'article Wikip&#233;dia:Notori&#233;t&#233; des auteurs de jeux de soci&#233;t&#233; est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Wikip&#233;dia:Notori&#233;t&#233; des auteurs de jeux de soci&#233;t&#233;}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Wikip&#233;dia:Notori&#233;t&#233; des auteurs de jeux de soci&#233;t&#233;}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  25 juillet 2013 &#224; 02:48 (CEST)

== Rite Fran&#231;ais ==
bonjour,

J'ai ins&#233;r&#233; un texte concernant le rite fran&#231;ais sur lequel il est demand&#233; une r&#233;f&#233;rence.
Je peux fournir cette r&#233;f&#233;rence &#224; partir des textes rituels mis &#224; disposition par l'assembl&#233;e de provence fid&#233;lit&#233; de l'&#233;poque. 
Je peux prouver l'existence de cette assembl&#233;e ainsi que le nom du Pr&#233;sident de cette assembl&#233;e &#224; cette &#233;poque qui &#233;tait jean-pierre Duhal exercant les fonctions de Pr&#233;sident de la chambre d'administration: nom d&#233;j&#224; cit&#233; dans l'article.
Pour avoir le nom du Grand maitre re&#231;u il suffit de savoir quel &#233;tait celui en place en 1998.
Faut-il d'autres &#233;l&#233;ments?
Si cela suffit j'apporterai des pr&#233;cisions dans le corps du texte publi&#233; en le modifiant.

N'ayant pas l'habitude de communiquer de fausses informations, j'ai &#233;t&#233; &#233;tonn&#233; de la suppression d'un compl&#233;ment d'information que je consid&#232;re important concernant la r&#233;activation du 5 ordre au sein du GO.
Mais je comprends la r&#233;action devant le manque de pr&#233;cisions pour ceux qui n'ont pas particip&#233; &#224; cette reconstruction.
Par ailleurs, je n'ai pas eu au del&#224; de l'agacement, la volont&#233; de donner des le&#231;ons et encore moins de me trouver dans la situation d'en recevoir. 
Cordialement DJP 5 ao&#251;t

:Merci de votre r&#233;ponse. Le probl&#232;me, c'est que, comme indiqu&#233; notamment dans la page [[Wikip&#233;dia:Travaux in&#233;dits]], Wikip&#233;dia n'autorise pas l'insertion dans les articles d'informations, m&#234;me exactes, si elles n'ont pas au pr&#233;alable &#233;t&#233; publi&#233;es dans des livres ou articles ind&#233;pendants. Il arrive donc tr&#232;s souvent que les contributeurs aient des connaissances parfaitement exactes de faits qu'ils ont v&#233;cus personnellement et qu'ils peuvent d&#233;montrer au moyen de documents originaux, mais qui ne pourront malgr&#233; tout &#231;a pas &#234;tre publi&#233;es dans Wikip&#233;dia tant qu'elles ne l'auront pas &#233;t&#233; pr&#233;alablement dans un livre ou dans un journal ou sur un site dit "de r&#233;f&#233;rence". Je sais &#224; quel point &#231;a peut &#234;tre parfois frustrant car je suis comme vous de ce point de vue et je dois moi aussi me plier &#224; cette r&#232;gle. Je ne vous demande pas de me croire, vous pouvez si vous le souhaiter v&#233;rifier en demandant son avis &#224; n'importe lequel des parrains volontaires, ou sur notre forum dit "Bistro", ou dans les pages d'aide. Bien sinc&#232;rement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 6 ao&#251;t 2013 &#224; 17:41 (CEST)


Merci pour votre r&#233;ponse.

Je comprends bien la n&#233;cessit&#233; d&#8217;&#234;tre r&#233;f&#233;renc&#233; sur une publication ayant pignon sur rue. 
Cependant  vous conviendrez de la difficult&#233; pour r&#233;pondre &#224; cette exigence sur des &#233;v&#232;nements dont tous n&#8217;ont pas &#233;t&#233; burin&#233;s dans le marbre, ainsi tel est le cas du passage qui suit, dont je ne pense pas que les &#233;l&#233;ments qui le composent sont r&#233;f&#233;renc&#233;s dans une publication.

&#8230;En 1979 ce dernier, sous l'impulsion de plusieurs ma&#231;ons dont Jean Abeille, Raymond Bouscarle, Ren&#233; Bianco, Georges Cristau, Ren&#233; Calaman et Albert Rouyat, tous rev&#234;tus des quatre ordres du Rite fran&#231;ais, constitue le "Grand Chapitre de Provence", qui installera le 22 octobre 1986 &#224; Cabri&#232;s en Provence - concomitamment &#224; sa propre dissolution - le chapitre "Lou Calen". Dans la perspective d'une r&#233;int&#233;gration au G.O.D.F., ce chapitre et les dix chapitres qui ont suivi cette cr&#233;ation, ne regrouperont d&#233;sormais que des loges du G.O.D.F.
En 1979 ce dernier, sous l'impulsion de plusieurs ma&#231;ons dont Jean Abeille, Raymond Bouscarle, Ren&#233; Bianco, Georges Cristau, Ren&#233; Calaman et Albert Rouyat, tous rev&#234;tus des quatre ordres du Rite fran&#231;ais, constitue le "Grand Chapitre de Provence", qui installera le 22 octobre 1986 &#224; Cabri&#232;s en Provence - concomitamment &#224; sa propre dissolution - le chapitre "Lou Calen". Dans la perspective d'une r&#233;int&#233;gration au G.O.D.F., ce chapitre et les dix chapitres qui ont suivi cette cr&#233;ation, ne regrouperont d&#233;sormais que des loges du G.O.D.F&#8230;.

Ainsi, ce passage sans &#234;tre faux est cependant incomplet : 
Pour refl&#233;ter la r&#233;alit&#233;, le Grand Chapitre de Provence a donn&#233; naissance &#224; deux Chapitres Lou Calen effectivement et Pax et Caritax tous deux &#224; l&#8217;Orient de Cabri&#232;s en Provence
Les deux Chapitres &#224; l&#8217;origine ne comprenaient que des membres du GODF. Ce n&#8217;est que deux ans plus tard que Pax et Caritas souhaitant rester ind&#233;pendant s&#8217;est s&#233;par&#233; des Fr&#232;res du GODF qui ont cr&#233;e Le Chapitre Rosa Mystica.
Ce passage aussi int&#233;ressant soit-il n&#8217;est &#233;crit nulle , pas plus ce que je viens d&#8217;&#233;crire.
Pour revenir au 5 ordre j&#8217;ai la faiblesse de penser qu&#8217;il d&#233;passe la port&#233;e r&#233;gionale du passage cit&#233; plus haut, m&#234;me si j&#8217;en ai &#233;t&#233; un des acteurs. 
En esp&#233;rant avoir le m&#234;me traitement dans la n&#233;cessit&#233; des sources avec votre indulgence&#8230;

DJP le 6 ao&#251;t 19h 15
:Merci de cette r&#233;ponse tr&#232;s document&#233;e. Je sugg&#232;re que nous la poursuivions d&#233;but septembre dans le cadre du Projet Franc-ma&#231;onnerie de Wikip&#233;dia. L'id&#233;al pour ce faire serait que, d'ici l&#224;, vous ouvriez un compte utilisateur sur WP. Ca simplifierait consid&#233;rablement les communications et le travail en commun.[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 9 ao&#251;t 2013 &#224; 14:41 (CEST)


Bonjour. les paragraphes France et monde tournent au ridicule...dans le genre "c'est moi..non c'est moi et pas toi. Mon congres et ma r&#233;union de France et du monde qui a cr&#233;e ceci et la donn&#233; a celui l&#224; mais qui le reconnait pas alors que c'est lui qui est le leader mondial parce qu'il n'a pas arr&#234;ter et que lui oui....et moi et moi et moi"Je ne vois pas en  quoi ces &#233;l&#233;ments de pol&#233;mique souvent r&#233;dig&#233; en anonymes sont utiles &#224; cet article. Je pense qu'il faudrait faire un temps soit peu de m&#233;nage avant qu'il finisse en controverse. 
--[[Utilisateur:Kagaoua|Kagaoua]] ([[Discussion utilisateur:Kagaoua|discuter]]) 18 ao&#251;t 2013 &#224; 17:50 (CEST)
: Oui, j'ai l'impression, en effet. Je sugg&#232;re de proc&#233;der &#224; un recyclage / sour&#231;age soigneux d&#233;but septembre, apr&#232;s avis pr&#233;alable et rameutage dans les pages du [[Projet:franc-ma&#231;onnerie]]. J'aurai besoin de ton aide pour &#231;a, parce que je ne dispose pas d'&#233;norm&#233;ment de sources de qualit&#233; sur le sujet. D'ici l&#224;, je crois qu'on peut laisser filer un peu: on n'est pas &#224; une ou deux semaines pr&#232;s d'autant que cet article n'a pas des milliers de lecteurs, non plus. A bient&#244;t. Cordialement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|discuter]]) 18 ao&#251;t 2013 &#224; 23:06 (CEST)

== [[Avatar (film, 2009)|Avatar]] ==

Bonjour Christophe,

Je me suis permis de te citer [[Wikip&#233;dia:V&#233;rificateur d'adresses IP/Requ&#234;tes/ao&#251;t 2013#Demande concernant : Sardur, 109.133.202.2, 109.129.218.185 et 193.53.48.42 - 10 ao&#251;t|ici]] et je pense r&#233;guli&#232;rement &#224; [//fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_Bistro/26_juillet_2013&amp;diff=prev&amp;oldid=95307950 cette intervention] particuli&#232;rement pertinente que tu avais formul&#233;e &#224; propos de &#171; l'orgueil et l'honneur d'un avatar &#233;ph&#233;m&#232;re &#187; ! Bien &#224; toi &amp;mdash; &lt;font style="color:#008080"&gt;[[Utilisateur:Starus|S&amp;nbsp;''t''&amp;nbsp;a&amp;nbsp;''r''&amp;nbsp;u&amp;nbsp;''s'']]&lt;/font&gt; &amp;ndash; &lt;font color="0080C0"&gt;&lt;small&gt;[[Discussion Utilisateur:Starus|''&#161;D&#237;melo!'']]&lt;/small&gt;&lt;/font&gt; &lt;font color="FF8080"&gt;'''&amp;ndash;'''&lt;/font&gt; 10 ao&#251;t 2013 &#224; 18:23 (CEST)

== Article peu professionnel  et s&#233;rieux sur "culte de Mithra" ==

Bonjour,
J'ai vu sur la discussion de cet article: http://fr.wikipedia.org/wiki/Discussion:Culte_de_Mithra
que vous vous proposiez de r&#233;&#233;crire cet article dont certains articles tiennent de la farce.
J'ai comment&#233; l'article dans la page discussion, comme la proposition de r&#233;&#233;criture date de 2012,
est-ce que quelqu'un pourrait commencer ce travail, il y a du travail :-(
Merci beaucoup!
{{non sign&#233;|2001:5c0:1400:a::177b}}
: Merci. J'ai r&#233;pondu sur  [[Discussion:Culte de Mithra]]. Bien cordialement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|discuter]]) 26 ao&#251;t 2013 &#224; 21:36 (CEST)

== Un avis ? ==
Bonjour, 



Pas d'opinion [https://fr.wikipedia.org/wiki/Discussion_Wikip%C3%A9dia:Crit%C3%A8res_sp%C3%A9cifiques_de_notori%C3%A9t%C3%A9#Formulation_finale_propos.C3.A9e_pour_le_r.C3.B4le_des_crit.C3.A8res_sp.C3.A9cifiques  l&#224; dessus] ?

Bien cordialement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  13 octobre 2013 &#224; 09:52 (CEST)


== Article DNRF-GDDG ==

: Bonjour Christophe,

Il me semble que pour une r&#233;alit&#233; r&#233;cente sur le plan ma&#231;onnique comme l'est le [[Directoire National Rectifi&#233; de France-Grand Directoire des Gaules]], la notion de '''source''' doit pouvoir &#233;galement s'&#233;quilibrer avec ce que repr&#233;sente l'&#233;v&#233;nement sur le plan de '''l'Histoire'''.

Ceci dit ces sources existent et sont assez nombreuses bien que r&#233;centes.

Reste que l'ant&#233;riorit&#233; historique de l'ob&#233;dience d'o&#249; provient le [[Directoire National Rectifi&#233; de France-Grand Directoire des Gaules]], &#224; savoir : le [[Grand Prieur&#233; des Gaules]] pour une part, et le [[Grand Orient de France]] pour l'autre - conf&#232;re une certaine l&#233;gitimit&#233; et validit&#233; importante au DNRF-GDDG, constitu&#233; par de Grands Dignitaires issus des ob&#233;diences &#233;voqu&#233;es, l&#233;gitimit&#233; que d'ailleurs personne ne lui conteste.

Cordialement,

--[[Utilisateur:Mundilfari|Mundilfari]] ([[Discussion utilisateur:Mundilfari|discuter]]) 2 novembre 2013 &#224; 13:03 (CET)Mundilfari
:Bonjour,
:Il faut comprendre que le projet Wikip&#233;dia est un projet complexe, extr&#234;mement d&#233;licat, et qui n'a pu r&#233;ussir jusqu'ici que gr&#226;ce &#224; l'application d'une certain nombre de r&#232;gles &#233;ditoriales g&#233;n&#233;rales. En ce qui concerne la franc-ma&#231;onnerie, nous avons toujours consid&#233;r&#233; que les r&#232;gles applicables aux associations ma&#231;onniques ne devaient pas &#234;tre diff&#233;rentes de celles qui sont appliqu&#233;es &#224; toutes les autres associations. Quoi qu'il en soit, ce n'est ni &#224; moi tout seul ni &#224; toi tout seul d'en juger. La proc&#233;dure est lanc&#233;e, attendons de voir ce qu'en diront les autres r&#233;dacteurs. Bien sinc&#232;rement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|discuter]]) 2 novembre 2013 &#224; 21:03 (CET)

::Re-Bonjour Christophe,
::Je comprends bien la n&#233;cessit&#233; de crit&#232;res s&#233;rieux pour Wikip&#233;dia, et approuve cette exigence afin de prot&#233;ger le projet auquel je suis attach&#233;, en y contribuant d'ailleurs avec beaucoup d'int&#233;r&#234;t depuis plusieurs ann&#233;es. Mais je crois &#233;galement qu'il faut savoir discerner les crit&#232;res en fonction des sujets. Le monde de l'initiation ma&#231;onnique est par nature un peu ferm&#233; sur lui, c'est pourquoi il me semble que les r&#232;gles applicables aux associations ne devaient pas &#234;tre tout &#224; fait celles appliqu&#233;es aux associations ma&#231;onniques. On est dans un domaine bien sp&#233;cifique, et cette sp&#233;cificit&#233; ne doit pas &#234;tre oubli&#233;e. De ce point de vue le d&#233;bat que nous avons est utile, car il aborde une question, celle de la l'application d'une r&#232;gle en fonction des domaines. Et les crit&#232;res d'application &#224; mon sens doivent pouvoir &#234;tre adapt&#233;s, autrement le risque est grand d'appauvrir Wikip&#233;dia au sujet de la vie ma&#231;onnique de notre pays, vie qui participe de l'histoire imm&#233;diate en &#233;volution et modification &#224; laquelle il nous faut &#234;tre attentifs. Cordialement.
--[[Utilisateur:Mundilfari|Mundilfari]] ([[Discussion utilisateur:Mundilfari|discuter]]) 2 novembre 2013 &#224; 23:15 (CET)Mundilfari
:::Je comprends tes arguments, mais je ne suis pas du tout favorable &#224; ce que les associations ma&#231;onniques soient trait&#233;es autrement que toutes les autres associations. Je crains notamment que tu sous-estimes la virulence et les capacit&#233;s d'organisation des militants antima&#231;onniques pr&#233;sents sur Wikip&#233;dia et qui seraient ravis de saisir l'opportunit&#233; d'une telle diff&#233;rence de traitement pour relancer leur action et ruiner des ann&#233;es de travail de neutralisation. Bien &#224; toi. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|discuter]]) 2 novembre 2013 &#224; 23:37 (CET)
::Bonjour Christophe - Tu poses le probl&#232;me de fond, faut-il un traitement particulier pour un monde, celui de la franc-ma&#231;onnerie, qui fonctionne selon des principes qui font du secret et de la discr&#233;tion une loi, loi qui n'est, objectivement, pas du tout la m&#234;me que celle que l'on rencontre pour les associations courantes qui n'ont pas &#224; voiler leurs activit&#233;s ? Ma r&#233;ponse est &#233;videmment que dans ce domaine il faut y &#234;tre attentif et adapter les curseurs d'&#233;valuation. Ce n'est pas un traitement de faveur, mais ce qu'on appelle sur le plan de la recherche, un jugement ad&#233;quat avec le sujet examin&#233;.  Et si sur ce point, les associations antima&#231;onniques devaient nous imposer une loi de contrainte, en tant qu'universitaire tourn&#233; vers les sujets dont nous parlons, je pense que du point vue &#233;thique &#231;a serait extr&#234;mement inqui&#233;tant. Bien &#224; toi &#233;galement. --[[Utilisateur:Mundilfari|Mundilfari]] ([[Discussion utilisateur:Mundilfari|discuter]]) 3 novembre 2013 &#224; 11:08 (CET)Mundilfari

== Typographie ma&#231;onnique ==

Bonjour Alphabeta,

Merci pour ton aide en cours, notamment typographique. Toutefois, &#224; propos de [http://fr.wikipedia.org/w/index.php?title=Grande_Loge_traditionnelle_de_France&amp;curid=7081670&amp;diff=98089405&amp;oldid=98089299 ce diff], je ne suis pas totalement convaincu que ce soit une excellente id&#233;e de commencer &#224; accepter des typographies ma&#231;onniques sur Wikip&#233;dia. Parce que je commence &#224; avoir une exp&#233;rience de quelques ann&#233;es avec ces gaziers-l&#224;, si on commence, on est pas sortis d'affaire, entre ceux qui voudront la typographie ma&#231;onnique de la fin 18&#232;me (...), ceux qui voudront celle du 19&#232;me, ceux qui voudront mettre des majuscules &#224; la Tradition et ceux qui seront contre, j'en passe et de meilleures. Il me semblerait plus sage de refuser sur Wikip&#233;dia toute typographie ma&#231;onnique et de s'en tenir &#224; la seule typographie officielle du fran&#231;ais contemporain. En dehors des citations originales anciennes, bien &#233;videmment.  Bien cordialement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|discuter]]) 6 novembre 2013 &#224; 21:13 (CET)
: J&#8217;avoue avoir simplement tenu &#224; montrer la richesses typographique de Wikip&#233;dia.
: Je me suis simplement inspir&#233; de ce que je voyais dans le &#171; chap&#244; &#187; de [[Grand Orient de France]]. 
: Cord. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|discuter]]) 6 novembre 2013 &#224; 21:17 (CET)
:: Voir aussi [[Par cons&#233;quent]] ; &#231;a semble admis chez Wikip&#233;dia (mais il ne faudrait certes pas abuser de la chose). [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|discuter]]) 6 novembre 2013 &#224; 21:21 (CET)
::: J&#8217;ai aussi (re)trouv&#233; &#231;a : [[Wikip&#233;dia:Le Bistro/11 avril 2012#Abr&#233;viation triponctu&#233;e franc-ma&#231;onnique.]]. [[Utilisateur:Alphabeta|Alphabeta]] ([[Discussion utilisateur:Alphabeta|discuter]]) 6 novembre 2013 &#224; 21:25 (CET)

== [[Alain Bernheim]] ==

Il a demand&#233; lui-m&#234;me d'enlever la r&#233;f&#233;rence &#224; la Suisse de l'article sur Wikip&#233;dia le concernant (voir l'historique), j'enl&#232;ve donc &#224; nouveau son nom de la liste des personnalit&#233;s de l'Alpina.--[[Sp&#233;cial:Contributions/85.1.37.202|85.1.37.202]] ([[Discussion utilisateur:85.1.37.202|discuter]]) 20 novembre 2013 &#224; 17:58 (CET)
: Bon, moi apr&#232;s tout, &#231;a m'est un peu &#233;gal, surtout que s'il n'y avait que moi, on retirerait de Wikip&#233;dia toute les "fiches" concernant des personnes vivantes, &#231;a n'a rien &#224; faire dans une encyclop&#233;die et &#231;a supprimerait 90% de nos probl&#232;mes. Je signale juste que normalement, Wikip&#233;dia n'a pas pour objectif de censurer des informations sourc&#233;es et v&#233;rifiables en fonction des desiderata des personnes concern&#233;es. Surtout quand ces informations ont &#233;t&#233; mises en ligne, ailleurs sur le Net voire dans Wikip&#233;dia, par les personnes concern&#233;es elles-m&#234;mes. Mais je ne vais pas avoir le temps de me battre l&#224;-dessus, surtout en ce moment. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|discuter]]) 20 novembre 2013 &#224; 19:08 (CET)
Cher Monsieur,
j'ai vu que vous avez remis la r&#233;f&#233;rence &#224; Alain Bernheim. Ce Monsieur devrait savoir ce qu'il veut: si vous allez voir l'historique de l'article qui le concerne sur wikip&#233;dia (Alain Bernheim) vous verrez qu'il a lui-m&#234;me demand&#233; que soit enlev&#233; de cet article la mention de son appartenance &#224; une Loge de la Grande Loge suisse Alpina. Donc...  o&#249; alors c'est de la schyzophr&#233;nie...--[[Sp&#233;cial:Contributions/92.105.216.82|92.105.216.82]] ([[Discussion utilisateur:92.105.216.82|discuter]]) 22 d&#233;cembre 2013 &#224; 17:30 (CET)
: Pourquoi ne pas lui demander clairement sur sa page de discussion si cette information est toujours valide ou pas? Je m'en occupe imm&#233;diatement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|discuter]]) 22 d&#233;cembre 2013 &#224; 22:14 (CET)

== &#171; Crit&#232;res d'admissibilit&#233; du catch &#187; ==
{{article d&#233;taill&#233;|Projet:Catch/Crit&#232;res d'admissibilit&#233;}}
{{article connexe|Wikip&#233;dia:Sondage/Crit&#232;res d'admissibilit&#233; du catch}}

Hello, 

Un avis sur ce sujet ? J'ai donn&#233; mes commentaires &#224; la fois en page de sondage et en PDD des crit&#232;res propos&#233;s. 

C'est assez int&#233;ressant, dans la mesure o&#249; on ne peut pas dire que le catch ait &#233;t&#233; jusque l&#224; tr&#232;s &#224; cheval sur les crit&#232;res de notori&#233;t&#233; &#224; respecter {{mdr}}...

Malgr&#233; tout, on retrouve le risque classique dans certains des crit&#232;res sp&#233;cifiques : si la barre est plac&#233;e trop bas, on se retrouve avec des cas o&#249; les crit&#232;res peuvent &#234;tre remplis, sans aucune sources secondaire ind&#233;pendante et fiable centr&#233;e, voire - dans certains cas limites - sans aucune source ind&#233;pendant et fiable (ce qui est forc&#233;ment r&#233;dhibitoire, mais peut certainement arriver, par exemple pour &#171; ''une &#233;quipe de catcheurs ou de catcheuse est admissible si elle a exist&#233; pendant plus de six mois au sein d'une f&#233;d&#233;ration admissible'' &#187;)... 

Bon, on a vu &#231;a r&#233;cemment avec les crit&#232;res du cin&#233;ma, et un film &#171; sorti en salle &#187; sans aucune source significative pour le confirmer... Donc dans le cas pr&#233;sent, autant se manifester d&#232;s maintenant. 

Bien cordialement. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  9 d&#233;cembre 2013 &#224; 19:13 (CET)


==JAMES ANDERSON==

Je ne comprends pas pourquoi vous avez supprim&#233; le pr&#233;nom de Rebecca, l'&#233;pouse de James Anderson dans l'article consacr&#233; &#224; ce dernier. C'est l'historien anglophone Pierre Mereaux qui, consultant des archives des alentours de 1739 &#224; Londres, a retrouv&#233; le pr&#233;nom Rebecca, l'&#233;pouse du pasteur James Anderson dans un document o&#249; cette Rebecca Anderson faisait valoir ses droits &#224; se loger dans un immeuble &#224; Londres apr&#232;s le d&#233;c&#232;s de son mari. Je vous serais reconnaissant de bien tenir compte de cette information et de r&#233;introduire le pr&#233;nom Rebecca dans l'article sur James Anderson. J'ai m&#234;me fait part de cette d&#233;couverte &#224; l'historien &#233;cossais David Stevenson qui l'ignorait et qui, d&#233;sirant v&#233;rifier ce renseignement, me demanda dans quelles archives londoniennes il pouvait retrouver l'inscription de ce pr&#233;nom. Donn&#233;es pr&#233;cises que je lui ai fournies.

Patrick N&#233;grier
: Cher Patrick N&#233;grier,
: Il d&#233;coule des r&#232;gles &#233;ditoriales de Wikip&#233;dia qu'il n'y a absolument aucune objection &#224; r&#233;introduire le pr&#233;nom de l'&#233;pouse de James Anderson &lt;u&gt;'''&#224; condition'''&lt;/u&gt; de pouvoir mentionner en r&#233;f&#233;rence, non pas une &#233;ventuelle source primaire, mais une publication clairement identifi&#233;e (ouvrage et num&#233;ro de page) qui le mentionne. Si c'est dans un de vos ouvrages, il suffit donc de nous dire lequel et &#224; quelle page. Ca n'est pas plus compliqu&#233; que &#231;a. Bien sinc&#232;rement.
:--[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|discuter]]) 21 d&#233;cembre 2013 &#224; 14:44 (CET)

==V&#339;ux==
{| style="border: 2px solid blue; background-color: #FFFAF0;"
|rowspan="2" valign="middle" | [[File:Herzliche Neujahrsgr&#252;&#223;e.jpg|130px]]
|rowspan="2" |
|style="font-size:large; padding: 0; vertical-align: middle; height: 1.1em;" |'''Bonne ann&#233;e 2014 !'''
|-
|style="vertical-align: middle; border-top: 2px solid green;" | '''Hello Christophe, je te souhaite une bonne ann&#233;e&lt;br/&gt; et beaucoup de belles contributions !&lt;br/&gt;Cordialement,&lt;br/&gt; &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 1 janvier 2014 &#224; 14:09 (CET)
|}

== Mon &#233;lection ==

&lt;table style="background-color:white; padding:5px; border:2px solid #41418F; border-radius: 15px; margin:0 auto;"&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;"&gt;[[File:Panorama La D&#233;fense.jpg|frameless|upright=3.5|center]]
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;" height=40&gt;[[Wikip&#233;dia:Administrateur/Cantons-de-l'Est|Merci de votre confiance]].
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-size:85%; text-shadow:gray 0.1em 0.1em 0.1em;" height=32&gt;&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 8 janvier 2014 &#224; 16:49 (CET)
&lt;/td&gt;
&lt;/tr&gt;
&lt;/table&gt;
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Utilisateur:Cantons-de-l%27Est/Test/6&amp;oldid=100046011 --&gt;</text>
      <sha1>6ljqfcolimx6fi4zmv85rbrofwgnlvr</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
