<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:HerculeBot</title>
    <ns>3</ns>
    <id>2724025</id>
    <revision>
      <id>100191163</id>
      <parentid>100136854</parentid>
      <timestamp>2014-01-12T19:14:43Z</timestamp>
      <contributor>
        <username>Hercule</username>
        <id>271994</id>
      </contributor>
      <comment>/* Utilisation du mod&#232;le Date sans afficher l'ann&#233;e dans le corps du texte */</comment>
      <text xml:space="preserve">'''Pour me contacter, merci de vous rendre sur [[Discussion Utilisateur:Hercule|la page de discussion de mon dresseur]].'''

[http://fr.wikipedia.org/w/index.php?oldid=29840898 Archive 1] - [http://fr.wikipedia.org/w/index.php?oldid=33571320 Archive 2] - [http://fr.wikipedia.org/w/index.php?oldid=37280583 Archive 3] - [http://fr.wikipedia.org/w/index.php?oldid=42824264 Archive 4] - [http://fr.wikipedia.org/w/index.php?oldid=48621210 Archive 5] - [http://fr.wikipedia.org/w/index.php?oldid=68461387 Archive 6] - [http://fr.wikipedia.org/w/index.php?oldid=98848176 Archive 7]

-----

== la [[la Nouvelle-Orl&#233;ans]] ==

Salut ! le remplacement de &#171;&#160;la [[Nouvelle Orl&#233;ans]]&#160;&#187; par &#171;&#160;la [[la Nouvelle-Orl&#233;ans]]&#160;&#187; et son b&#233;gaiement de &#171;&#160;la&#160;&#187; (voir par exemple [[Wings (groupe)]]) n'est pas tr&#232;s heureux... &#192; peaufiner donc. Merci.--[[Utilisateur:FDo64|FDo64]] ([[Discussion utilisateur:FDo64|discuter]]) 3 d&#233;cembre 2013 &#224; 12:17 (CET)
:&#233;trange... Je vais regarder &#231;a avant le prochain lance lev et v&#233;rifier s'il y a d'autres pages touch&#233;es.
:Merci de ton signalement 
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 3 d&#233;cembre 2013 &#224; 12:39 (CET)
::{{fait}} Corrig&#233; --[[Utilisateur:HerculeBot|HerculeBot]] ([[Discussion utilisateur:HerculeBot|discuter]]) 3 d&#233;cembre 2013 &#224; 18:21 (CET)

== Jeux Olympiques de la Jeunesse ==

Bonjour,&lt;br /&gt;
Sur [[L&#233;a Lemare]], la correction de Jeux Olympiques de la Jeunesse n'est pas opportune, car c'est le titre d'un article cit&#233; en ref, avec la faute, mais la source n'est pas un wiki, on ne peut pas la changer. Au moins que le bot ne reverte pas un humain qui annule sa "correction". Merci. -- [[user:Manuguf|MGuf]] ([[user talk:Manuguf|d]]) 27 d&#233;cembre 2013 &#224; 18:17 (CET)
:J'ai modifi&#233; pour ne plus corriger que les liens sur cette faute --[[Utilisateur:HerculeBot|HerculeBot]] ([[Discussion utilisateur:HerculeBot|discuter]]) 28 d&#233;cembre 2013 &#224; 11:11 (CET)

== [[Relations entre l'Allemagne nazie et l'URSS avant 1941]] ==

UIn truc vachement cool serait que ce bot n'intervienne pas sur des page en travaux! Je viens de perdre toutes mes modifications! [[Utilisateur:Skiff|Skiff]] ([[Discussion utilisateur:Skiff|discuter]]) 29 d&#233;cembre 2013 &#224; 06:05 (CET)
:Lors d'un conflit d'&#233;dition tes modifications sont facilement r&#233;cup&#233;rables dans la fen&#234;tre du dessous. Si c'est un bot qui est pass&#233; tu peux sans h&#233;siter faire un copier coller de tes modifications et &#233;craser les siennes. Ou bien faire un copier coller et ajouter ses modifications. Moi c'est comme cela que je fais.
:Je vais essayer d'ajouter une temporisation pour que le bot ne modifient pas les pages modifi&#233;es depuis moins d'une ou deux heures. Mais pas pendant les vacances car je n'ai pas mes outils
:--[[Utilisateur:HerculeBot|HerculeBot]] ([[Discussion utilisateur:HerculeBot|discuter]]) 29 d&#233;cembre 2013 &#224; 10:48 (CET)

== Livre de poche  Livre de Poche ==

Bonjour. Au sujet du remplacement bot de '''Livre de Poche''' par '''Livre de poche''' : cette correction semble erron&#233;e quand il s'agit du '''Livre de Poche''' du groupe Hachette, consid&#233;r&#233; comme marque depuis sa cr&#233;ation par H. Filipacchi.  Les ouvrages du "Poche" portent un logo avec P  majuscule (il est vrai que l'&#233;diteur contourne le probl&#232;me, ailleurs, en mettant l'intitul&#233; '''LIVRE DE POCHE''' en petites cap.  &#8212; que ne sais pas utiliser en typo wiki.  De peu d'importance, et merci pour votre attention aux articles Wikip&#233;dia. --[[Utilisateur:Pierregaspard|Pierregaspard]] ([[Discussion utilisateur:Pierregaspard|discuter]]) 29 d&#233;cembre 2013 &#224; 17:29 (CET)
::Sur Wikipedia la collection se graphie [[Le Livre de poche]]. Il y a de nombreux exemples o&#249; nous ne suivons pas la graphie de l'entreprise mais nos conventions typographiques, dans le but d'avoir une coh&#233;rence d'ensemble.
::Cordialement,
::--[[Utilisateur:HerculeBot|HerculeBot]] ([[Discussion utilisateur:HerculeBot|discuter]]) 29 d&#233;cembre 2013 &#224; 18:01 (CET)

== [[Carpentras]] - un compositeur devient pour vous une commune fran&#231;aise. ==

Dans l'article [[A Sei Voci]], dans la discographie, j'ai fait un lien au mot [[:en:Carpentras (composer)|Carpentras]] pour renvoyer le lecteur &#224; l'article sur WP anglais concernant, comme il se doit, le compositeur de musique vocale de la Renaissance. Mais si cela ne va pas, il conviendrait de ne pas renvoyer au WP fran&#231;ais sur la commune fran&#231;aise [[Carpentras]].  Cordialement.--[[Sp&#233;cial:Contributions/184.160.213.209|184.160.213.209]] ([[Discussion utilisateur:184.160.213.209|discuter]]) 7 janvier 2014 &#224; 23:41 (CET)
:Bonjour,
:La syntaxe du mod&#232;le {{m|Lien}} &#224; utiliser dans ce cas est &lt;nowiki&gt;{{lien|trad=Carpentras (composer)|fr=Carpentras (compositeur)|texte=Carpentras}}&lt;/nowiki&gt;.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 8 janvier 2014 &#224; 09:37 (CET)

== Utilisation du mod&#232;le [[Mod&#232;le:Date|Date]] sans afficher l'ann&#233;e dans le corps du texte ==

Bonjour,

Le bot a [https://fr.wikipedia.org/w/index.php?title=Cyclone_Bejisa&amp;diff=100135101&amp;oldid=100134413 supprim&#233; les modifications] que j'avais faites sur certaines dates de l'article [[Cyclone Bejisa]]. Je suis incapable de retrouver o&#249; j'avais lu cette information mais il est possible d'afficher l'ann&#233;e dans le lien vers l'article souhait&#233;e sans pour autant l'afficher dans le corps du texte. Ceci est bien utile dans les articles o&#249; il y a une chronologie rapproch&#233;e ou lors d'une plage de date (&#171; du {{date||25|janvier|2013}} au {{date|3|f&#233;vrier|2013}} &#187; par exemple, au lieu de &#171; du {{date|25|janvier|2013}} au {{date|3|f&#233;vrier|2013}} &#187;), l'affichage de l&#8217;ann&#233;e n'est pas tr&#232;s pertinent mais pr&#233;sente un int&#233;r&#234;t pour pointer vers l&#8217;article pr&#233;cis.

Je reprends une partie du paragraphe introductif de l'article en question pour montrer les diff&#233;rences de rendu (en mettant en gras italique les ajouts suite aux modifications du bot) :

''Ma version'' :&lt;br /&gt;
Le '''cyclone Bejisa''' est un [[cyclone tropical]] actif dans l'[[oc&#233;an Indien]], form&#233; le {{date|29|d&#233;cembre|2013}} des restes d'&#233;nergie du [[cyclone Amara]]. &#192; la fin de d&#233;cembre, l'&#233;nergie restante d'Amara a commenc&#233; &#224; s'installer dans la mer, au nord de [[Madagascar]]. La faible perturbation s'est d&#233;velopp&#233;e en une d&#233;pression le {{date||28|d&#233;cembre|2013}}. La d&#233;pression a continu&#233; &#224; se d&#233;velopper et s'est transform&#233;e en cyclone tropical intense nomm&#233; ''Bejisa'' le 29 d&#233;cembre. Il a atteint son pic d'intensit&#233; le {{date||30|d&#233;cembre|2013}} puis a &#233;t&#233; affaibli le lendemain avant d'attendre une fois de plus son pic d'intensit&#233; le {{date|1|janvier|2014}}. 

''La version apr&#232;s le bot'' :&lt;br /&gt;
Le '''cyclone Bejisa''' est un [[cyclone tropical]] actif dans l'[[oc&#233;an Indien]], form&#233; le {{date|29|d&#233;cembre|2013}} des restes d'&#233;nergie du [[cyclone Amara]]. &#192; la fin de d&#233;cembre, l'&#233;nergie restante d'Amara a commenc&#233; &#224; s'installer dans la mer, au nord de [[Madagascar]]. La faible perturbation s'est d&#233;velopp&#233;e en une d&#233;pression le '''''{{date|28|d&#233;cembre|2013}}'''''. La d&#233;pression a continu&#233; &#224; se d&#233;velopper et s'est transform&#233;e en cyclone tropical intense nomm&#233; ''Bejisa'' le 29 d&#233;cembre. Il a atteint son pic d'intensit&#233; le '''''{{date|30|d&#233;cembre|2013}}''''' puis a &#233;t&#233; affaibli le lendemain avant d'attendre une fois de plus son pic d'intensit&#233; le {{date|1|janvier|2014}}.

Dans ma version, tous les mois format&#233;s renvoient &#233;galement vers l'article [mois ann&#233;e], sans pour autant alourdir le texte par l'affichage de l&#8217;ann&#233;e lorsqu'elle n'est pas indispensable.

Qu'en pensez-vous ? Merci &#8212;&amp;nbsp;[[Utilisateur:XDamx|xDamx]] ([[Discussion Utilisateur:XDamx|d]],&amp;nbsp;[[Sp&#233;cial:Contributions/XDamx|c]])  11 janvier 2014 &#224; 12:07 (CET)
:Salut,
:Votre version a l'air de se baser sur un bug du forum. L'exploiter est une tr&#232;s mauvaise id&#233;e, parce que si le code est modifi&#233; pour &#234;tre am&#233;lior&#233; votre astuce ne fonctionnera plus. Une option serait d'ajouter un param&#232;tre pour ne pas afficher l'ann&#233;e, mais dans ce cas le mod&#232;le sera encore plus lourd pour le serveur (il y a d&#233;j&#224; des pages qui contiennent trop d'appels pour &#234;tre correctement affich&#233;es). 
:Je penche qu'il vaut mieux cr&#233;er un nouveau mod&#232;le pour les dates sans ann&#233;es.
:Cordialement,
:--[[Utilisateur:Hercule|Hercule]] ([[Discussion utilisateur:Hercule|discuter]]) 12 janvier 2014 &#224; 20:14 (CET)</text>
      <sha1>0s0atu5myb9c6gab7j2viwzi62acw3x</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
