<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Lauranne</title>
    <ns>3</ns>
    <id>143716</id>
    <revision>
      <id>95368463</id>
      <parentid>94249741</parentid>
      <timestamp>2013-07-28T23:17:15Z</timestamp>
      <contributor>
        <username>Chris a liege</username>
        <id>10340</id>
      </contributor>
      <text xml:space="preserve">[[Wikip&#233;dia:Bienvenue|Bienvenue]] sur le Wikip&#233;dia francophone ! Si tu as des questions sur le fonctionnement de cette encyclop&#233;die coop&#233;rative, n'h&#233;site pas &#224; les poser dans [[Wikip&#233;dia:Le Bistro|notre bistro]] ou sur ma [[Discussion Utilisateur:Aoineko|page de discussion]]. Bonne participation ! [[Utilisateur:Aoineko|Aoineko]]
: Pour tes iamges, pourquoi mettre le message de copyright et pas un message de licence libre ? [[Utilisateur:Tipiac|Tipiac]] 21 janvier 2006 &#224; 22:52 (CET)

Bonjour tout le monde !

J'ignore un peu la diff&#233;rence entre un message de copyright du genre "gratuit mais avec autorisation" et une licence libre... Je d&#233;sire seulement ne pas contribuer indirectement &#224; des trucs qui ne me plairaient pas. Ma photo de l'abbatiale sur une affiche de propagande genre "sauvons la culture nationale de l'invasion des mosqu&#233;es" ne me plairait absolument pas, licence libre ou non.
Apr&#232;s, si la licence libre pr&#233;voit le coup... D'ailleurs, j'ai des oeuvres en Copyleft.
Tipiac : si tu veux dire que j'aurais d&#251; cliquer sur les trucs en anglais en validant ma photo... eh bien, c'est que je ma&#238;trise mal l'anglais, c'est tout.
Je suppose que &#231;a doit permettre aux autres membres de Wikipedia d'utiliser les images pour d'autres articles, en anglais, par exemple ?
C'est ce que je me suis dit, apr&#232;s coup.

== Image ==

Bonjour,

L'[http://tools.wikimedia.de/~daniel/WikiSense/UntaggedImages.php?wikilang=fr&amp;wikifam=.wikipedia.org&amp;img_user_text={{PAGENAMEE}}&amp;order=img_timestamp&amp;order=img_timestamp&amp;format=html outil de d&#233;tection des images sans cat&#233;gorie juridique] ([http://tools.wikimedia.de/~daniel/WikiSense/UntaggedImages.php?wikilang=fr&amp;wikifam=.wikipedia.org&amp;img_user_text={{PAGENAMEE}}&amp;order=img_timestamp&amp;order=img_timestamp&amp;format=wiki format wiki]) fait ressortir une ou plusieurs image(s) que vous avez t&#233;l&#233;charg&#233;e(s) et qui n'ont pas de [[:Cat&#233;gorie:Licence image|cat&#233;gorie de licence]] indiquant son (leur) statut juridique. Merci de combler cette lacune en suivant les indications donn&#233;es sur [[Wikip&#233;dia:R&#232;gles d'utilisation des images]].

S'il s'agit d'un (de) contenu(s) libre(s) ou dont les droits d'auteur ont expir&#233;, vous &#234;tes invit&#233; &#224; envisager leur transfert vers [http://commons.wikimedia.org/w/index.php?title=Commons:Bienvenue&amp;uselang=fr Commons].

Dans tous les cas, veillez &#224; ce que l'auteur (si vous &#234;tes vous-m&#234;me le photographe ou le dessinateur, indiquez-le explicitement)  et la source (s'il s'agit d'une copie) soient clairement indiqu&#233;s.

Si vous avez t&#233;l&#233;charg&#233; cette (ces) image(s) par erreur, ou si vous n'&#234;tes pas en mesure de fournir les informations demand&#233;es, faites une &#171; [[Wikip&#233;dia:demande de suppression imm&#233;diate|demande de suppression imm&#233;diate]] &#187;.
* 2005-12-17 21:04, [[User:Lauranne|Lauranne]]: [[:Image:Boite_blanche_pp.jpg|Boite blanche pp.jpg]]: &lt;span class='untagged'&gt;untagged!&lt;/span&gt;
&lt;br/&gt;Merci [[Utilisateur:Teofilo-Folengo|Teofilo]] [[Discussion_Utilisateur:Teofilo-Folengo|&#9711;]] 6 avril 2006 &#224; 22:37 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 28 ao&#251;t 2008 &#224; 06:20 (CEST)

===Analyse du 26 ao&#251;t 2008 ===
*[[Le Gappesm]] &#233;tait
**un article non cat&#233;goris&#233;

== [[:Gappesm]] est propos&#233; &#224; la suppression ==

{| align=center title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border=0 cellpadding=4 cellspacing=4 style="border-style:none; background-color: #FFFFFF" 
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]] 
|Bonjour,

Un article dans l'&#233;dition duquel vous vous &#234;tes investi, [[:Gappesm]], a &#233;t&#233; propos&#233; &#224; la suppression (cf. [[Wikip&#233;dia:Pages &#224; supprimer]], ainsi que [[WP:CAA|les crit&#232;res d'admissibilit&#233;s des articles]]).

La discussion a lieu sur la page [[Discuter:Gappesm/Suppression]]. Merci d'y donner votre avis.
|}

Un article '''doit imp&#233;rativement respecter''' certains crit&#232;res, d&#233;fini par [[WP:CAA]]. Merci de commencer par lire ce document avant de r&#233;agir &#224; cette demande de suppression, si vous n'&#234;tes pas familiaris&#233; avec les [[WP:CAA|crit&#232;res d'admissibilit&#233;s des articles]].

Je vous recommande aussi de lire [[WP:TI]], [[WP:NOT]], [[WP:V]], [[WP:CITE]], [[WP:ABS]] et [[WP:CE]] avant de r&#233;agir &#224; cette demande de suppression.

N'oubliez pas qu'il n'existe '''aucun droit''' &#224; avoir un article sur WP.

R&#233;agissez, de pr&#233;f&#233;rence, directement sur la [[Discuter:Gappesm/Suppression|page de discussion de la suppression]].[[Utilisateur:boretti|Boretti]]&lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Boretti&amp;section=new&amp;amp;action=edit&amp;amp;preload=Utilisateur:Boretti/avertissement&amp;amp;editintro=Utilisateur:Boretti/avertissementIntro me parler])&lt;/small&gt; 23 mars 2009 &#224; 11:49 (CET)

== [[Sarah Majeri]] ==

Merci d'avoir r&#233;voquer ce type. J'ai illico demander une SI. Amlt, &lt;small&gt;[[Utilisateur:Galdrad|Galdrad]] [[Discussion Utilisateur:Galdrad|''&lt;font face="Times"&gt;(Communiquer)&lt;/font&gt;'']] 12 ao&#251;t 2009 &#224; 13:57 (CEST)&lt;/small&gt;

==[[Astrologie humaniste]]==

Bonsoir Lauranne. J'ai pris connaissance de vos modifications &#224; l'article cit&#233; ci-dessus.  Petite question de philosophie: Suis-je le (la) mieux plac&#233;(e) pour savoir ce que je suis?
Cordialement,[[Utilisateur:Philgin|Philgin]] ([[Discussion utilisateur:Philgin|d]]) 21 ao&#251;t 2009 &#224; 22:29 (CEST)
Bonjour Lauranne.  Pourriez-vous, je vous prie, me dire ce que vous entendez par "astrologie classique"? Tant qu'il n'y aura pas accord sur ce mot, votre contribution ne sera, &#224; mon sens, que l'expression d'une opinion (recevable en soi, comme toutes les autres opinions, mais n'ayant probablement pas sa place sur Wikipedia). Meilleures salutations.[[Utilisateur:Philgin|Philgin]] ([[Discussion utilisateur:Philgin|d]]) 22 ao&#251;t 2009 &#224; 10:49 (CEST) Bonjour Lauranne. Par "astrologie classique" entendez-vous [[astrologie traditionnaliste]]? Sans r&#233;ponse de votre part, j'&#233;craserai votre intervention et je suis pr&#234;t &#224; demander &#224; un administrateur de trancher le litige qui nous oppose. A vous de voir...[[Utilisateur:Philgin|Philgin]] ([[Discussion utilisateur:Philgin|d]]) 27 ao&#251;t 2009 &#224; 15:00 (CEST)
::Bonjour Lauranne. Dans la page [[astrologie humaniste]], j'ai remplac&#233; l'expression "le seul m&#233;rite" par "un des m&#233;rites".  Je suis d'accord avec vous sur le fait qu'il s'agit d'une '''croyance'''. Je suis d'accord avec vous sur le caract&#232;re '''dangereux''' de l'astrologie '''pr&#233;dictive'''.  Mais j'ai &#233;tudi&#233; en d&#233;tails l'astrologie dite savante (bas&#233;e sur les aspects entre toutes les plan&#232;tes du syst&#232;me solaire, &#224; la diff&#233;rence de l'astrologie des journaux, bas&#233;e sur le seul signe o&#249; se trouve le soleil), et j'y crois (comme quelques autres). Personnellement, l'astrologie m'a servi de "psychanalyse express". Aussi peut-elle avoir '''certains''' m&#233;rites '''pour quelques uns''' (pas pour tous). J'esp&#232;re que nous sommes arriv&#233;s &#224; un consensus sur cette page.  Si ce n'est pas le cas, merci de me dire pourquoi.
Cordialement.[[Utilisateur:Philgin|Philgin]] ([[Discussion utilisateur:Philgin|d]]) 28 septembre 2009 &#224; 15:58 (CEST)

== Article Chat ==

Bonjour,
J'ai remarqu&#233; tes ajouts sur l'article [[Chat]]. Cet article a r&#233;cemment obtenu le label Bon article, apr&#232;s plus d'un mois de travail par les membres du [[Projet:F&#233;lins]]. La difficult&#233; principale a &#233;t&#233; de [[WP:Citez vos sources|sourcer]] l'ensemble des paragraphes de l'article et, en plus, de retirer tous les passages non encyclop&#233;diques (conseils d'&#233;levage notamment).

Cette explication br&#232;ve vient &#233;tayer ma demande : source (c'est-&#224;-dire indique d'o&#249; provienne les informations : livres, sites internet fiables) les passages que tu viens de rajouter s'il te pla&#238;t (sur le miaulement et la st&#233;rilisation du chat), sans quoi il nous faudra le d&#233;placer en page de discussion de l'article o&#249; le supprimer (ce n'est pas contre toi, c'est juste qu'on a mis tant de temps sur cet article qu'on le surveille constamment). Tu remarqueras par ailleurs que l'utilisateur {{u|MetalGearLiquid}} a d&#233;j&#224; demand&#233; une source pour la partie sur le miaulement ([http://fr.wikipedia.org/w/index.php?title=Chat&amp;curid=496751&amp;diff=45131115&amp;oldid=45131083 la modification est ici]) !

De plus, je me demande si les ajouts sur le miaulement et la st&#233;rilisation ne devraient pas &#234;tre replac&#233;s dans [[Miaulement]] et [[St&#233;rilisation (chirurgie)|St&#233;rilisation]]. Cela me semble &#234;tre des informations tr&#232;s pointues qui peut-&#234;tre devrait y &#234;tre d&#233;plac&#233;es (d&#251;ment sourc&#233;es bien entendu). Qu'en penses-tu ?

Cordialement,
--[[Utilisateur:Abujoy|Abujoy]] ([[Discussion utilisateur:Abujoy|d]]) 24 septembre 2009 &#224; 21:52 (CEST)

PS : si tu es tr&#232;s int&#233;ress&#233;(e) par les f&#233;lins en g&#233;n&#233;ral, et le chat en particulier, il existe un [[projet:f&#233;lins]] qui travaille &#224; l'am&#233;lioration des articles sur le sujet. Tout le monde peut y participer.
:Merci pour le sour&#231;age du miaulement. J'ai remis en forme les r&#233;f&#233;rences (c'est vraiment pas &#233;vident ce truc-l&#224;). Amicalement, --[[Utilisateur:Abujoy|Abujoy]] ([[Discussion utilisateur:Abujoy|d]]) 24 septembre 2009 &#224; 23:06 (CEST)
::Bonjour, j'ai demand&#233; une r&#233;f&#233;rence pour le paragraphe sur l'&#233;levage des chatons par des m&#226;les (pour les m&#234;mes raisons que pr&#233;c&#233;demment). --[[Utilisateur:Abujoy|Abujoy]] ([[Discussion utilisateur:Abujoy|d]]) 31 janvier 2010 &#224; 19:18 (CET)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Lauranne]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 2 f&#233;vrier 2010 &#224; 17:48 (CET)

== Analyse du 2 f&#233;vrier 2010 ==
* [[Nestor Romero]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 2 f&#233;vrier 2010 &#224; 17:48 (CET)
== Analyse du 3 f&#233;vrier 2010 ==
* [[Jacques Laporte]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 3 f&#233;vrier 2010 &#224; 09:49 (CET)
== Contribution &#224; l'article SURDOUE ==
Bravo pour ta contribution bien sourc&#233;e &#224; l'article SURDOUE. Voil&#224; qui apporte un &#233;l&#233;ment d'information int&#233;ressant et certainement peu connu des sp&#233;cialistes du sujet, ce qui donne un plus &#224; cet article de Wikipedia.--[[Utilisateur:Th&#233;s&#233;e|Th&#233;s&#233;e]] ([[Discussion utilisateur:Th&#233;s&#233;e|d]]) 14 f&#233;vrier 2010 &#224; 18:47 (CET)
== Analyse du 16 avril 2010 ==
* [[Triphalangie]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 16 avril 2010 &#224; 09:53 (CEST)

== Nationalisme sportif ==
Bonsoir. J'ai de nouveau retir&#233; la citation erron&#233;e de Baillette suite &#224; la discussion qui s'est tenue au Caf&#233; des sports [[Discussion Projet:Sport#La phrase du jour]]. Merci de lire l'article de Baillette [http://www.revue-quasimodo.org/PDFs/3-4%20-%20Baillette%20Sport%20Racisme%20Front%20National.pdf]. Amicalement. [[Utilisateur:Clio64|Clio64]] ([[Discussion utilisateur:Clio64|d]]) 19 mai 2010 &#224; 02:27 (CEST)


==Actuellement, certains effets positifs avec une posologie adapt&#233;e==
Bonsoir Lauranne. 

J'ai repris ce titre amusant dont tu viens d'affubler un des paragraphes de la page [[Vin]]. Sache que lorsqu'on intervient sur un tel sujet, class&#233; d'importance "maximum" dans plusieurs projets de Wikip&#233;dia, toutes les informations donn&#233;es doivent &#234;tre sourc&#233;es. Tu donnes ton point de vue, c'est sympathique, mais totalement inadmissible comme information car non rattach&#233; &#224; une &#233;tude s&#233;rieuse et publi&#233;e (ce que nous d&#233;nommons "sources secondaires"). De plus ce sujet t'est &#224; priori totalement &#233;tranger, car parler d'{{Citation|effets positifs avec une posologie adapt&#233;e}}, sent sa pharmacop&#233;e. Le vin n'est en rien ni un m&#233;dicament, ni un aliment, il est symbole de civilisation. J'ai donc supprim&#233; ce qui &#233;tait outrancier dans tes ajouts mais garde encore quelqies temps le reste avant de restructurer compl&#232;tement ce paragraphe. Bonne nuit --[[Utilisateur:JPS68|JPS68]] ([[Discussion utilisateur:JPS68|d]]) 23 ao&#251;t 2010 &#224; 01:31 (CEST)
== Analyse du 23 mars 2011 ==
* [[Andr&#233; Roumieux]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 23 mars 2011 &#224; 11:06 (CET)
== Analyse du 20 ao&#251;t 2011 ==
* [[Le Gille]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 20 ao&#251;t 2011 &#224; 09:10 (CEST)
== Analyse du 11 d&#233;cembre 2011 ==
* [[Pays d&#8217;Egletons]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 11 d&#233;cembre 2011 &#224; 11:56 (CET)


== L'article Jean-Pierre Delisse est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jean-Pierre Delisse}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jean-Pierre Delisse}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Zen 38|Zen 38]] ([[Discussion utilisateur:Zen 38|d]]) 5 mai 2013 &#224; 09:09 (CEST)

== L'article Lauranne est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Lauranne}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Lauranne}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 20 juin 2013 &#224; 18:04 (CEST)

== L'article Jacques Laporte est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jacques Laporte}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jacques Laporte}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Chris a liege|Chris a liege]] ([[Discussion utilisateur:Chris a liege|d]]) 29 juillet 2013 &#224; 01:17 (CEST)</text>
      <sha1>6j7g1mexrwgnoe5ldl3uxh24sc4lm8i</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
