<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Analogisub</title>
    <ns>3</ns>
    <id>183740</id>
    <revision>
      <id>90304752</id>
      <parentid>86370753</parentid>
      <timestamp>2013-03-15T15:07:45Z</timestamp>
      <contributor>
        <username>Patrick Rogel</username>
        <id>264263</id>
      </contributor>
      <minor/>
      <comment>[[Jacques J. Herman]]</comment>
      <text xml:space="preserve">[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur Wikip&#233;dia, '''{{PAGENAME}}'''

N'h&#233;site pas &#224; consulter [[Aide:Comment modifier une page|comment modifier une page]]
pour de premi&#232;res indications sur la [[Aide:Comment r&#233;diger une page|cr&#233;ation]] et l'&#233;dition des pages sous Wikip&#233;dia.
Tu peux &#233;galement consulter la [[Wikip&#233;dia:FAQ|FAQ]] et
faire tes essais dans le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]].&lt;br /&gt;
N'h&#233;site pas &#224; consulter les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]]
(r&#232;gle de neutralit&#233;, copyright...).&lt;br /&gt;
Dans les pages [[Wikip&#233;dia:Projet|Projet]], il y a sans doute un sujet qui t'int&#233;ressera.&lt;br /&gt;
Enfin, ce tableau liste toutes les [[:cat&#233;gorie:Wikip&#233;dia:aide|pages d'aide]].

Pour '''signer tes messages''', tu peux taper trois fois le caract&#232;re ~.
Avec une quatri&#232;me tilde, en plus de ta &#171; signature &#187;, seront affich&#233;es la date et l'heure. Les '''articles encyclop&#233;diques ne sont pas sign&#233;s'''.
Nous utilisons des sigles parfois myst&#233;rieux :
tu pourras trouver leur explication sur la page [[Aide:jargon|jargon]].

Si tu viens d'une autre Wikip&#233;dia, n'oublie pas de mettre les liens vers tes autres pages perso.

Si tu le d&#233;sires, tu peux aussi nous dire d'[[Wikip&#233;dia:Wikip&#233;diens par pays|o&#249;]] tu viens et tes [[Wikip&#233;dia:Wikip&#233;diens par th&#232;mes d'int&#233;r&#234;t|centres d'int&#233;r&#234;t]]. Tu peux pour cela &#233;diter ta [[Utilisateur:{{PAGENAME}}|page personnelle]].

Si tu as des questions &#224; poser, n'h&#233;site surtout pas &#224; me contacter, &#224; les poser dans le [[Wikip&#233;dia:Le Bistro|bistro local]] ou &#224; venir discuter sur [[Wikip&#233;dia:IRC|IRC]].

Bonne continuation parmi nous ! [[Utilisateur:Yann|Yann]] 24 jan 2005 &#224; 23:46 (CET)

== r&#233;ponse d'Analogisub ==

Merci pour ce message et ces conseils. Il est Minuit, je vais me coucher en laissant ma page doublement inachev&#233;e : il n'y a que le d&#233;but du texte, et il n'est pas du tout mis en forme. Je m'en excuse aupr&#232;s des utilisateurs de Wikipedia. Je continue les jours suivants, c'est promis !

== Mille mercis d'Analogisub ==

Je reviens aujourd'hui revoir mon article, et ... une f&#233;e ou un elfe l'a mis en forme pour moi, qui n'en suis encore qu'au stade du bac &#224; sable ... Merci &#224; cette initiative sympathique.
A propos, je vais essayer de mettre un lien externe vers la revue &#233;lectronique ''Marges Linguistiques'' (http://www.marges-linguistiques.com) o&#249; est publi&#233; depuis novembre 2004 dans le n&#176; 8, sur le th&#232;me '''Linguistique et psychanalyse''', l'article [[complet]] sur l'A.L.S. intitul&#233; '''''Linguistique et psychanalyse : pour une approche logiciste''''''''. Si dans l'apr&#232;s-midi je n'ai pas r&#233;ussi avec l'aide en ligne &#224; le faire, l'un de vous pourrait-il m'expliquer &#231;a plus en d&#233;tail ? Merci d'avance, et &#224; bient&#244;t.

== OK pour le lien externe ==

Ouf, j'ai r&#233;ussi &#224; mettre un lien externe vers la revue &#233;lectronique ''Marges Linguistiques'' et l'article complet, mais Explorer s'&#233;tant plant&#233;, j'ai fait la modif en oubliant de me reconnecter comme utilisateur. C'est bien moi qui ai fait le rajout en bas de page.

Analogisub

== Liens avec des encyclop&#233;dies en d'autres langues ==

J'ajoute ce soir de courtes d&#233;finitions de l'A.L.S. en anglais, allemand et portugais, et vais essayer de cr&#233;er des liens avec les encyclop&#233;dies dans ces trois langues, o&#249; je cr&#233;erai des articles ne comportant pour l'instant que la d&#233;finition.

Si quelqu'un veut bien m'aider &#224; traduire l'article, merci d'avance.

Analogisub

== R&#233;ponse d'Analogisub &#224; Vincent (administrateur) ==

Merci pour cette remarque. Je d&#233;bute &#224; Wikip&#233;dia. Je pensais na&#239;vement que comme d'une part je suis l'auteur de l'article de ''Marges'' et de la m&#233;thode - mon e-mail identique ici et sur le site de la revue le prouve - donc que ce n'est pas quelqu'un qui me le "pique", et d'autre part cette revue &#233;lectronique est gratuite, &#231;a ne posait pas de probl&#232;mes. '''''Quelqu'un de l'&#233;quipe pourrait-il nous aider &#224; trancher ?''''' 

Ravi de faire connaissance avec un si jeune &#233;rudit philologue (je suis nettement plus &#226;g&#233;...). Je suis moi aussi glottophile chronique et collectionneur de dictionnaires et grammaires, m&#234;me de langues inconnues. A part mes souvenirs de latin et de grec appris au lyc&#233;e, je parle dans l'ordre d&#233;croissant de comp&#233;tence portugais, anglais, allemand, russe, j'ai fait un peu de hindi et commence le chinois. Par la suite d'autres indications figureront sur ma page perso.

Au fait, que pensez-vous de l'article lui-m&#234;me (questions, critiques etc.)? Merci
:Bonjour, 
:Je r&#233;ponds dans votre page de discussion : l'int&#233;r&#234;t est que vous &#234;tes directement averti d'une modification de cette page ; notez que ce n'est pas une ''r&#232;gle'' immuable ; en fait, quand une question est pos&#233;e dans la page de discussion associ&#233;e &#224; un article de l'encyclop&#233;die, il est parfois pr&#233;f&#233;rable d'y r&#233;pondre directement. Vous avez s&#251;rement remarqu&#233; qu'il r&#232;gne dans Wikip&#233;dia une certaine dose de chaos concernant les usages...
:D'abord, si vous &#234;tes bien l'auteur de l'article paru dans ''Marges'', il n'y a pas de probl&#232;me mais : la revue en question a beau &#234;tre gratuite, son contenu est prot&#233;g&#233; de la copie (indication de ''copyright'' &#8211; qui n'est pas une notion applicable en droit fran&#231;ais &#8211; dans les pages). Donc, l'on se trouve devant un cas &#233;pineux. Vous &#234;tes l'auteur, vous jouissez de la propri&#233;t&#233; intectuelle de ce que vous avez &#233;crit. Mais peut-&#234;tre faudrait-il demander au responsable de ''Marges'' ce qu'il en est de votre droit &#224; redistribuer votre travail (je ne parle que des citations du contenu de ''Marges'') sous les termes d'une autre licence (ici la [[GFDL]]). N'avez-vous pas, sans le savoir, par exemple, accept&#233; une clause d'exclusivit&#233; ?
:Ce que je pense de l'article ? Je vais &#234;tre honn&#234;te : je n'ai fait que le parcourir parce que, surveillant un bon nombre des pages concernant la linguistique, je me suis rendu compte de plusieurs modifications. J'ai simplement v&#233;rifi&#233; qu'un vandale n'avait pas fait n'importe quoi et je manque cruellement de temps, actuellement (en pluis, je suis plong&#233; dans la pal&#233;ographie latine jusqu'au cou). Je n'ai donc pas encore eu le temps de lire en d&#233;tail vos travaux, ce qui ne saurait tarder : le sujet m'int&#233;resse et je subodore qu'il va faire na&#238;tre des conversations riches dans mon foyer (nous nous int&#233;ressons de pr&#232;s &#224; l'analyse dans ses rapports au texte, chez moi). 
:&#192; bient&#244;t, [[Utilisateur:Vincent Ramos|Vincent]] [[Discussion Utilisateur:Vincent Ramos|&#10001;]] 5 fev 2005 &#224; 14:40 (CET)
:P.-S. Vous pouvez, au choix, r&#233;pondre dans votre page &#8211; ici &#8211; ou sur la mienne. Maintenant, je ''suis'' (surveille) votre page de discussion : ses modifications appara&#238;tront donc dans ma liste de suivi. Pensez &#224; indiquer que vous me r&#233;pondez quand vous &#233;diterez cette section en ajoutant un commentaire comme &#171; Re: Vincent &#187; dans la bo&#238;te de ''R&#233;sum&#233;''.

== Modifs de ce vendredi apr&#232;s-midi ==

J'ai fait des modifs (mise en italique des titres de la bibliographie, rajout de plans de parties &#224; r&#233;diger tr&#232;s bient&#244;t) en oubliant de me reconnecter comme utilisateur, mais c'est bien moi ...

Analogisub

== ALS ==

Bonjour :)

J'ai supprim&#233; l'intro dans les autres langues que le fran&#231;ais car ici c'est l'encyclop&#233;die ''francophone'', et non ''anglophone'', ''germanophone'', ou autre, donc des d&#233;finitions en langues autres que le fran&#231;ais n'y ont pas leur place.

Si tu souhaites contribuer dans d'autres langues, tu peux aller sur [[en:Main page|en:]] par exemple. :)

[[Utilisateur:Ryo|Ryo]] [[Discussion Utilisateur:Ryo|&lt;small&gt;(XYZ)&lt;/small&gt;]] 8 fev 2005 &#224; 17:31 (CET)


== Analogisub : le retour ==
Apr&#232;s une longue absence ...

Je suis d'accord pour participer au recyclage de mon article ("r&#233;organisation et clarification du contenu"). Etant l'auteur de la m&#233;thode d'analyse, il me semble que c'est plut&#244;t &#224; moi de r&#233;sumer les chapitres de l'article original (paru dans Marges Linguistiques, dont je n'avais laiss&#233; subsister que le plan. Mais je suis ouvert &#224; tous les avis sur ces futurs r&#233;sum&#233;s. A bient&#244;t ...

Analogisub

== Analogisub : recyclage en cours ==

Voil&#224;, j'ai commenc&#233; les r&#233;sum&#233;s des chapitres dont ne figurait que le plan. A suivre ...

Analogisub



== Analogisub : recyclage quasi termin&#233; ==

Les r&#233;sum&#233;s des chapitres dont ne figurait que le plan sont termin&#233;s. Il ne me reste qu'&#224; peaufiner : mettre certains mots en italique, d'autres en gras, &#233;liminer les fautes de frappe &#233;ventuelles...
D'auutre part je me suis inscrit au Projet Psychopedia.

Analogisub

== Projet psycho ==

{{Bienvenue psycho}}[[Utilisateur:Yugiz|Yugiz]] &lt;small&gt;([[Discussion Utilisateur:Yugiz|me r&#233;pondre]]; [[Utilisateur:Yugiz/Pr&#233;sentation|p]]; [[Utilisateur:Yugiz/contributions|c]]) &lt;/small&gt; 26 juillet 2008 &#224; 20:02 (CEST)

== Analyse automatique de vos cr&#233;ations (V1) ==
Bonjour.

Je suis [[Utilisateur:Escalabot|Escalabot]], un robot dress&#233; par [[Utilisateur:Escaladix|Escaladix]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse, les articles orphelins et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne et un '''article orphelin''' est un article vers lequel aucun article encyclop&#233;dique (donc hors portail, cat&#233;gorie, etc.) n'a de lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification coh&#233;rente des articles et sont un des points forts de Wikip&#233;dia. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu par d'autres internautes d'une part et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs d'autre part.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Escaladix|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez en faire la demande [[Discussion_Utilisateur:Escaladix|ici]], n&#233;anmoins, je vous conseille de laisser ce message tel quel et, dans ce cas, j'ajouterai simplement mes prochaines analyses, &#224; la suite les unes des autres. [[User:Escalabot|Escalabot]] ([[User talk:Escalabot|d]]) 29 juillet 2008 &#224; 06:16 (CEST)

===Analyse du 27 juillet 2008 ===
*[[A.L.S]] &#233;tait
**un article non cat&#233;goris&#233;
**un article orphelin &lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Special:Whatlinkshere&amp;target=A.L.S Pages li&#233;es])&lt;/small&gt;

== liens externes ==

bonjour

vous pouvez consulter : [[WP:LE]]

bonne continuation

[[User:JLM|JLM]] ([[User talk:JLM|d]]) 6 ao&#251;t 2008 &#224; 18:37 (CEST)

== Suppression de liens externes ==

pas de probl&#232;me 

et bonne (re)continuation

[[User:JLM|JLM]] ([[User talk:JLM|d]]) 7 ao&#251;t 2008 &#224; 11:14 (CEST)

:Bonjour, je viens de vous r&#233;pondre sur ma page. [[Utilisateur:TigH|TigHerv&#233;]][[Discussion Utilisateur:TigH|  (d)]] 7 ao&#251;t 2008 &#224; 14:09 (CEST)

Bonsoir Analogisub,&lt;br&gt;

== [[WP:TI]] ==
Je tenais &#224; vous informer que je compte demander la suppression de deux articles dont vous &#234;tes l'unique contributeur : 
* [[Analyse des logiques subjectives]]
* [[Approche lacanienne de la psychose]]
qui semblent &#234;tre des [[WP:TI|travaux in&#233;dits]].&lt;br&gt;
Le projet encyclop&#233;dique &#224; pour but de structurer les connaissances ''&#233;tablies''. Vos contributions sont les bienvenues, mais il faut &#224; tout prix &#233;viter d'&#233;voquer des notions qui ne sont pas partag&#233;es ou critiqu&#233;es dans le monde des sciences dures ou des sciences humaines. En l'occurrence, il semble que nous soyons dans ce cas. Mais il est possible que je me trompe, c'est pourquoi je tenais &#224; vous faire part de mon intention avant d'apposer le bandeau de suppression.&lt;br&gt;
Bien cordialement,&lt;br&gt;
--[[Utilisateur:Gloumouth1|&lt;font color="#600000"&gt;Gl&lt;/font&gt;&lt;font color="#400040"&gt;ou&lt;/font&gt;&lt;font color="#200080"&gt;mo&lt;/font&gt;&lt;font color="#1000A0"&gt;u&lt;/font&gt;&lt;font color="#0000C0"&gt;t&lt;/font&gt;&lt;font color="#0000E0"&gt;h&lt;/font&gt;&lt;font color="#0000FF"&gt;1&lt;/font&gt;]] 8 ao&#251;t 2008 &#224; 20:21 (CEST)
:Ca ne me pose pas de probl&#232;me d'attendre un peu pour traiter la question calmement. Pour ma part, je serai &#224; nouveau disponible vers le 20 septembre.
:--[[Utilisateur:Gloumouth1|&lt;font color="#600000"&gt;Gl&lt;/font&gt;&lt;font color="#400040"&gt;ou&lt;/font&gt;&lt;font color="#200080"&gt;mo&lt;/font&gt;&lt;font color="#1000A0"&gt;u&lt;/font&gt;&lt;font color="#0000C0"&gt;t&lt;/font&gt;&lt;font color="#0000E0"&gt;h&lt;/font&gt;&lt;font color="#0000FF"&gt;1&lt;/font&gt;]] 10 ao&#251;t 2008 &#224; 09:58 (CEST)
::Bonsoir, je tenais &#224; vous avertir que j'ai propos&#233; [[Analyse des logiques subjectives|cet article]] &#224; la suppression. Cela me para&#238;t &#234;tre un travail in&#233;dit et il n'a donc pas sa place dans l'encyclop&#233;die. Il y aura toutefois un d&#233;bat avant d&#233;cision, et votre avis est &#233;videmment le bienvenu.
::Bien cordialement,
::--[[Utilisateur:Gloumouth1|Gloumouth1]] ([[Discussion utilisateur:Gloumouth1|d]]) 27 janvier 2011 &#224; 20:12 (CET)

== Copyvio ==
&lt;nowiki&gt;{{copyvioleur|Approche lacanienne de la psychose}}&lt;/nowiki&gt;
En l'&#233;tat, et jusqu'&#224; preuve du contraire (pour cela, il faut suivre la proc&#233;dure donn&#233;es plus haut), il y a violation de copyright. [[Utilisateur:boretti|Boretti]]&lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Boretti&amp;section=new&amp;amp;action=edit&amp;amp;preload=Utilisateur:Boretti/avertissement&amp;amp;editintro=Utilisateur:Boretti/avertissementIntro me parler])&lt;/small&gt; 9 ao&#251;t 2008 &#224; 23:52 (CEST)

----
----
Bonjour Analogisub

Sans m'engager pour les autres, je pense que nous sommes tous d'accord pour consid&#233;rer que la question des droits est prioritaire et doit &#234;tre l'objet de vos pr&#233;occupations. Par ailleurs, chacun a sa notion de l'urgence, mais j'esp&#232;re que le d&#233;lai demand&#233; vous sera accord&#233;. Je vous recommande cependant de ne pas consid&#233;rer cet accommodement comme l'ombre d'une att&#233;nuation de la question du travail in&#233;dit : le secteur manque de bons articles, et on pourrait penser que du contenu correct est toujours bon &#224; prendre, mais l&#224; je sais que tout le monde ne le con&#231;oit pas ainsi et m&#234;me bien au contraire. Finalement, je ne suis gu&#232;re optimiste pour vos textes : ''dura lex sed lex''.&lt;br /&gt;[[Utilisateur:TigH|TigHerv&#233;]][[Discussion Utilisateur:TigH|  (d)]] 10 ao&#251;t 2008 &#224; 10:02 (CEST)
:Je confirme l'affirmation donn&#233;e plus haut. Il faut imp&#233;rativement s'occuper du probl&#232;me de droits, et ceci doit, malheureusement &#234;tre rapide et ceci est aussi dans votre int&#233;r&#234;t. Je vous recommande aussi de bien lire les implications de placer vos textes sous licence libre. 
:Apr&#232;s, pour le [[WP:LI]], on peut attendre. N&#233;anmoins, &#224; mon avis, votre travail de m&#233;moire est par essence m&#234;me un TI (l&#224;, c'est ''juste'' une reproduction d'une source primaire). [[Utilisateur:boretti|Boretti]]&lt;small&gt;([http://fr.wikipedia.org/w/index.php?title=Discussion_Utilisateur:Boretti&amp;section=new&amp;amp;action=edit&amp;amp;preload=Utilisateur:Boretti/avertissement&amp;amp;editintro=Utilisateur:Boretti/avertissementIntro me parler])&lt;/small&gt; 10 ao&#251;t 2008 &#224; 11:02 (CEST)

== Page, spam, et encyclop&#233;die ==

Bonjour,

Concernant la requ&#234;te que vous m'adressez sur ma pdd : la page n'a pas &#233;t&#233; supprim&#233;e pour un probl&#232;me de titre, vous vous en doutez bien, mais pour un probl&#232;me de contenu : il s'apparentait plus &#224; du spamming pour le site goagoa qu'a une volont&#233; de r&#233;daction encyclop&#233;dique. Par ailleurs [[S&#233;minaires de Jacques Lacan]] existant d&#233;j&#224;, il ne me semble donc pas pertinent de faire de doublon. Cordialement--[[Utilisateur:LPLT|LPLT]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:LPLT|discu]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 24 mars 2009 &#224; 16:23 (CET)

== M&#233;taphore ==
Bonjour, je suis l'auteur de cet article et je vous remercie tout d'abord de vos apports int&#233;ressants. J'ai parcouru par curiosit&#233; votre page utilisateur et je constate que vous &#234;tes cal&#233; aussi bien en psychanalyse/psychologie et en rh&#233;torique. J'ai donc deux choses &#224; vous proposer: je cherche depuis quelques temps un sp&#233;cialiste capable de r&#233;aliser une synth&#232;se des &#233;tudes en psychologie, sur la [[m&#233;taphore]]. Par ailleurs je travaille sur [[rh&#233;torique]], sur lequel je souhaite &#233;galement une partie ''psychologie et rh&#233;toriue'', ainsi que sur [[figure de style]] (le passage en question est faible je le conc&#232;de), &#234;tes-vous int&#233;ress&#233;? cordialement, --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 14 avril 2009 &#224; 18:09 (CEST)
: bonsoir, je vous remercie pour cette r&#233;ponse, j'en suis tr&#232;s heureux. Je suis moi m&#234;me occup&#233; sur [[rh&#233;torique]] donc n'h&#233;sitez pas &#224; me solliciter quand vous serez libre, cordialement, --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 16 avril 2009 &#224; 21:19 (CEST)
==Aide==
J'ai un ami qui est psychologue en formation qui voudrait faire ses recherches sur un diagnostic psychologique de l'administration publique. Vos conseils pourront bien l'aider.
[[Utilisateur:Oasisk|Oasisk]] ([[Discussion utilisateur:Oasisk|d]]) 30 mai 2009 &#224; 20:26 (CEST)

== Louis Aragon ==

Pensez-vous - &#224; condition qu'il vous paraisse pertinent - qu'il soit possible de le faire figurer de nouveau dans les Liens externes ? --[[Utilisateur:Analogisub|Analogisub]] ([[Discussion utilisateur:Analogisub|d]]) 15 ao&#251;t 2009 &#224; 17:34 (CEST)
:Bonjour Analogisub. Non, apr&#232;s examen ce lien ne me parait pas pertinent, sa valeur encyclop&#233;dique est faible ( je ne parle pas de sa qualit&#233; intrins&#232;que) et il s'agit d'un blog (&#171;&#160;Il est d&#233;conseill&#233; de lier les articles vers des blogs ou des pages personnelles, &#224; l&#8217;exception &#233;ventuelle des blogs ou pages officielles du sujet abord&#233; par l&#8217;article&#160;&#187; [[WP:LE]]). Cordialement. [[Utilisateur:Octave.H|Octave.H]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Octave.H|''hello'']]&lt;/small&gt;&lt;/sup&gt; 16 ao&#251;t 2009 &#224; 13:41 (CEST)

== Violation de copyright+blocage ==
&lt;nowiki&gt;{{Copieur|Psychoth&#233;rapie des psychoses|http://langaginconscient.zeblog.com/407232-extrait-du-memoire-de-psychiatrie-de-j-j-pinto-sur-la-psychotherapie-des-psychoses-partie-technique/}}&lt;/nowiki&gt;
&lt;nowiki&gt;{{Vandale bloqu&#233;|1|semaine}}&lt;/nowiki&gt;
Et comme ce n'est pas votre premier avertissement pour ce motif, je vous interdis en &#233;criture pour une semaine. [[User:Litlok|Litlok]] &lt;small&gt;&#8594;[[User talk:Litlok|m'&#233;crire]]&lt;/small&gt; 1 septembre 2009 &#224; 17:32 (CEST)


{{d&#233;blocage|nocat=oui|Bonjour Litlok, je suis pas parvenu &#224; vous &#233;crire directement.

Je suis l'auteur du m&#233;moire dont l'extrait figure sur le site http://langaginconscient.zeblog.com. J'ai fait figurer en t&#234;te du billet, comme vous pourrez le constater en cliquant sur le lien [[http://langaginconscient.zeblog.com/407232-extrait-du-memoire-de-psychiatrie-de-j-j-pinto-sur-la-psychotherapie-des-psychoses-partie-technique]], l'avis suivant : 

'''''Avis important'''''

'''Ce texte fait l'objet, avec l'autorisation de son auteur, Jean-Jacques Pinto, c'est-&#224;-dire moi-m&#234;me,  d'une &#171; publication sous licence GNU de documentation libre &#187; dans l'encyclop&#233;die Wikipedia, sous l'intitul&#233; suivant : Psychoth&#233;rapie des psychoses'''. 

Mon adresse e-mail personnelle est '''jjpaix@hotmail.fr'''. S'il existe un moyen fiable de vous prouver qu'Analogisub et Jean-Jacques Pinto sont une seule et m&#234;me personne, donc qu'il n'y a pas eu violation de copyright, indiquez-le moi, je m'y emploierai, car il serait dommage que ma contribution &#224; ce sujet ne puisse para&#238;tre. Merci

[[Utilisateur:Analogisub|Analogisub]] ([[Discussion utilisateur:Analogisub|d]]) 6 septembre 2009 &#224; 23:34 (CEST))}}
:Voil&#224;, vous &#234;tes d&#233;bloqu&#233;, et j'ai restaur&#233; l'article. Je vous prie de m'excuser ! [[User:Litlok|Litlok]] &lt;small&gt;&#8594;[[User talk:Litlok|m'&#233;crire]]&lt;/small&gt; 7 septembre 2009 &#224; 09:52 (CEST)
::Bonjour,
::La mention est suffisante ; en fait, formellement, les mots &#171; ans l'encyclop&#233;die Wikipedia, sous l'intitul&#233; suivant : Psychoth&#233;rapie des psychoses &#187; sont m&#234;me superflus {{clin}}. Le fait est que je ne l'ai pas remarqu&#233;e. Je ne vois pas comment, cependant, la mettre plus en &#233;vidence -peut-&#234;tre l'encadrer ? Je crois que c'est surtout moi qui ai agi trop rapidement ! [[User:Litlok|Litlok]] &lt;small&gt;&#8594;[[User talk:Litlok|m'&#233;crire]]&lt;/small&gt; 8 septembre 2009 &#224; 12:05 (CEST)

== Collaboration ==

Bonjour, ne vous inqui&#233;tez pas je suis &#233;galement tr&#232;s occup&#233; en-dehors de WP. Je vous avais propos&#233; une collaboration sur {{a|m&#233;taphore}} pour la partie psychologie que je ne ma&#238;trise pas du tout. Je vous conseille avant de prendre connaissance des avis lors de la proposition de vote au label AdQ (lien ''PdV'' ci-dessus) car ils furent sinon constructifs tr&#232;s durs je trouve. Je suis pr&#234;t &#224; r&#233;pondre &#224; vos questions ; pour info je compte travaille sur l'article ces mois prochains, cordialement --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 15 septembre 2009 &#224; 16:10 (CEST)

== refonte du portail ==

retrouvons-nous ici, si tu es toujours int&#233;ress&#233; : 
{{Portail:Psychologie/Refonte/Ent&#234;te}}
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Analogisub]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 30 janvier 2010 &#224; 11:05 (CET)

== Analyse du 30 janvier 2010 ==
* [[Les Mots pour le dire]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 30 janvier 2010 &#224; 11:05 (CET)

Merci, le probl&#232;me est &#224; pr&#233;sent corrig&#233; --[[Utilisateur:Analogisub|Analogisub]] ([[Discussion utilisateur:Analogisub|d]]) 5 f&#233;vrier 2010 &#224; 19:16 (CET)

== [[Rh&#233;torique]] ==

Bonsoir, ajout pertinent mais il faut imp&#233;rativement une r&#233;f&#233;rence pr&#233;cise dans le cas de citation; merci :) --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 5 f&#233;vrier 2010 &#224; 19:18 (CET)

Merci Prosop&#233;e, j'ai rajout&#233; la r&#233;f&#233;rence. D'autre part, sur votre invitation, je me suis inscrit comme contributeur sur le Portail Psychologie, ici :

http://fr.wikipedia.org/wiki/Portail:Psychologie/Refonte#Contributeurs_actifs

Est-ce OK ? --[[Utilisateur:Analogisub|Analogisub]] ([[Discussion utilisateur:Analogisub|d]]) 7 f&#233;vrier 2010 &#224; 08:37 (CET)
: salut, ok bienvenue! la refonte ne sera discut&#233;e qu'apr&#232;s le Wikiconcours de mars, et &#224; ce propos il y a encore de la place si tu souhaites nous rejoindre, c'est ici : [[Discussion Wikip&#233;dia:Wikiconcours/mars 2010/&#201;quipes/&#201;quipe 28&#8206;]], --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 7 f&#233;vrier 2010 &#224; 11:10 (CET)

== Analyse du 7 f&#233;vrier 2010 ==
* [[Les Mots pour le dire (roman)]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 7 f&#233;vrier 2010 &#224; 08:48 (CET)

Probl&#232;me corrig&#233; --[[Utilisateur:Analogisub|Analogisub]] ([[Discussion utilisateur:Analogisub|d]]) 8 f&#233;vrier 2010 &#224; 11:21 (CET)

== WWC &#233;quipe 28 ==

Salut, joins-toi &#224; nous pour ce WCC, il reste de la place! --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 11 f&#233;vrier 2010 &#224; 21:18 (CET)
:Merci Prosop&#233;e, mais en &#233;ditant la page de l'&#233;quipe 28 je n'ai pas r&#233;ussi &#224; m'inscrire. Comment proc&#232;de-t-on ? Merci. --[[Utilisateur:Analogisub|Analogisub]] ([[Discussion utilisateur:Analogisub|d]]) 12 f&#233;vrier 2010 &#224; 10:18 (CET)
:: C'est ici : [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Wikiconcours/mars_2010/%C3%89quipes/%C3%89quipe_28/Participants Wikiconcours de mars 2010 : &#201;quipe n&#176;28: Projet Psychologie : participants], il faut modifier l'onglet et t'ajouter. --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 12 f&#233;vrier 2010 &#224; 10:51 (CET)

== Annonce:projet psychologie/Refonte ==

&lt;div style="border:4px solid blue;padding:1ex;text-align:left;"&gt;
[[Fichier:Stock volume.svg|40px]][[Fichier:Psi.svg |40px]]
Bonjour, pour information le projet de refonte a besoin de votre avis sur :

# votre implication sur des [http://fr.wikipedia.org/wiki/Portail:Psychologie/Refonte t&#226;ches pr&#233;cises],
# la pr&#233;cision de ls liste des [http://fr.wikipedia.org/wiki/Portail:Psychologie/Refonte/%C3%80_faire choses &#224; faire] (''todo''),
# les [http://fr.wikipedia.org/wiki/Projet:Psychologie/%C3%89valuation/articles_indispensables_pour_0.5 articles &#224; s&#233;lectionner] pour alimenter WP 1.0/ 1000 articles les plus importants.

Par ailleurs, il serait utile de donner vos disponiblit&#233;s pour organiser une r&#233;union IRC en vue du Wikiconcours.

Merci.--[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 14 f&#233;vrier 2010 &#224; 20:43 (CET)

&lt;/div&gt;
== Le Wikiconcours approche &#224; grand pas ==

Bonjour Analogisub,

En effet, il reste moins de vingt-quatre heure avant de se lancer. Aussi, il serais bien de &lt;u&gt;s'organiser&lt;/u&gt; au sein de l'equipe ! Je te demanderais donc ce que tu comptes faire prochainement, ainsi si tu pouvais remplir [[Discussion_Wikip&#233;dia:Wikiconcours/mars_2010/&#201;quipes/&#201;quipe_28#Analogisub|ta sous-section de travail]], et tout au long du WCC de la remplir &#8212; sans oublier quand c'est fait de marquer fait (par exemple par &lt;nowiki&gt;{{fait}}&lt;/nowiki&gt; &#8594; {{fait}}). Pareillement penses &#224; voir si tu vois des choses &#224; ajouter aux deux penses-b&#234;tes ([[Wikip&#233;dia:Wikiconcours/mars 2010/&#201;quipes/&#201;quipe 28/identit&#233; (psychologie)|pense-b&#234;te : identit&#233; (psychologie)]] - [[Wikip&#233;dia:Wikiconcours/mars 2010/&#201;quipes/&#201;quipe 28/Sigmund Freud|pense-b&#234;te : Sigmund Freud]]) et de m&#234;me &#224; marquer eu fur et &#224; mesure ce qui &#224; &#233;t&#233; fait. Bon courage &#224; chacun {{clin}} et puisse-t-on produire des deux articles choisis deux AdQ.

Cordialement,

[[Fichier:Micbot.svg|60px|Micbot|link=User:Micbot]]&lt;abbr title='Par ordre de'&gt;P/O&lt;/abbr&gt; [[Fichier:Micthev.svg|60px|Micthev|link=User:Micthev]] &lt;sup&gt;([[User talk:Micthev|discuter]] &#8226; [[Sp&#233;cial:Contributions/Micthev|contrib']])&lt;/sup&gt; 28 f&#233;vrier 2010 &#224; 01:20 (CET)
== Le wikiconcours 2010 a commenc&#233; pour l'&#233;quipe 28! ==

Vous &#234;tes invit&#233; &#224; pr&#233;ciser votre plan de travail pour la semaine sur [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Wikiconcours/mars_2010/%C3%89quipes/%C3%89quipe_28/identit%C3%A9_%28psychologie%29 cette page]. Par ailleurs, il nous faut d&#233;terminer une premi&#232;re r&#233;union IRC pour cette semaine sur [http://fr.wikipedia.org/wiki/Discussion_Wikip%C3%A9dia:Wikiconcours/mars_2010/%C3%89quipes/%C3%89quipe_28 cette page]. Enfin, n'oubliez pas d'ajouter le mod&#232;le {{m|en cours}} lorsque vous modifiez l'un des deux articles choisis afin de ne pas g&#234;ner ou &#234;tre g&#234;n&#233; par un autre contributeur. Pour &#233;viter les embouteillages de modifications, nous vous conseillons de cr&#233;er une sous page de travail sp&#233;ciale WCC. Bon travail! &lt;small&gt;et merci &#224; MicBot&lt;/small&gt;

&#8212; &lt;small&gt;Cette [[Utilisateur:Micbot#Missive|missive]] vous a &#233;t&#233; envoy&#233;e par [[Fichier:Micbot.svg|50px|Micbot|link=User:Micbot]] {{Historique|Utilisateur:Micbot/2010030119:37|par ordre}} de &lt;/small&gt;[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) le 1 mars 2010 &#224; 20:58 (CET)

== WCC ==

Bonjour, pas de probl&#232;me, il me semble avoir d&#233;sinscrit il y a une semaine ou deux les membres qui n'avaient pas particip&#233;, soit tous sauf Orph&#233;e et moi-m&#234;me. C'est le jeu de WP en m&#234;me temps. Bonne continuation, --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 9 avril 2010 &#224; 18:02 (CEST)

== ALS ==

Salut, j'aurais besoin de tes lumi&#232;res sur [[figure de style]]. En effet j'ai du mal &#224; d&#233;velopper la section "figure de style et neurologie/psychologie" (&#224; la fin), notamment les recherches sur l'importance des tropes dans le mental, j'ai pens&#233; &#224; l'analyse des logiques aussi, pourrais tu faire un r&#233;sum&#233;? --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 10 avril 2010 &#224; 11:11 (CEST)
: bonsoir, ce paragraphe est int&#233;ressant je l'ai mis dans la section "figure de style et sciences humaines". Ce que je recherche pour &#234;tre plus pr&#233;cis c'est un r&#233;sum&#233; de l'&#233;pist&#233;mologie li&#233; aux figures de style dans le champ mental prenant en compte les grandes &#233;tudes men&#233;es et leurs conclusions. Il s'agit de r&#233;sumer 50 ans de recherches au carrefour de la neurologie, de la linguistique et de la rh&#233;torique... --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 11 avril 2010 &#224; 23:05 (CEST)

== Refonte&#160;[[projet:psychologie]] ==

Bonjour, vous &#234;tes inscrit(e) sur le projet psychologie. Une restructuration du portail et du projet est en cours et nous en profitons pour le faire le point sur les volontaires inscrits. Si vous voulez continuer &#224; y participer, merci de vous rendre sur [http://fr.wikipedia.org/w/index.php?title=Projet:Psychologie/Participants&amp;action=edit cette page], d'effacer votre ancienne signature et de signer de nouveau. Merci aussi de pr&#233;ciser vos domaines et activit&#233;s. Cordialement, [[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 19 juin 2011 &#224; 09:13 (CEST)

J'ai vu que vous aviez particip&#233; &#224; la r&#233;daction de l'article :
http://fr.wikipedia.org/wiki/R%C3%A9el_symbolique_imaginaire

Le passage suivant n'est peut-&#234;tre pas de vous : 
"Le symbolique se manifeste par exemple dans le r&#234;ve, et plus pr&#233;cis&#233;ment dans l'&#233;laboration secondaire, ou prise en consid&#233;ration de la figurabilit&#233;. Ce m&#233;canisme, au service de la r&#233;sistance, vise &#224; la formation d'un r&#234;ve semblant coh&#233;rent, formant un r&#233;cit charg&#233; de sens, lequel occulte pr&#233;cis&#233;ment le contenu manifeste du r&#234;ve"

Ce n'est pas plut&#244;t : "(...) lequel occulte pr&#233;cis&#233;ment le contenu LATENT du r&#234;ve" ?

Cdlt
== Analyse du 25 novembre 2012 ==
* [[Jacques J. Herman]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 25 novembre 2012 &#224; 17:23 (CET)

== L'article Jacques J. Herman est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=Jacques J. Herman}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Jacques J. Herman/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:PAC2|PAC2]] ([[Discussion utilisateur:PAC2|d]]) 9 d&#233;cembre 2012 &#224; 22:56 (CET)

== L'article Jacques J. Herman est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Jacques J. Herman}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Jacques J. Herman}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. 15 mars 2013 &#224; 16:07 (CET)[[Utilisateur:Patrick Rogel|Patrick Rogel]] ([[Discussion utilisateur:Patrick Rogel|d]])</text>
      <sha1>1ghq0h34vcmpc2tinlz61bac97t09k2</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
