<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Cerhab</title>
    <ns>3</ns>
    <id>3190576</id>
    <revision>
      <id>72414566</id>
      <parentid>54743810</parentid>
      <timestamp>2011-11-23T01:29:55Z</timestamp>
      <contributor>
        <username>G de gonjasufi</username>
        <id>964044</id>
      </contributor>
      <comment>Roudinesco</comment>
      <text xml:space="preserve">Bonjour,

Merci de ce message.

Cerhab

== Blocage/d&#233;blocage ==
Bonjour Cerhab,

D&#233;sol&#233; pour l'accueil un peu frais, mais vos modifications faisaient fortement penser &#224; un autre utilisateur bloqu&#233; ind&#233;finiment, et qui a cr&#233;&#233; des dizaines de "faux-nez" depuis. Bonne continuation sur Wikip&#233;dia !

[[User:Gribeco|Gribeco]] ([[User talk:Gribeco|d]]) 12 ao&#251;t 2008 &#224; 20:18 (CEST)

:: OH! La diff&#233;rence tient &#224; l'&#233;paisseur d'un papier &#224; cigarettes ! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 26 avril 2009 &#224; 22:23 (CEST)

== r&#233;tine ==

Merci pour vos modifications sur l'article [[r&#233;tine]]. Je voudrais donner une nouvelle impulsion , possible d'en parler? [[Utilisateur:Meduz|Meduz]] ([[Discussion utilisateur:Meduz|d]]) 6 avril 2010 &#224; 11:56 (CEST)

== [[&#201;lisabeth Roudinesco]] ==

Bonjour,

En quoi la pr&#233;cision apport&#233;e pour E. Roudisnesco doit-elle &#234;tre supprim&#233;e et l'insistance compar&#233;e &#224; du vandalisme?

Merci Cerhab

:Bonjour Cerhab, parce que vous insistez. Vous n'avez pas l'air tr&#232;s au fait du fonctionnement de wikipedia. Je vous recommande d'utiliser votre bac &#224; sable pour tester vos essais et de bien lire les instruction ci dessous ;
{{bienvenue}}-- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 19 ao&#251;t 2008 &#224; 08:38 (CEST)

Il va falloir mettre les r&#233;f&#233;rences pr&#233;cises et n&#233;cessaires pour mentionner "l'homophobie latente" de Roudinesco - parce qu'alors la &#231;a serait vraiment le scoop de l'ann&#233;e!!! En tout cas telle quelle cette phrase ne le fait pas du tout.

Nul(le) n'est exempt(e) de contradictions!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 22 novembre 2009 &#224; 16:22 (CET)

== Mon pauvre vieux == 
* Vous avez une vision de la science digne du positivisme. Avec &#231;a on ne va pas loin, lisez donc Koyr&#233; plut&#244;t que de dire n'importe quoi. Merci [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 26 avril 2009 &#224; 22:10 (CEST)
::N'employez pas de r&#233;f&#233;rences dont vous ignorez le contenu. Et, permettez-moi de vous conseiller, en retour, de lire Gilles Gaston-Granger, Jean Petitot et Jean Cavaill&#232;s. Je fais une effort pour ne pas vous rebattre les oreilles avec Popper. De plus, pour comprendre ce qu'est la Science, mieux vaut la pratiquer un peu car l'&#233;rudition n'est pas science.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 27 avril 2009 &#224; 12:58 (CEST)

== Pas encore fatigu&#233; de vous attaquer &#224; des sujets que vous ne ma&#238;trisez pas ? ==
* C'est une qualit&#233; la pers&#233;v&#233;rence ! Pourquoi ne pas profiter de tout ce temps pour vous instruire, lire [[Andr&#233; Green]] (la pens&#233;e clinique, par ex.:) ou autres qui ouvriront vos horizons et d&#233;feront certains de vos pr&#233;jug&#233;s reposant sur un manque de base de connaissance. Par ailleurs, vous m&#233;langez un peu tout: rigueur, quantitatif, etc. M&#234;me Popper &#233;tait plus nuanc&#233;... A vous de jouer pour &#234;tre plus document&#233; et pertinent dans vos commentaires. Bien le bonjour. [[User:L&#233;on66|L&#233;on66]] ([[User talk:L&#233;on66|d]]) 4 f&#233;vrier 2009 &#224; 12:03 (CET)
:Pas vraiment, vous &#234;tes &#233;rudit en psychanalyse mais manifestement vous n'avez pas de pratique scientifique &#224; votre actif ni de connaissances &#233;pist&#233;mologiques solides et s&#233;rieuses. Quant &#224; Green comme tant d'autres, il transplante et d&#233;nature des concepts scientifiques en voulant les appliquer &#224; ses sp&#233;culations.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 27 avril 2009 &#224; 13:08 (CEST)

==Lacan et le f&#233;minisme==
Que signifie -pov? merci--[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 20 novembre 2008 &#224; 19:32 (CET)
:Point of view. [[Wikip&#233;dia:Neutralit&#233; de point de vue]] Ce qui signifie qu'il est souhaitable d'&#233;tayer ainsi : Selon Tartempion, ... Voil&#224;, voil&#224;. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 20 novembre 2008 &#224; 20:08 (CET)
::OK merci--[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 21 novembre 2008 &#224; 09:51 (CET)

== Le Livre noir de la psychanalyse ==

A propos de ta derni&#232;re modification [http://fr.wikipedia.org/w/index.php?title=Le_Livre_noir_de_la_psychanalyse&amp;curid=422762&amp;diff=35460016&amp;oldid=35428800], une petite blague qui s'appelle : La mesure " Freud "

{{Citation|A l'aube du si&#232;cle dernier, et du d&#233;but des &#233;valuations en tous genres,
un psychologue am&#233;ricain qui proposait de "mesurer" la libido et de donner son nom ( un freud) &#224; l'unit&#233; de mesure, il r&#233;pondit : " Je ne comprends pas assez de physique pour donner un jugement fiable en la mati&#232;re. Mais si vous me permettez de vous demander une faveur, n'appellez pas votre unit&#233; par mon nom. J'esp&#232;re pouvoir mourir un jour avec une libido non mesur&#233;e.}} {{sourire}} -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 21 novembre 2008 &#224; 13:47 (CET)
: Voil&#224; qui ne manque ni d'esprit ni d'humour! Je reste cependant attach&#233; au labeur m&#233;ticuleux des "travailleurs de la preuve" comme dirait Bachelard.
--[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 22 novembre 2008 &#224; 14:42 (CET)

== Merci ==
pour la r&#233;f. Bon dimanche. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 21 d&#233;cembre 2008 &#224; 17:43 (CET)

== Psychanalyse ==

Calme tes ardeurs cf.[[Wikip&#233;dia:Neutralit&#233; de point de vue]] (bis) et aussi remplis le r&#233;sum&#233;, c'est &#224; dire motive. Merci. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 2 f&#233;vrier 2009 &#224; 20:20 (CET)

== Critique Psy ==

Bonjour,

Pourquoi avoir retir&#233; [http://fr.wikipedia.org/w/index.php?title=Psychanalyse&amp;diff=37653177&amp;oldid=37653167 cette phrase] ?

Cordialement, [[User:DocteurCosmos|DocteurCosmos]] ([[User talk:DocteurCosmos|d]]) 4 f&#233;vrier 2009 &#224; 11:45 (CET)
:..."pour mod&#233;rer mes ardeurs" et montrer ma bonne volont&#233; de ne pas toujours pol&#233;miquer, mais vous pouvez la rajouter: je vous en saurai gr&#233;!
:Cordialement,
:--[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 4 f&#233;vrier 2009 &#224; 12:05 (CET)&#178;
::Je me rends compte que je me suis emm&#234;l&#233; les pinceaux entre l'article [[psychanalyse]] et l'article [[Sigmund Freud]]. Je pense que cette critique vise plut&#244;t ce dernier que la psychanalyse dans son ensemble et ses divers &#233;pigones. [[User:DocteurCosmos|DocteurCosmos]] ([[User talk:DocteurCosmos|d]]) 4 f&#233;vrier 2009 &#224; 16:05 (CET)
Attention Cerhab de ne pas contribuer &#224; une guerre de reverts. [[User:DocteurCosmos|DocteurCosmos]] ([[User talk:DocteurCosmos|d]]) 5 f&#233;vrier 2009 &#224; 07:59 (CET)

== Remarque ==
Merci de ne pas [introduire votre point de vue [http://fr.wikipedia.org/w/index.php?title=Psychanalyse&amp;diff=37691367&amp;oldid=37685804] dans les articles. Bien le bonjour. Et &#231;a avance cette lecture ?[[User:L&#233;on66|L&#233;on66]] ([[User talk:L&#233;on66|d]]) 4 f&#233;vrier 2009 &#224; 15:50 (CET)
:C'est vous qui allez donner des le&#231;ons d'impartialit&#233; et d'objectivit&#233;: commencez &#224; balayer devant votre porte! Merci. --[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 4 f&#233;vrier 2009 &#224; 16:01 (CET)
::On peut apprendre de tout le monde ! Et calmez-vous ! Vous confondez vos arguments avec la r&#233;alit&#233;. Qui conteste que la d&#233;marche de Freud &#233;tait scientifique ? Mickey, Dingo, Pif le chien ? Ce dont on poeut discuter, c'est du choix de sa m&#233;thode. A moins qu'on se rallie &#224; l'argument de v&#233;nalit&#233; li&#233; &#224; celui des lobbys et autres dont je ne peut pas imaginer que vous &#234;tes le partisan. Les TCC tant vant&#233; par le g&#233;nie de la multinationale lyonnaise ne sait pas faire la diff&#233;rence entre un conduite phobique et une organisation phobique. Croyez-vous que c'est la m&#234;me chose de v&#233;rifier par exemple la salet&#233; (les fameux TOC) si on pense que c'est en lien avec l'agressivit&#233; ou si l'organisation, l'int&#233;grit&#233; de soi et du monde en d&#233;pendent ? C'est cependant ce que font les behaviorisrtes et autres adeptes de la [[psychopathologie sans psych&#233;]]. Y compris dans leurs &#233;tudes bidons ! Lisez Bergeret, Roussillon, Green, voyez des patients et revenez plut&#244;t que de nos abreuver de vos &#233;tats d'humeurs sur les misnistes et lobby.  [[User:L&#233;on66|L&#233;on66]] ([[User talk:L&#233;on66|d]]) 4 f&#233;vrier 2009 &#224; 16:14 (CET)
:::Cher L&#233;on, vos avis personnels n'ont aucune esp&#232;ce d'importance dans Wikip&#233;dia. [[User:DocteurCosmos|DocteurCosmos]] ([[User talk:DocteurCosmos|d]]) 4 f&#233;vrier 2009 &#224; 16:18 (CET)
::::
1 la m&#233;thode de Freud (auto-analyse, g&#233;n&#233;ralisation, (erreur d')interpr&#233;tation litt&#233;raire, ...) est contraire aux m&#233;thodes d'observations cliniques, 
d'exp&#233;rimentation contr&#244;l&#233;e, et d'induction statistique.
2. lobby signifie "groupe de pression" et, en effet, l'un des enjeux &#233;tait la reconnaissance du psychanalyste comme psychoth&#233;rapeute, et la peur de voir enfin tester scientifiquement son incidence pratique
3. ignorant des sciences cognitives et de la psychologie scientifique quelle que soit sa d&#233;clinaison, vous en donnez une image caricaturale et grotesque.
4.vous &#234;tes incomp&#233;tents pour juger de la valeur du rapport de l'INSERM...
Mais vous savez tout cela, alors faites preuve au moins une fois d'honn&#234;tet&#233; intellectuelle, et cultivez- vous un peu en (neuro-)sciences! --[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 4 f&#233;vrier 2009 &#224; 16:38 (CET)

:: Mais les inductions statistiques Monsieur, &#231;a n'existait pas ! Quelle inculture ! Lobby, je sais ce que &#231;a veut dire mais aussi dans quelles circonstances ce terme est le plus souvent utilis&#233; (en Europe !) Vous devriez y prendre garde. [[User:L&#233;on66|L&#233;on66]] ([[User talk:L&#233;on66|d]]) 4 f&#233;vrier 2009 &#224; 17:23 (CET)

:::Le probl&#232;me c'est que &#231;a existait pour bien de ses successeurs qui ont ignor&#233; les statistiques, mais ont conserv&#233; "la m&#233;thode freudienne" dans ces errements et son archa&#239;sme. Il s'agit ici du paragraphe Psychanalyse en g&#233;n&#233;ral!
--[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 4 f&#233;vrier 2009 &#224; 17:28 (CET)

::::Vous devriez avoir honte de brandir comminatoirement votre arme habituelle qui vous conduira un de ces jours devant un tribunal pour diffamation si vous n'y prenez garde.--[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 4 f&#233;vrier 2009 &#224; 17:53 (CET)
::::: Pas besoin de vous &#233;nerver et r&#233;fl&#233;chissez &#224; ce que vous &#233;crivez, c'est tout ! [[User:L&#233;on66|L&#233;on66]] ([[User talk:L&#233;on66|d]]) 4 f&#233;vrier 2009 &#224; 17:55 (CET)
::::::C'est vous qui pernicieusement d&#233;tournez le sens des mots. Cela ne trompe personne. Vos le&#231;ons vous pouvez commencer par vous les appliquer!--[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 4 f&#233;vrier 2009 &#224; 17:59 (CET)

== Merci ==
* C'est fait (les neurosciences) et il y existe des gens plus nuanc&#233; et moins born&#233; ! A propos puisque &#231;a vous int&#233;resse... [http://www.techniques-psychotherapiques.org/fmi/xsl/techpsy/veille.xsl?-lay=Veille&amp;semequi=1&amp;-find=-find] [[User:L&#233;on66|L&#233;on66]] ([[User talk:L&#233;on66|d]]) 4 f&#233;vrier 2009 &#224; 17:22 (CET)
**J'en doute ou alors tr&#232;s superficiellement et/ou avec le filtre de la psychanalyse, compte-tenu des inepties que vous &#233;crivez en la mati&#232;re.--[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 5 f&#233;vrier 2009 &#224; 10:57 (CET)

==Oiseux?==
Bon, ce n'est pas avec des commentaires de diffs [http://fr.wikipedia.org/w/index.php?title=Sigmund_Freud&amp;diff=37733214&amp;oldid=37727587 de ce genre l&#224;] que vous allez me faire changer d'avis ! J'esp&#232;re toutefois que je me trompe et que nous pourrons collaborer utilement pour wp. --[[Utilisateur:Ouicoude|Ouicoude]] [[Discussion Utilisateur:Ouicoude|&lt;sup&gt;(Gn?)&lt;/sup&gt;]] 6 f&#233;vrier 2009 &#224; 00:58 (CET)
:: Nous pouvons essayer.--[[User:Cerhab|Cerhab]] ([[User talk:Cerhab|d]]) 6 f&#233;vrier 2009 &#224; 11:05 (CET)

== CG Jung ==
&#233;videmment je ne vais pas reverter une troisi&#232;me fois, et je cherche avant tout le consensus, et pour cela, &#224; comprendre ce qui vous choque. Je r&#233;sume : l'id&#233;e de ce &#167; est de montrer l'influence de Jung sur un certain types de recherches certes du domaine des pseudo sciences mais n&#233;anmoins soutenues par trois acteurs (principaux) de la science : Pauli, Beauregard et Reeves. Les sources sont disponibles et cit&#233;es il me semble. Le but n'est pas de dire que ce sont des recherches prouv&#233;es ou fond&#233;es, je reste toujours dans l'optique du point de vue de Jung, qui se limite au champ psychique. Pour le &#167; influence en psychoth&#233;rapie je comptais le retravailler j'ai accept&#233; votre retouche. Merci de motiver votre acte, cordialement --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 13 avril 2009 &#224; 18:49 (CEST)
:Merci de ce message. 
1. d'un point de vue scientifique, il n'y a eu AUCUNE influence des th&#233;ories jungiennes sur la physique, m&#234;me si certains auteurs ont pu &#233;voquer, ici ou l&#224;, JUNG, ni sur les neurosciences (les th&#233;ories neurobiologiques du r&#234;ves balaient et les th&#233;ories freudiennes et les th&#233;ories jungiennes sur ce sujet; quant &#224; la notion d'arch&#233;type, elle ne pr&#233;sente aucun fondement s&#233;rieux). 
2. "Acteurs principaux" NON, &#224; l'exception de Pauli, et malgr&#232; tout le respect que je voue aux deux autres.
3. Le Colloque de Cordoue de l'aveu de bien des scientifiques et des &#233;pist&#233;mologues (JP Dupuy, par exemple) a constitu&#233; un sommet d'irrationalit&#233;.
Et, je pourrais continuer...
Bref, si vous voulez maintenir ce passage, il faut le reformuler pour ne pas laisser croire qu'il y eu une influence directe des &#233;laborations (pseudo-scientifiques) de Jung sur certains domaines scientifiques, et sur la r&#233;flexion d'&#233;minents scientifiques, et changer imp&#233;rativement de titre pour le paragraphe correspondant.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 13 avril 2009 &#224; 19:34 (CEST)
:*Il n'y a pas d'influences de Jung sur les recherches scientifiques, mais certaines utilisent les m&#234;mes postulats (Jaynes par exemple). Sur la physique bien s&#251;r il ne peut y en avoir, c'est un autre domaine, il s'agit de m&#233;taphores avant tout. Pour le r&#234;ve je souhaiterais voir la source dont vous parlez. Votre point 2 est un jugement. En point 3 je n'ai jamais &#233;voquer ce colloque. Je me contente dans ces &#167; de citer les auteurs se disant influencer (au sens large) par Jung. Vous repr&#233;sentez un NPOV que je vois souvent sur Wp qui consiste &#224; mesurer de la v&#233;racit&#233; d'une th&#233;orie ou d'un auteur, mais ce n'est pas le but, il s'agit, dans un apport contradictoire, de donner ce qu'on sait d'encyclop&#233;dique sur un auteur ou une th&#233;orie. Wp n'a pas vocation &#224; dire ce qui est vrai et faux mais, dans le respect du contradictoire et des autres principes, de faire le point... Le &#167; sur la mythanalyse sera refait lorsque je me serais repench&#233; sur les sources. --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 13 avril 2009 &#224; 20:46 (CEST)
::1. Voudriez-vous pr&#233;ciser quels postulats SVP? 2. Si ce sont des "m&#233;taphores" mieux vaut soit les omettre car elles n'expliquent rien soit les pr&#233;senter explicitement comme telles. 3. Le point 2 n'est pas moins un jugement que le v&#244;tre. Vous qualifiez de "principaux" des auteurs qui ont, pour se parer de cette qualit&#233; &#224; vos yeux, le m&#233;rite d'avoir fait r&#233;f&#233;rence &#224; Jung. Vous voudrez bien m'indiquer ce que Costa de Beauregard et Reeves, par ailleurs excellent vulgarisateur, ont apport&#233; de r&#233;volutionnaire &#224; la physique? 4. Le probl&#232;me majeur de votre paragraphe r&#233;side dans l'ambigu&#239;t&#233; de sa formulation qui dit le contraire des r&#233;serves que vous exprimez en me r&#233;pondant. 5. Quant &#224; la neurobiologie, je vous conseille d'aller sur medline et de sortir quelques articles de neurosciences sur le sommeil, le r&#234;ve et la m&#233;moire (commencez par  Annu Rev Psychol. 2006;57:139-66.
Sleep, memory, and plasticity.Walker MP, Stickgold R.).5. WP n'a pas vocation &#224; proc&#233;der &#224; des amalgames specieux et fallacieux et &#224; faire passer des pseudo-sciences pour de la Science!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 13 avril 2009 &#224; 22:46 (CEST)
:Vous pouvez donner votre avis sans para&#238;tre agressif, je me contente de vous signaler que Wp n'a pas vocation &#224; juger du fond des th&#232;ses, quelles qu'elles soient, en d&#233;pit, bien s&#251;r, d'un regard neutre et contradictoire dans la mesure du possible. Sur le r&#234;ve j'admets mon ignorance mais, pour une encyclop&#233;die, savoir et citer que Reeves et autres ont salu&#233; Jung suffit. Ils 'agit d'un fait encyclop&#233;dique sur lequel je ne juge pas. Soyez s&#251;r que je ne d&#233;fends pas &#224; tous prix Jung comme une sorte de croyance sacro-sainte.J'ajoute que je ne vois pas o&#249; j'ai dis vouloir assimiler Jung &#224; de la science... --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 13 avril 2009 &#224; 23:03 (CEST)
:: 1. Je r&#233;p&#232;te: la formulation et le titre: "Influence sur les sciences", le laissent supposer. 2. O. Costa de Beauregard est physicien non math&#233;maticien! 3. Manifestement, vous devez repenser l'interpr&#233;tation de la M&#233;canique Quantique: par exemple, une interpr&#233;tation transcendentale (cf. J Petitot), ou une approche r&#233;aliste comme la la d&#233;coh&#233;rence quantique correspondant &#224; la disparition des termes d'interf&#233;rence par int&#233;raction du syst&#232;me physique &#233;tudi&#233; avec l'environnement... point de psychisme la dedans! 5. Les registres quantique (microscopique)d'un c&#244;t&#233; et "psychologique/neurobiologique" (macroscopique et classique)de l'autre, m&#234;me si le second d&#233;rive du premier, sans s'y r&#233;duire, ne peuvent &#234;tre mis sur le m&#234;me plan. 6. Non il ne s'agit pas d'un fait encyclop&#233;dique (simple opinion de leur auteur), il faut aussi proc&#233;der &#224; une critique des sources et une mise en perspective.6; Ce que vous dites de la physique est infond&#233; pour ne pas dire, d&#233;sol&#233;!, absurde. 7. Non pas agressivit&#233; mais lassitude...en g&#233;n&#233;ral face &#224; l'"embrigadement" de la science par les pseudo-sciences! --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 14 avril 2009 &#224; 09:34 (CEST)
: je n'ai jamais parl&#233; de "pseudo-sciences", il s'agit non de mon avis mais de celui des auteurs; je n'ai jamais dis que j'y croyais. Bref, je ferai &#224; l'avenir un &#167; sur l'opinion de Pauli, car celui retir&#233; condensait ses id&#233;es (voir comme source: correspondance Pauli-Jung).Je finis (tout ce fil de discussion) sur le fait que je n'ai pas besoin de donner un vernis de scientificit&#233; &#224; tout cela contrairement aux d&#233;fenseurs des pseudoth&#233;ories de tous bords : JUng est un psychiatre et psychanalyste : ses travaux ne reposent que sur les postulats, ind&#233;pendants vis &#224; vis des autres sciences formelles, psychiques. Bien &#224; vous, --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 14 avril 2009 &#224; 13:11 (CEST)
:::Je pense en effet que ce sera mieux ainsi, mais cela restera le point de vue de Pauli. le probl&#232;me tient &#224; ce que les th&#233;ories jungiennes comme d'autres restent pseudo-scientifiques et, pis encore, aux tentatives de rapprochement avec de v&#233;ritables domaines scientifiques ce qui n&#233;cessite une v&#233;ritable prudence dans l'expression. Cordialement--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 14 avril 2009 &#224; 19:05 (CEST)

== Dites vous ne voudriez pas vous occuper d'entomologie ==
Domaine o&#249; vous sans doute tr&#232;s comp&#233;tent... Simple id&#233;e ! Cessez de vous promener sur des articles dont vous ne saisissez rien et pour simplement &#233;vacuer vos aigreurs d'estomac. Merci ! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 26 avril 2009 &#224; 22:22 (CEST)
:Au moins j'aurais peut-&#234;tre la chance de ne pas y lire votre prose verbeuse. Cependant, par respect pour votre lecteur, vous pourriez expliciter (m&#234;me si vous n'en &#234;tes pas l'auteur) ce &#224; quoi correspond "l'infantile" autrement que par une phrase alambiqu&#233;e, vague et supposant que le lecteur conna&#238;t a priori cette notion. Mais, il est vrai que pour un adepte de la psychanalyse ...donc habitu&#233; &#224; brasser du vent...ce ne doit pas &#234;tre une priorit&#233; ou tout simplement possible--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 27 avril 2009 &#224; 12:49 (CEST)
Et toc ! --[[Utilisateur:Karedig|Karedig]] ([[Discussion utilisateur:Karedig|d]]) 27 avril 2009 &#224; 21:16 (CEST)

== Il n'y a pas que l'X qui est fragile ==
* Mais aussi le narcissisme ent&#234;t&#233; des uns et des autres (je vous laisse choisir &#224; qui s'adresse le propos). Au plaisir de vous lire sur l'[[entomologie]] qui correspond mieux &#224; vos comp&#233;tences (vous devez aimer le terme!) et &#224; votre aspiration objectivante: on met un papillon dans une vitrine, on l'observe sous toutes les coutures, on calule son carbonne 14, on le prend en photo: un r&#233;gal quoi !! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 4 mai 2009 &#224; 20:25 (CEST)
::Non aspiration &#224; la rigueur, et &#224; d&#233;noncer les impostures que vous vous plaisez tant &#224; d&#233;fendre! C'st moins un papillon que la psychanalyse que je rangerais en vitrine...

== et l'argument de l'X fragile... ==
* Qui ne vaut pas un sous ! Quel rapport entre psychanalyse et X fragile, entre psychopathologie et X fragile ?? Ce qui prouve pour ceux qui en doutaient que vous &#234;tes pr&#234;t &#224; sortir n'importe quel argument pourvu que &#231;a "fasse science" et tant pis si &#231;a n'a aucun rapport avec le sujet trait&#233; ! Vous n'&#234;tes pas le premier notez, tous ces amateurs - au mauvais sens du terme - qui se croient oblig&#233;s de s'exprimer sur tel ou tel sujet. Simplement pour se faire les dents, la psychanalyse a permis a nombre de ces gens de se constituter une identit&#233;, une raison d'&#234;tre, une cause &#224; accuser (&#224; la mode). L&#224;, vous vous &#234;tes disqualifi&#233; &#224; mes yeux. Je renouvelle donc ma proposition, l'[[entomologie]], la p&#234;che &#224; la ligne ou tout ce que vous voulez. Mais laissez la psychanalyse hors de votre champ de compromission. Courage ! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 4 mai 2009 &#224; 21:26 (CEST)
::C'&#233;tait un exemple, parmi tant d'autres, que certaines causes g&#233;n&#233;tiques et  organiques associ&#233;es peuvent rendre compte de troubles mentaux et neuropsychologiques. Certes, nul ne conteste que les facteurs environnementaux et &#233;pig&#233;n&#233;tiques interviennent aussi. Il n'y a que les psychanalystes aux niveaux clinique et scientifique au plancher pour penser que l'on ne commence pas &#224; discerner des causes "organiques" r&#233;elles ou que l'on rabat syst&#233;matiquement les causes psychologiques sur les cause organiques. Vous devriez vous pencher sur la psychiatrie biologique et inspir&#233;e des neurosciences..si vous en &#234;tes du moins capable. Mais vous semblez, il est vrai, plus &#224; l'aise dans le verbiage, l'invective hautaine et la d&#233;sinformation!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 5 mai 2009 &#224; 09:30 (CEST)

== Impartial ==
* A d&#233;faut d'avoir des connaissances d&#233;passant [[Pavlov]] en "psy" vous avez le sens de l'humour. Qualit&#233; rare ! Dont acte ! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 8 mai 2009 &#224; 08:58 (CEST)
::Vous non plus vous ne manquez pas d'humour quand vous donnez des le&#231;ons d'impartialit&#233;! Quant &#224; votre culture en mati&#232;re de psychologie scientifique...elle devrait, semble-t-il, &#234;tre quelque peu r&#233;actualis&#233;e...--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 8 mai 2009 &#224; 13:59 (CEST)

==Blocage==
Je vous ai bloqu&#233; un jour, suite &#224; [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/2009/Semaine_19#Blocage ceci]. [[Utilisateur:Gede|gede]] ([[Discussion Utilisateur:Gede|&lt;em style="color:black"&gt;dg&lt;/em&gt;]]) 8 mai 2009 &#224; 22:29 (CEST)
:Bravo pour votre sens de la justice, et de la complaisance dont b&#233;n&#233;ficie ce vandale de L&#233;on66! Irritation &#224; part...je veux bien faire une effort. Je demande simplement, non pas que cet individu r&#233;freine son ton outrancier et ses attaques personnelles, calomnieuses et injurieuses (qui de toutes les fa&#231;ons le discr&#233;ditent), je l'en crois incapable, mais qu'il cesse de saboter syst&#233;matiquement les paragraphes consacr&#233;s &#224; la critique de la psychanalyse. Merci.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 9 mai 2009 &#224; 13:28 (CEST)
::Il a &#233;t&#233; bloqu&#233; une semaine, et son prochain blocage, s'il persiste dans son comportement, sera beaucoup plus long. La meilleure fa&#231;on d'obtenir quelque chose, sur wikip&#233;dia, co&#239;ncide exactement avec la meilleure fa&#231;on d'y collaborer : y rester constamment courtois, et fournir syst&#233;matiquement des r&#233;f&#233;rences &#224; ses assertions. Ne pas le faire, c'est partager les torts. [[Utilisateur:Gede|gede]] ([[Discussion Utilisateur:Gede|&lt;em style="color:black"&gt;dg&lt;/em&gt;]]) 9 mai 2009 &#224; 15:14 (CEST)
:::J'entends bien, et croyez que je m'efforce malgr&#233; les all&#233;gations partiales de certain(e)s de m'y conformer.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 10 mai 2009 &#224; 13:41 (CEST)

==  Suite discussion PdD Ouicoude ==

Quels ajouts en particulier?--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 10 mai 2009 &#224; 14:13 (CEST)
:Par exemple lorsque vous insistez sur le fait que les neurosciences remettent en cause "d&#233;finitivement" les concepts psychanalytiques. Cela donne l'impression d'une sup&#233;riorit&#233; &#233;vidente des th&#233;ories issues des neurosciences sur les th&#233;ories psychanalytiques, alors que cela n'est pas reconnu par tous. Si vous &#233;crivez : "selon des chercheurs comme X et Y, la th&#233;orie de l'inconscient freudien est infirm&#233;e par ces d&#233;couvertes[source]", il n'y a plus, selon moi, aucun probl&#232;me. Bref tout &#231;a est une question de formulation, d'&#233;quilibre, de respect des diff&#233;rents points de vue tant qu'ils sont sour&#231;ables avec de vraies sources. Et un autre point, les commentaires de vos modifs ne doivent pas &#234;tre aussi personnels. Ce n'est pas parce que L&#233;on66 le fait que c'est une bonne id&#233;e. Vraiment, je crois que si vous suivez cette fa&#231;on de faire (qui n'est pas la mienne, mais celle recommand&#233;e sur wp), il n'y aura pas de probl&#232;me et je serai le premier &#224; d&#233;fendre vos ajouts (enfin peut-&#234;tre pas le premier, mais pas le dernier non plus!). Cordialement --[[Utilisateur:Ouicoude|Ouicoude]] [[Discussion Utilisateur:Ouicoude|&lt;sup&gt;(Gn?)&lt;/sup&gt;]] 10 mai 2009 &#224; 17:14 (CEST)
:: J'am&#233;liorerai les r&#233;f&#233;rences.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 11 mai 2009 &#224; 13:39 (CEST)

== Avertissement ==

Lorsque vous &#234;tes arriv&#233;, en ao&#251;t 2008, votre prose ressemblait &#233;trangement &#224; un personnage aujourd'hui banni  (Vdpatrice). Suite &#224; un CU, l'on s'est apper&#231;u que ce n'&#233;tait pas lui. Cependant, vous n'avez cess&#233; d'ass&#233;ner votre point de vue, certes respectable, tant qu'il ne d&#233;t&#233;riore pas l'encyclop&#233;die. Hors votre ton, entre autres vos commentaires de diffs sont inacceptables et ne varies pas d'un iota depuis de longs mois. Le ponpon a &#233;t&#233; atteint avec le renommage de [[Sexualit&#233; infantile (psychanalyse)]] en {{citation|Sexualit&#233; infantile selon Freud}}. Moi, j'avais d&#233;j&#224; jet&#233; l'&#233;ponge avec vous. Heureusement Ouicoude un peu plus diplomate, &#224; r&#233;ussie &#224; vous faire entendre raison. cf la PdD [http://fr.wikipedia.org/wiki/Discussion:Sexualit%C3%A9_infantile_(psychanalyse)]. Personnellement, je n'ai plus le temps, ni l'&#233;nergie de discuter avec vous. J'ai compris votre message. Ce que je vous conseille, c'est d'&#233;largir votre champ d'intervention sur d'autres sujets. Par exemple le syst&#232;me nerveux (si c'est votre domaine de comp&#233;tence). En tout cas, la psychanalyse n''''est pas''' votre domaine de comp&#233;tente. On a compris ce que vous en pensiez, tr&#232;s bien merci. Je vous remercie d'arr&#234;ter sur le sujet. Sinon, il est fort probable que vous exp&#233;rimenterez le m&#234;me sort que Vdptrice...pour {{citation|l'ensemble de votre &#339;uvre}}. Bien &#224; vous (et sans humour cette fois). -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 11 mai 2009 &#224; 09:00 (CEST)
: Je ne vous ai pas attendue pour participer aux articles relatifs aux neurosciences. Ainsi, j'ai, par exemple, r&#233;&#233;crit l'article sur le cervelet et ai contribu&#233; &#224; ceux concernant: neurone, axone, dendrite, potentiel d'action, thalamus et hypothalamus... et je continuerai autant que possible.
Je remarque, en effet, une forte complaisance de votre part pour Leon66 et ses m&#233;thodes (entre nous, son ton injurieux et excessif ne semble pas vous ennuyer outre mesure, alors que le mien malgr&#233; tout bien en de&#231;&#224; vous est insupportable!). Vous pouvez adopter &#224; mon encontre un ton comminatoire (me r&#233;servant l'ostracisme de Vdpatrice mais il vous faudra prendre vos responsabilit&#233;s devant des juridictions idoines), ce qui ravira L&#233;on66 qui vous l'a peut-&#234;tre commandit&#233; ("triangulation" disait-il?), mais vous ne m'impressionnez pas du tout, et vous me trouverez toujours pour critiquer (de mani&#232;re courtoise, ad&#233;quate et r&#233;f&#233;renc&#233;e)ce que je consid&#232;re, comme tant d'autres que vous n'arriverez pas non plus &#224; contraindre au silence, comme une imposture intellectuelle. Je vous fais remarquer que je n'interviens majoritairement que dans les paragraphes consacr&#233;s &#224; la critique de la psychanalyse, et me permets des excursions que lorsque le texte est incompr&#233;hensible et p&#233;remptoire(charabia), mal r&#233;f&#233;renc&#233; ou amalgamant fort maladroitement des r&#233;ferences scientifiques.
Je vous rappelle qu'avec Ouicoude, nous &#233;tions parvenus &#224; un compromis que L&#233;on66 a rompu. Alors mieux vaudrait sermonner votre ami qui, depuis bien et trop longtemps, d&#233;passe les bornes sans que cela vous pose le moindre probl&#232;me... et cesser ainsi d'appliquer deux poids deux mesures.

NB- Enfin, pour votre gouverne (je pense que c'est une &#233;tourderie de votre part et non un mensonge): le paragraphe &#233;tait intitul&#233;: "Sexualit&#233; infantile" tout court alors que vous n'y pr&#233;sentiez que les th&#233;ories freudiennes.J'ai en effet demand&#233; que le titre comporte la mention "selon Freud", et ai accept&#233; le renommage de Ouicoude en "Sexualit&#233; infantile (psychanalyse)". Alors veillez &#224; relater les faits!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 11 mai 2009 &#224; 13:31 (CEST)

Visiblement il y a une camarilla qui n'aime pas que l'on vienne mettre son nez dans ses contributions... Les conseils de Ouicoude sont &#224; suivre pour une bonne continuation. WK est une encyclop&#233;die collaborative, et si les mots ont un sens, elle n'existe qu'&#224; travers la construction commune. Bon courage pour la suite...--[[Utilisateur:Karedig|Karedig]] ([[Discussion utilisateur:Karedig|d]]) 12 mai 2009 &#224; 21:49 (CEST)

== La pseudo neutralit&#233; de... ==
Qui entra&#238;ne des r&#233;actions inapropri&#233;es de... On m'a bloqu&#233; avec raison, en effet vous n'&#234;tes n'est pas pavlovien comme je me suis laiss&#233; all&#233; &#224; le dire sur un coup de t&#234;te. Ce dont je suis s&#251;r par contre c'est que si je subis vos assauts, ceux de GL, de Dr Cosmos (je ne parle pas du "qui on sait" qui pour moi est sans int&#233;r&#234;t) c'est peut-&#234;tre d&#251; &#224; mon style, je veux bien le reconna&#238;tre, mais encore - et d'apr&#232;s moi surtout -parce que sous couvert de "neutralit&#233;" vous trois et d'autres intervenez syst&#233;matiquement pour exprimer votre "opposition farouche" (vous voyez, je me suis assagi !) &#224; la psychanalyse qui est un de vos credos semble-t-il. Cette opposition est id&#233;ologique et elle a tout lieu de s'exprimer &#224; ce titre dans la page [[critiques de la psychanalyse]]. Intervenez plut&#244;t dans une d&#233;marche positive: les neurosciences grandeurs et limites), les apports des neurosciences sur la sexualit&#233; infantile, les &#233;motions ou que sais-je et peu m'importe. Evitez de contrer, phrase par phrase et chaque petite affirmation. Je crois que j'ai am&#233;lior&#233; nettement l'article psychanalyse. D&#232;s lors '''pourquoi enlevez une partie d'une citation de Freud''', dans quel but ? Pour faire avancer quoi ?
Autre exemple: le passage sur les "contradictions th&#233;oriques...". J'ai voulu mettre "selon certains", ray&#233; par vous soutenu par superadmi GL. Pr&#233;texte ? Vous l'avez dit et donc c'est juste ! De quelles contradictions s'agit-il ? Quelle ligne de quel texte, quelle partie de la th&#233;orie ? Avez-vous lu les r&#233;visions des psychanalystes actuels comme je le fais jour apr&#232;s jour, rien, on ressort les vieux poncifs de la premi&#232;re topique m&#233;comprise par Popper et par nombre d'autres philosophes. 
: Je pense que vous avez une connaissance insuffisante de la psychanalyse pour vous permettre de juger des th&#233;ories autrement que sur un plan id&#233;ologique atemporel. Ou, &#233;tayez le. Avec des r&#233;f&#233;rences de textes qui sont un peu plus r&#233;cents et moins partisans. On ne peut de contenter de lire quelques &#233;crits de lyc&#233;es relatifs &#224; l'&#232;re pr&#233;psychanalytique d'avant 1897 et surtout 1914 et 1920. La [[sexualit&#233; infantile]] notamment, vous &#233;crivez sur quelque chose que vous ne ma&#238;trisez pas et qui, l&#224; vous pourriez encore avoir vos raisons, est passablement discut&#233; aussi entre psychanalystes. Chez [[M&#233;lanie Klein]] la sexualit&#233; infantile est vue tr&#232;s diff&#233;remment. Le savez-vous ? Chez [[Wilfred Bion]] vous n'en trouverez que peu de place ou pas du tout. Chez [[Donald Winnicott]] c'est de loin pas central. Vous savez que ces quelques auteurs cit&#233;s inspirent nombre de [[psychanalyste]]s ? Alors quand vous rectifiez pas &#224; pas chaque petit extrait (avez-vous au moins lu les "3 essais" et des textes suivants comme ceux de 1920 ?) vous vous adressez &#224; une vision fig&#233;e d'une psychanalyse de lyc&#233;ens et vous omettez d'au moins donner un aper&#231;u de l'aspect '''vivant''' de la '''psychanalyse th&#233;orie et praxis'''. Vous faites comme si vous &#233;tiez un contemporain de Freud qui vient de lire l'oeuvre (et encore, comment?) et qui est choqu&#233; et critique. Plus au nom de la morale mais au nom de la pens&#233;e unique: la science se r&#233;duirait &#224; du perceptif, visuel et du quantitatif. La pens&#233;e, la r&#233;flexion pass&#233;es par dessus bord !  Alors soit vous aprofondissez vos connaissances et nous pouvons sortir de l'angle id&#233;ologique pour entrer dans celui du travail. Soit vous bloquez et voici le r&#233;sultat ! 
: Et j'insiste et j'attends des arguments fond&#233;s :  c'est "selon certains" parce que sinon vous &#233;rigez une opinion en v&#233;rit&#233;. Par ailleurs, ma phrase sur les questions causalistes des neurosciences, nombre de neuroscientifiques le reconnaissent eux m&#234;mes. Les autres sont malhonn&#234;tes ! Mais danc quel camp &#234;tes vous ? Donc je propose de la maintenir. Elle devrait d'ailleurs aussi figurer sur l'article des neurosciences. Bien &#224; vous. [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 17 mai 2009 &#224; 11:04 (CEST)
::Votre texte parle par lui-meme: vous ne vous amendez pas, vous craignez juste la menace d`un blocage. Nos positions sont et demeureront irreconciliables; tout au plus, pouvons-nous chercher un modus vivendi editorial. Mais votre culture psychanalytique jointe &#224; votre faiblesse scientifique et epistemologique ne vous confere aucune preeminence sur quiconque. Aussi continuerai-je &#224; rectifier vos erreurs, votre charabia et vos accomodements historiques. Pour le reste, cessez de saboter les paragraphes critiques--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 21 mai 2009 &#224; 22:18 (CEST)

:: Mon pauvre vieux, &#231;a ne s'am&#233;liore pas avec le temps ! Une v&#233;ritables obsession. A travailler ces points de fixations... Je ne vous recommande pas la psychanalyse mais j'y pensais. Si vous pouviez ne pas prendre chaque article de psychanalyse pour mettre votre grain de sel pol&#233;mique et id&#233;ologique, &#231;a serait sympa ! Mais rassurez-vous, je ne vais plus perdre de temps avec vous et vos pareils. Inutile, st&#233;rile et confusionnant. Allez donc servir votre cause, vos id&#233;es plut&#244;t que de nous sao&#251;ler avec vos obsessions antipsychanalytiques, votre ignorance du sujet et vos pr&#233;occupations pour la sexualit&#233; infantile, l'ICS et que sais-je ! Bon voyage ! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 23 ao&#251;t 2009 &#224; 21:54 (CEST)

::: Il vous faudra apprendre la courtoisie, la ma&#238;trise de soi, l'acceptation de la critique et &#224; &#233;viter les insinuations douteuses. Je suis plus "obs&#233;d&#233;" par la V&#233;rit&#233;, la Rigueur et le respect des Faits...tout ce que les niaiseries grandiloquentes et alambiqu&#233;es de la psychanalyse bafouent all&#232;grement! Donc, je d&#233;fendrai l'espace critique de ces articles, et pointerai le charabia des paragraphes encyclop&#233;diques. Maintenant, je peux trvailler sereinement comme l'a montr&#233; la r&#233;daction d'un texte avec Ouicoude.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 24 ao&#251;t 2009 &#224; 12:26 (CEST)

:: Vous continuez &#224; s&#233;vir sur wiki et &#224; y &#233;crire n'importe quoi au nom de votre hargne. Je suis s&#251;r qu'&#224; la longue vous trouverez d'autres occupations et centres d'int&#233;r&#234;ts. "Membre de la chorale de r&#226;leurs de l'antipsychanalyse" est un m&#233;tier qui a&#238;gri, sans avenir v&#233;ritable et qui ligotte votre cr&#233;ativit&#233; dans vos v&#233;ritables centres d'int&#233;r&#234;ts. Laissez-vous donc aller et quand vous aurez repris vos esprits, on en reparlera ! Merci. De plus, avant d'effacer mes apports, vous devriez tout de m&#234;me v&#233;rifier leur v&#233;racit&#233;, ex l'&#233;tude de l'INSERM et le livre de Thurin (un de ses auteurs!!) qui l'a ensuite critique&#233;e et que je cite; Eh oui, les gens &#233;voluent, enfin certains.... Qui dans ce cas est le pourvoyeur de fausses nouvelles ? Je vous le demande ! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 28 ao&#251;t 2009 &#224; 16:07 (CEST)

::: Dr Thurin psychiatre...et psychanalyste lui-meme!!! vous pouvez rajouter cette reference sans modifier le texte.
De plus, ce doit etre dur de consacrer sa vie et sa plume &#224; defendre et conforter une vaste imposture intellectuelle, et &#224; se donner l`illusion de connaissance et de subtilite, l&#224; ou il n`y a qu`au fond que jeux de langage, et souvent que logorrhee!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 28 ao&#251;t 2009 &#224; 16:11 (CEST)

==  Donc en r&#233;sum&#233; ==
:: sous pr&#233;texte d'&#233;tablir vos v&#233;rit&#233;s vous &#234;tes pr&#234;t &#224; '''falsifier''' les informations qui figurent sur wiki ! Thurin n'est pas psychanalyste &#224; ce que je sache - il s'y r&#233;f&#232;re peut-&#234;tre - mais surtout a consacr&#233; beaucoup de son &#233;nergie &#224; travailler &#224; l'&#233;valuation. Mais &#231;a comme d'autres choses vous l'ignorez comme le fait qu'il l'un des auteurs de l'&#233;tude INSERM. Ne vous d&#233;plaise. Donc quand vous retirez ses r&#233;f&#233;rences, vous vous faites '''d&#233;sinformateur''' et je p&#232;se mes mots ! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 28 ao&#251;t 2009 &#224; 16:19 (CEST)

:::Je n`ai pas retire cette reference. Quant&#224; ses titres, ils figurent dans l`ouvrage que vous citez. En revanche, vous avez tente vous d`en eliminer comme benesteau, par exemple! qui semble vous agacer particulierement!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 28 ao&#251;t 2009 &#224; 20:15 (CEST)

== {{citation|vaste imposture intellectuelle}} ==

Au moins c'est clair, c'est votre avis et vous le partager...Mais pas sur les pages concernant la psychanalyse. Vous avez celle-ci de page [[Critiques de la psychanalyse]] et surtout arr&#234;tez de faire une fixation. WP est grand, vous avez de la place pour apporter vos connaissances, mais de gr&#226;ce oubliez la psychanalyse, qui n'est pas de votre domaine. On a compris que ce n'&#233;tait pas votre tasse de th&#233;, alors changez de sujet, parce que cela devient du Pov-pushing. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 31 ao&#251;t 2009 &#224; 19:32 (CEST)

:Dois-je r&#233;p&#233;ter une n-i&#232;me fois que les articles consacr&#233;s &#224; la psychanalyse comportent &#233;galement un paragraphe critique lequel introduit concisement et plus sp&#233;cifiquement les critiques d&#233;velopp&#233;es dans [[Critiques de la psychanalyse]].Par ailleurs, &#233;tant donn&#233; l'absence d'esprit critique, la propension hagiographique et l'intol&#233;rance agressive envers la contradiction, je crois qu'il est bon et sain que certains contradicteurs restent vigilants et continuent de s'exprimer de mani&#232;re &#233;videmment r&#233;f&#233;renc&#233;e, m&#234;me s'ils ne sont pas psychanalystes eux-m&#234;mes. Je ne sache pas que vous soyez vous-m&#234;me psychanalyste m&#234;me si vous effacez les contributions critiques des autres, faisant ainsi pr&#233;valoir votre POV par omission ou suppression d&#233;lib&#233;r&#233;e! Donc, vos objurgations quand il ne s'agit pas de menaces comme celles de votre ami L&#233;on66 resteront sans effet.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 31 ao&#251;t 2009 &#224; 20:01 (CEST)

== Bo&#238;te de r&#233;sum&#233; et attaques personnelles ==

Bonjour

Je vous rappelle que la bo&#238;te de r&#233;sum&#233; devrait &#234;tre exclusivement utilis&#233;e pour donner une indication sur la contribution effectu&#233;e dans le but d'une meilleure compr&#233;hension de l'historique ; ce n'est nullement le lieu de placer des consid&#233;rations diverses destin&#233;es &#224; &#234;tre lues par ceux qui seraient en d&#233;saccord dans l'imm&#233;diat. J'ai au moins constat&#233; qu'&#224; deux reprises r&#233;cemment l'oubli de cette r&#233;serve vous avait fait passer dans l'attaque personnelle (traiter un autre contributeur de vandale en faisant partie). Ce fourvoiement est classique, mais il n'en est pas moins non tol&#233;rable, veuillez donc vous astreindre &#224; contr&#244;ler ce point &#224; l'avenir pour faciliter la collaboration ; vu ce que je lis ci-dessus, il y a beaucoup &#224; faire en ce sens... [[Utilisateur:TigH|TigHerv&#233;]][[Discussion Utilisateur:TigH|  (d)]] 31 ao&#251;t 2009 &#224; 20:58 (CEST)

:::Je comprends bien, mais il ne vous aura pas &#233;chapp&#233;, je pense, que je suis &#233;galement et r&#233;guli&#232;rement l'objet d'attaques de ce genre...tout aussi inadmissibles. En cons&#233;quence, je pense que vous serez &#233;galement intervenu aupr&#232;s des autres protagonistes ...en toute justice.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 1 septembre 2009 &#224; 10:32 (CEST)

== Conflit de longue dur&#233;e ==

Salut, 

Il me semble que le conflit que tu as avec {{u'|Perky}} et {{u'|L&#233;on66}} est de bien longue dur&#233;e. &#201;tant donn&#233; qu'il s'agit d'un probl&#232;me &#233;ditorial, les administrateurs ne peuvent rien faire pour toi. Par contre, tu peux toujours tenter de trouver une issue &#224; ce conflit en passant par le [[WP:CAr|Comit&#233; d'arbitrage]] qui saura r&#233;gler je pense le souci. Il s'agit peut-&#234;tre d'une solution radicale mais qui marchera dans les deux sens - pour toi comme pour Perky et L&#233;on66. &#201;tant donn&#233; que {{u'|GL}} a particip&#233; &#224; ce conflit, je pense que tu peux lui demander de l'aide. Tout ce que je peux te conseiller est de garder ton calme et de ne pas entretenir les guerres d'&#233;ditions (notamment sur [[Sigmund Freud]]). Voir aussi [[WP:R3R]]. Bonne continuation. [[Utilisateur:Elfix| Elfix ]] &#8599;&lt;sup&gt;[[Discussion utilisateur:Elfix|discuter]].&lt;/sup&gt; 1 septembre 2009 &#224; 10:56 (CEST)

:Le comit&#233; d'arbitrage suit un r&#232;glement, cela demande beaucoup de temps de tous. Fin 2006 (critique de la psychanalyse), des probl&#232;mes ont donn&#233; de longues pages au comit&#233; d'arbitrage. Vdrpatrice a &#233;t&#233; bloqu&#233; &#224; vie pour non respect des r&#232;gles.
:
: Exemple de comit&#233; d'arbitrage en relation avec tes contributions :
:* http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Vdrpatrice-Chestov (Chestov = L&#233;on66)
:*http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/yugiz-Vdrpatrice
:
:Je constate suite &#224; la lecture de ta page de discussion ci-dessus, que tu gardes le calme. C'est positif dans la r&#233;solution des conflits entre &#233;diteur. Les pages de discussions des articles me paraissent le meilleur endroit pour &#233;changer sur les points qui posent probl&#232;mes. Je te souhaite plein de courage et une bonne continuation.  [[Utilisateur:Vi..Cult...|&lt;font color="006633"&gt;Vi..Cult...&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 1 septembre 2009 &#224; 23:29 (CEST)
::D'apr&#233;s ce que j'ai lu ci-dessus, Cerhab tu acceptes que du contenu dont tu penses faux soit pr&#233;sent sur Wikp&#233;dia. C'est tr&#232;s bien, c'est un principe &#224; respecter de Wikip&#233;dia, en effet l'id&#233;al est d'avoir tous les points de vues sur Wikip&#233;dia du moment que ce soit sourc&#233; par des appuis reconnus de confiance. Ceux qui n'acceptent pas tous les points de vue perturbent Wikip&#233;dia (pertes de temps et autres). En r&#233;digeant, il n'est pas toujours simple du premier coup &#224; que ce soit formul&#233; de mani&#232;re neutre.  [[Utilisateur:Vi..Cult...|&lt;font color="006633"&gt;Vi..Cult...&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 2 septembre 2009 &#224; 09:15 (CEST)

== [[Interpr&#233;tation des r&#234;ves]] ==

Encore une fois pas comme cela. Fais un effort pour t'adapter. Merci d'avance. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 2 septembre 2009 &#224; 12:43 (CEST)


== Un point commun ==
: pour la chorale: une propension &#224; la d&#233;lation: "eh! messieurs y a le m&#233;chant L&#233;on qui revient" Affligeant. Par ailleur votre Ben&#234;t, vous pouvez en faire l'agiographie que vous voulez. [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 3 septembre 2009 &#224; 16:44 (CEST)
Cette inqualifiable tendance (infantile ? pencnant naturel) &#224; la d&#233;lation: " voyez ! Moi, porteur de la v&#233;rit&#233; et les m&#233;chants Perky et l&#233;on qui font rien qu'&#224; m'emb&#234;ter !". Vous devriez travailler &#231;a Cerhab. C'est lassant et pas &#224; niveau. Pour Anna O, le terme Mystification est une invention de Borch, c'est son point de vue, c'est dans le registre de l'insulte ce qui ne veut pas dire que les analystes pensent qu'il n'y a pas eu de probl&#232;mes. Mais pas &#224; aborder sous l'angle de l'insulte comme aussi le Ben&#234;t (condamn&#233; je vous le rappelle), vdrp et ses interminables disgressions et maintenant vous qui vous y mettez. Jamais ce ne sera acceptable. Ressortir cette &#233;tude minable de l'INSERM comme unique argument ne l'est pas non plus. Tout le monde l'a compris. Sauf des atard&#233;s qui ont de la science une conceptions m&#234;me pas digne d'Auguste Comte. Vous voulez discuter de tel point de la th&#233;orie, comme le font de gens comme Naccache; ok. On d&#233;marre aujourd'hui !! Vous voulez jetez votre venin en m&#233;langeant tout et son contraire avec insultes, affirmations p&#233;remptoires idiotes ("la majorit&#233; des psychoth&#233;rpaeutes...." et autres perles et c'est NON, NON et NON ! Tenez vous le pour dit. La science a un souci d'honn&#234;tet&#233;. Tenez vous y aussi ! Je ferai moi aussi des efforts. Et reconnaissez que les neurosciences n'ont et de loin pas tout r&#233;solu. Si vous le croyez, vous &#234;tes un id&#233;ologue et pas un scientifique. [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 3 septembre 2009 &#224; 17:03 (CEST)
:: Evitez de d&#233;verser votre fiel et vos insultes sur WP; un Wikibreak vous serait vraisemblablement salutaire le temps de vous rass&#233;r&#233;ner.
Cocasse la mani&#232;re dont vous d&#233;fendez la courtoisie et la v&#233;rit&#233; avec Ben&#234;t pour b&#233;nesteau (registre de l'insulte) et "condamn&#233;" alors qu'il ne l'a jamais &#233;t&#233; et que c'&#233;tait lui le plaignant, certes d&#233;bout&#233; (registre du mensonge et de la calomnie). Chacun appr&#233;ciera votre comportement et vos pratiques pernicieuses!
Naturellement, je n'ai jamais avanc&#233; que les neurosciences apportaient r&#233;ponses &#224; tout, loin s'en faut, mais de l&#224; &#224; nier syst&#233;matiquement comme vous le faites la r&#233;futation qu'elles apportent &#224; certains de vos ...dogmes...!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 3 septembre 2009 &#224; 17:33 (CEST)

== Blocage ==

{{Blocage|1}} Le bandeau R3R &#233;tait explicite, m&#234;me tarif pour Leon66 --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 3 septembre 2009 &#224; 17:38 (CEST)
:: Je proteste vigoureusement. Je vous demande de condamner L&#233;on66 pour insultes r&#233;p&#233;t&#233;es &#224; mon &#233;gard.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 3 septembre 2009 &#224; 17:39 (CEST)
:::De quelles insultes parlez-vous ? Si votre conflit est ancien et que vous ne parvenez pas &#224; le r&#233;soudre, vous pouvez demander une m&#233;diation. --[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 3 septembre 2009 &#224; 17:42 (CEST)
::::Les textes de L&#233;on66 qui pr&#233;c&#232;dent ne sont-ils pas explicites?--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 3 septembre 2009 &#224; 17:44 (CEST)
:::::Leon66 est bloqu&#233; une journ&#233;e, comme vous. Ce conflit, amplifi&#233; par l'arriv&#233;e d'adresses IP et de comptes cr&#233;&#233;s pour l'occasion et dans le seul but de produire des insultes et des guerres d'&#233;dition prend des proportions trop importantes. Plusieurs contributeurs ont d&#233;j&#224; perdu assez de temps avec &#231;a. Il vous est donc demand&#233; &#224; l'un et &#224; l'autre de trouver le moyen de contribuer sereinement sur l'article, faute de quoi les blocages ne pourront qu'augumenter. Merci de votre compr&#233;hension.--[[Utilisateur:Ataraxie|&lt;font face="Papyrus"&gt;A t a r a x i e&lt;font color="white"&gt;-&lt;/font&gt;&lt;/font&gt;]]&lt;font color="white"&gt;-&lt;/font&gt;&lt;sup&gt;[[Discussion Utilisateur:Ataraxie|d]]&lt;/sup&gt; 3 septembre 2009 &#224; 17:49 (CEST)
::::::Je crains que L&#233;on66 ne soit pas dispos&#233; &#224; trouver un modus vivendi, et veuille continuer inlassablement &#224; &#233;liminer toute critique (dans les paragraphes idoines) &#224; l'encontre de la psychanalyse. En ravanche, son ton, ses insultes et ses mensonges (cf. ci-dessus B&#233;nesteau) sont inadmissibles et ne peuvent &#234;tre plus longtemps cautionn&#233;s par WP. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 3 septembre 2009 &#224; 17:54 (CEST)

== Je vous propose qu'on discute ensemble ==
: des parties "critiques..." des articles sur lesquels nous nous disputons. On fait &#231;a sur nos pages discusssion. Avec arguments et r&#233;f&#233;rences. Puis on peut proposer par exemple &#224; ouicoude de jeter un oeil. Mais pas de compromis sur Ben&#234;t ! Et vous savez tr&#232;s bien pourquoi ! Ca c'est la limite &#224; ne pas franchir. La collaboration de ce zigoto a &#233;t&#233; refus&#233;e par Borch dans le livre noir. Ca n'est certainement pas par amour pour Freud mais parce qu'il y a des limites et qu'on ne peut pas consid&#233;rer un brul&#244;t dont je en qualifie la tonalit&#233; que tout le monde conna&#238;t. Pour le reste, les neurosciences, l'autiseme et les d&#238;scussions sur les cas. Je suis d'accord d'&#233;changer. Et si &#231;a ne va pas et bien on demande un comit&#233; d'arbitrage. 
:: Concr&#232;tement, on prend le texte ici ou sur ma page et points par points.... Qu'en pensez-vous ??? [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 7 septembre 2009 &#224; 09:05 (CEST)
::: Nous pouvons essayer mais nos diff&#233;rends sont tels qu'un accord me semble improbable. De plus, je continuerai de d&#233;fendre B&#233;nesteau pour la qualit&#233; de son travail et contre l'odieuse campagne de diffamation dont il a &#233;t&#233; et est toujours victime, ce qui a fait reculer veulement certains de ses encenseurs des premiers temps.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 7 septembre 2009 &#224; 09:48 (CEST)

== Bravo pour vos derni&#232;res contributions ==

...sur [[Critique de la psychanalyse]]


== Roudinesco et l'homosexualit&#233; ==

On a compris que vous vous &#233;tiez le gardien de la page de Roudinesco ici - donc si vous voulez faire votre job correctement vous indiquez tr&#232;s pr&#233;cis&#233;ment d'o&#249; les propos sont tir&#233;s et notamment la page, &#231;a fera gagn&#233; du temps aux gens s'ils veulent trouver la r&#233;f&#233;rence en question...
* C'est fait! mais essayez de vous identifier plus clairement...--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 27 novembre 2009 &#224; 20:02 (CET)

Il s'agirait maintenant de mettre un terme &#224; vos tentatives de malveillance en rapportant des &#233;crits ou des propos que vous d&#233;formez pour nuire, manifestement...

::soyez moins pleutre et identifiez vous clairement! quant aux positions de Roudinesco en la mati&#232;re elles sont paradoxales et r&#233;actionnaires!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 18 d&#233;cembre 2009 &#224; 15:38 (CET)

C'est que "Willy345" dont le compte a &#233;t&#233; cr&#233;&#233; aujourd'hui pour contribuer &#224; l'article sur Roudinesco est sans doute trop timide pour signer ses propos --[[Utilisateur:Karedig|Karedig]] ([[Discussion utilisateur:Karedig|d]]) 18 d&#233;cembre 2009 &#224; 21:32 (CET)

Tout mignon que vous &#234;tes... que je saches vous mettez pas votre &#233;tat civil et scannez pas votre carte d'identit&#233; quand vous modifiez les petites pages wikipedia. NON ? On croit r&#234;ver en vous lisant "soyez moins pleutre" et "identifier vous"... &#231;a fait un peu grand malade...

Moins timide sur l'invective cet acolyte de Willy345 ou est-ce le m&#234;me personnage? en tout cas, il y a un minimum de tra&#231;abilit&#233; dans mes contributions ce qui permet une critique des sources --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 20 d&#233;cembre 2009 &#224; 14:21 (CET)

== prenez plut&#244;t votre temps pour ARGUMENTER ==
si vous en &#234;tes capable (plus que moi d'&#233;tablir la pages qui suit dans les r&#232;gles).... [[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/L%C3%A9on66-Cerhab]] [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 16 d&#233;cembre 2009 &#224; 11:59 (CET)
:: Pour argumenter contre vos billeves&#233;es, il faudrait que je ne sois pas bloqu&#233; pour acc&#233;der &#224; la page. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 16 d&#233;cembre 2009 &#224; 12:22 (CET)

== Blocage ==

{{vandale bloqu&#233;|3|jours}}Pour guerre d'&#233;dition sur {{a|Psychose}}. Le revert syst&#233;matique n'est pas une solution, il me semble qu'on vous a d&#233;j&#224; appel&#233; au dialogue. [[Utilisateur:Coyau|Coyau]] ([[Discussion utilisateur:Coyau|d]]) 16 d&#233;cembre 2009 &#224; 12:00 (CET)

:: Pour une guerre d'&#233;dition, il faut &#234;tre au moins deux, et L&#233;on66 est coutumier du fait: j'esp&#232;re que lui aussi a &#233;t&#233; invit&#233; &#224; r&#233;fl&#233;chir par trois jours de blocage, lui qui passe son temps &#224; insulter ceux qui ne partagent pas son point de vue.
:: Et cette phrase, elle de qui: ''Mieux vaut s'adresser &#224; des gens s&#233;rieux et comp&#233;tents...ce qui exclut les psychanalystes, et vous-m&#234;me--Cerhab (d) 15 d&#233;cembre 2009 &#224; 09:28 (CET)''. Alors pour les le&#231;ons sur insulte trouvez quelqu'un &#224; la patte plus blanche (m&#233;taphore). [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 16 d&#233;cembre 2009 &#224; 12:21 (CET) 


par ailleurs, comment puis-je d&#233;sormais argumenter (cf. ci-dessus, si je suis bloqu&#233;. Bravo pour votre sens de la justice!)
--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 16 d&#233;cembre 2009 &#224; 12:06 (CET)
:: Avant de jouer les Kalimero: vous '''pouvez''' et m&#234;m vous devez argumenter !! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 16 d&#233;cembre 2009 &#224; 12:21 (CET)

:::L'article "psychose", je le r&#233;p&#232;te, doit d&#233;buter par des descriptions s&#233;miologiques "neutres", et non par des interpr&#233;tations de suppos&#233;s m&#233;canismes sous-jacents aux symptomes. Par ailleurs, la psychiatrie scientifique, les neurosciences, et la g&#233;n&#233;tique apportent des explications s&#233;rieuses (et aux antipodes de la psychanalyse)
qui m&#233;ritent de figurer sans laisser accroire que la psychanalyse, remis&#233;e dans le monde anglo-saxon, apporte aujourd'hui quoi que ce soit &#224; la compr&#233;hension et au "traitement" des psychoses. l'approche psychanalytique peut figurer dans un paragraphe historique, mais de toutes les fa&#231;ons se fonde elle-m&#234;me sur des descriptions psychiatriques.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 16 d&#233;cembre 2009 &#224; 12:37 (CET)


== Arbitrage ==

{{u|L&#233;on66}} a demand&#233; un arbitrage concernant votre conflit, vous pouvez attendre la fin de votre blocage ou faire parvenir par e-mail vos arguments au comit&#233; d'arbitrage d&#233;s maintenant en utilisant l'adresse suivante car-fr-l [arobase] lists [point] wikimedia [point] org --[[Utilisateur:Chandres|Chandres]] ([[Discussion_Utilisateur:Chandres|&#9993;]]) 17 d&#233;cembre 2009 &#224; 11:55 (CET)
: peut-on envoyer un mail via WP? Merci --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 17 d&#233;cembre 2009 &#224; 16:18 (CET)

== Conseils ==

Bonjour,

J'ai lu vos messages et je ne sais trop que vous dire. Il y a d&#233;j&#224; eu quelques frictions entre moi et L&#233;on et je passe pour un anti-psychanalyse donc je ne suis en position ni d'utiliser mes fonctions d'administrateur d'une mani&#232;re ou d'une autre ni de tenter une m&#233;diation. Je n'ai d'ailleurs pas particuli&#232;rement envie de me replonger l&#224;-dedans pour le moment.

Le principal conseil que je puisse vous donner est d'expliquer la situation le plus compl&#233;tement possible au comit&#233; d'arbitrage. Pour le moment, l'arbitrage demand&#233; par L&#233;on ne semble pas au recevable aux arbitres parce qu'il ne mentionne que cette guerre d'&#233;dition et parce qu'il cherche en fait un appui pour imposer sa version. Au lieu de r&#233;pondre concernant la pertinence de votre texte (qui est secondaire en fait, car le comit&#233; d'arbitrage juge en premier lieu du comportement des contributeurs), vous pouvez &#233;num&#233;rer ce qui vous semble inacceptable dans la conduite de L&#233;on et expliquer en quoi cela nuit &#224; tout travail constructif. Le plus important est de rester le plus concis et descriptif possible et de fournir des &#171; diffs &#187; (des liens obtenus &#224; partir de l'historique, qui permettent d'attester des contributions de tel ou tel) au lieu de s'en tenir &#224; des accusations g&#233;n&#233;rales.

Avec un peu de chance, les arbitres accepteront d'examiner la chose et trouveront une solution raisonnable.

Cordialement, [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 22 d&#233;cembre 2009 &#224; 12:10 (CET)

Merci --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 22 d&#233;cembre 2009 &#224; 12:18 (CET)
:Pour les liens : il faut utiliser l'historique de la page (onglet &#171; historique &#187; ou &#171; afficher l'historique &#187;, &#224; c&#244;t&#233; de &#171; modifier &#187; et &#171; discussion &#187;). Il y a deux s&#233;ries de &#171; [[bouton radio|boutons radio]] &#187; dispos&#233;es verticalement (la plupart sont initialement cach&#233;s mais il y a vraiment deux s&#233;ries). Il faut retrouver la modification qui vous int&#233;resse, s&#233;lectionner la version pr&#233;c&#233;dente en cliquant sur le bouton de la premi&#232;re colonne. &#192; ce moment l&#224;, les boutons de la deuxi&#232;me colonne apparaissent pour toutes les versions ult&#233;rieures et vous pouvez s&#233;lectionner la modification qui vous int&#233;resse. Cliquez ensuite sur &#171; comparer les versions s&#233;lectionn&#233;es &#187; et vous verrez un r&#233;capitulatif des changements qui vous permet de v&#233;rifier qu'il s'agit bien de la modification qui vous int&#233;resse. Vous pouvez ensuite copier le contenu de la barre d'adresse de votre navigateur et copier le lien directement dans Wikip&#233;dia. Pour un exemple de ce type de lien, vous pouvez par exemple regarder mon message sur [[Discussion Wikip&#233;dia:Comit&#233; d'arbitrage/Arbitrage/L&#233;on66-Cerhab]], qui en contient deux. [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 22 d&#233;cembre 2009 &#224; 13:25 (CET)
:: H&#233;las je ne trouve pas ces boutons --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 22 d&#233;cembre 2009 &#224; 17:40 (CET)
:::J'ai fait quelques captures d'&#233;crans pour illustrer mes explications. Est-ce que vous arrivez &#224; obtenir un r&#233;sultat similaire ? (l'aspect exact de cette page d&#233;pend de diff&#233;rentes options et du syst&#232;me d'exploitation utilis&#233;, il sera donc probablement diff&#233;rent chez vous). [[Utilisateur:GL|GL]] ([[Discussion utilisateur:GL|d]]) 23 d&#233;cembre 2009 &#224; 15:39 (CET)

[[File:ExempleHistorique1.png|thumb|center|600px|Vue initiale, les deux colonnes ne sont pas encore apparentes, seule la colonne de gauche est visible.]]
[[File:ExempleHistorique2.png|thumb|center|600px|Apr&#232;s avoir cliqu&#233; sur le bouton en face de la modification de &#171; Salebot &#187; du 18 novembre &#224; 11:26 les deux s&#233;ries de boutons apparaissent, ce qui permet de s&#233;lectionner n'importe quelle version entre le 18 novembre et le 21 d&#233;cembre (derni&#232;re modification de l'article).]]
[[File:ExempleHistorique3.png|thumb|center|600px|Cliquer sur le bouton de droite en face de &#171; 24 novembre 2009 &#224; 11:01 194.78.219.142 &#187; permet de s&#233;lectionner cette version pour la comparer avec la version s&#233;lectionn&#233; &#224; l'&#233;tape pr&#233;c&#233;dente. Puisque ces deux versions se suivent dans l'historique, cliquer sur &#171; comparer les versions s&#233;lectionn&#233;es &#187; r&#233;v&#233;lera les modifications effectu&#233;es par &#171; 194.78.219.142 &#187; (utilisateur anonyme) &#224; 11:01 le 24 novembre.]]

::::Merci GL. Je vais m'exercer. Que pensez-vous de [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur%3AL%C3%A9on66&amp;action=historysubmit&amp;diff=48046975&amp;oldid=48033338 diff] rat&#233; pour le lien. Cordialement --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 23 d&#233;cembre 2009 &#224; 18:09 (CET)

==Arbitrage L&#233;on66 / Cerhab==
J'ai laiss&#233; des messages dans le but d'aider http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/L%C3%A9on66-Cerhab#Discussion_sur_la_recevabilit.C3.A9 la situation qui me rappelle celle de l'arbitrage L&#233;on66 / VdrPatrice de 2007. C'est triste d'en arriver &#224; cette arbitrage (que de pertes de temps entre ces personnes passionn&#233;es de psychanalyse). Je te souhaite une tr&#232;s bonne ann&#233;e 2010. [[Utilisateur:Vi..Cult...|&lt;font color="DarkTurquoise"&gt;'''Vi..Cult...'''&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 31 d&#233;cembre 2009 &#224; 20:54 (CET)
: Merci de ton aide. pour ma part, je suis pt&#234;t &#224; faire un effort. Encore bonne Ann&#233;e.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 1 janvier 2010 &#224; 05:46 (CET)
::L&#233;on66 souhaite l'arbitrage car c'est le demandeur, est-ce que tu souhaites aussi cet arbitrage ?
::Est-ce qu'il faut pr&#233;venir tous les participants de l'arbitrage VdrPatrice / L&#233;on66 sur leur page de discussion, de l'arbitrage Cerhab / L&#233;on66 ? [[Utilisateur:Vi..Cult...|&lt;font color="DarkTurquoise"&gt;'''Vi..Cult...'''&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 1 janvier 2010 &#224; 14:54 (CET)
:::Pour l'instant, aucune m&#233;diation n'a &#233;t&#233; vraiment entam&#233;e mais les f&#234;tes de fin d'ann&#233;e y sont peut-&#234;tre pour quelque chose. N&#233;anmoins, 1. si un arbitrage peut apaiser tout le monde et permettre &#224; l'avenir des contibutions contradictoires mais respectueuses et pacifi&#233;es, alors il faut le mener au bout, et 2. &#224; condition de ne pas reproduire la situation l&#233;on66/vdrpatrice. Qu'en penses-tu?--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 1 janvier 2010 &#224; 15:52 (CET).
Constatation :
Je pense qu'un blocage suite &#224; un arbitrage pour L&#233;on66 et toi n'est pas une solution. Je doute, me m&#233;fie de l'efficacit&#233; de l'arbitrage. Car par exemple l'arbitrage de L&#233;on66 / VdrPatrice a &#233;t&#233; un &#233;chec (pertes de temps pour tous, arbitres et L&#233;on66 / VdrPatrice).

Sur la PdD de Roudinesco, j'ai remarqu&#233; que l'attaque provient en premier de L&#233;on66, puis toi &#171; c'est plus fort que vous la diffamation &#187; peut-&#234;tre per&#231;ue comme une attaque personnelle par L&#233;on66 et d'autres.

Ce n'est pas simple mais il faut &#233;viter &#171;Tout comme L&#233;on66 et Perky qui m&#233;prisent la v&#233;rit&#233; &#187; car cela n'est utile pour personne, que cette affirmation soit vrai ou faux. Car aucune personne peut am&#233;liorer l'article en lisant &#171; c'est plus fort que vous la diffamation &#187; et de plus cela motive L&#233;on66 et Perky &#224; continuer &#224; lancer des attaques. Bref, c'est un comportement normal, cette situation est normal. Donc c'est difficile d'en sortir, le plus fort est d'&#234;tre celui qui change la situation en premier. Je t'&#233;cris plut&#244;t &#224; toi qu'&#224; L&#233;on66, car je sens que tu as plus de potentiel &#224; arr&#234;ter en premier. Mais, si tu trouves cela trop difficile, je laisserais un message &#224; L&#233;on66 pour qu'il arr&#234;te de lancer des pics en premier lors d'une ouverture de discussion en PdD.

Un petit copi&#233;-coll&#233; :

Tout comme avant lui Vdrpatrice, "bizarrement" --Ouicoude (Gn?) 20 d&#233;cembre 2009 &#224; 15:49 (CET)
h&#233;las pour vous, je ne suis ni ne connais personnellement Vdrpatrice ! - Cerhab (d) 20 d&#233;cembre 2009 &#224; 16:22 (CET) {{surlign&#233;|(ce message incite le message ci-dessous, qui est nuisible &#224; WP)}}
Vous le connaissez peut &#234;tre pas mais vous proc&#233;dez comme lui, par malveillance, volont&#233; de nuire d&#233;lib&#233;r&#233;ment, d'o&#249; la r&#233;f&#233;rence justifi&#233;e par Ouicoude Willy345 ({{surlign&#233;|(mauvais comportement de faire r&#233;f&#233;rence &#224; VdrPatrice et &#224; n'importe qui en ne faisant pas confiance aux autres.}}. &#202;tre per&#231;u en malveillant en ajoutant du contenu sourcer, c'est une intol&#233;rance de l'autre qui dit que celui qui ajoute du contenu est malveillant.

Tu as eu une grande discussion en PdD de Roudinesco avec Willy345 qui est un utilisateur inscrit depuis le 18 d&#233;cembre 2009 avec {{nombre|63}} modifications &#224; ce jour. Et il n'accepte pas tes ajouts et te lancent des messages qui font r&#233;agir. C'est difficile de ne pas y r&#233;pondre sans se d&#233;fendre (attaque personnelle) mais cela est tr&#232;s important &#224; respecter. Le plus g&#234;nant est celui qui lance les attaques personnelles en premier, mais si celui qui est concern&#233; par les attaques r&#233;pond en page de discussion sans attaques en retour sans s'&#233;loigner du sujet, celui qui lance les pics en premier s'arr&#234;tera (une solution d'apaisement de la guerre d'&#233;dition).

J'esp&#232;re que tu ne vas pas partir de WP, car ce n'est pas agr&#233;able de contribuer dans ces conditions. De plus, tu as contribu&#233; &#233;norm&#233;ment (plus de {{nombre|1200}}) sur de nombreux articles. Je pense que &#231;a ne sert &#224; rien que tu te d&#233;fendes aux attaques, le mieux est de les ignorer afin de se concentrer sur l'am&#233;lioration des articles. Et cela fait plaisir de se dire que l'on a pas perdu du temps &#224; rentrer dans le jeu des attaques en n'y r&#233;pondant pas. La r&#233;ponse en retour &#224; l'attaque &#233;tant simplement utile &#224; l'am&#233;lioration de l'article.

Une autre solution (lu sur WP), est de laisser faire l'autre pendant environ quelques semaines sans contribuer. Puis contribuer, en discutant sur les ajouts en PdD, afin d'am&#233;liorer les ajouts. De laisser du temps, laisse le temps de prendre du recul. Car on n'est pas &#224; quelques mois pr&#234;t sur la qualit&#233; de WP, on n'a pas d'objectif de temps (pas de pression, stress), ce qui est b&#233;n&#233;fique. C'est bien de ne pas se pr&#233;cipiter. Je te souhaite que tes futurs modifications des articles se fassent dans une bonne ambiance de coop&#233;ration. Je te souhaite ceci pour la nouvelle ann&#233;e et les autres dans l'int&#233;r&#234;t de toi et de tous.  [[Utilisateur:Vi..Cult...|&lt;font color="DarkTurquoise"&gt;'''Vi..Cult...'''&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 2 janvier 2010 &#224; 00:46 (CET)
::: Merci de ces sages conseils que je vais suivre en essayant de me r&#233;fr&#233;net en cas d'attaques personnelles. J'esp&#232;re quand m&#234;me que la m&#233;diation aura lieu pour l'introduction de l'article PSYCHOSE initi&#233;e par BTCK. Cordialement --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 janvier 2010 &#224; 17:57 (CET)
::::{{sourire}}, faire abstraction d'une attaque qui s'adresse &#224; soi (pas d'attaque en retour) ne peut qu'am&#233;liorer la m&#233;diation (coop&#233;ration, consensus) en faisant diminuer tension pour celui qui attaque et celui qui re&#231;oit les attaques. Un point de vue oppos&#233; peut-&#234;tre per&#231;u comme une attaque si l'on n'est pas tol&#233;rant, pourtant ce n'est pas une attaque. Un ex-wikipompier (intervention en cas de conflit) a dit sur le bistro de l'ann&#233;e 2010, qu'un arbitrage doit &#234;tre exceptionnelle (guerre d'&#233;dition qui n'a pas r&#233;ussi &#224; trouver une solution en PdD).  [[Utilisateur:Vi..Cult...|&lt;font color="DarkTurquoise"&gt;'''Vi..Cult...'''&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 3 janvier 2010 &#224; 09:38 (CET)

== Vous &#234;tes un grand Monsieur ==
:: maintenant ! Il faut vous d&#233;brouiller sans vos "papas" et chercher plut&#244;t des arguments valables ! C'est vilain de caffeter ! A propos, vos arguments sont-ils soumis &#224; la r&#233;futabilit&#233; ???? [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 5 janvier 2010 &#224; 16:48 (CET)

:::les miens oui contrairement aux v&#244;tres. Cessez de censurer les autres: au fait, vous &#234;tes un scientifique? --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 5 janvier 2010 &#224; 16:50 (CET)

:: Vous n'avez pas d'autre recours que la guerre d'&#233;dition. Franchement ? [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 5 janvier 2010 &#224; 18:09 (CET)

:::Et vous? Dans la d&#233;n&#233;gation et la projection permanentes et d&#233;lib&#233;r&#233;es! Inutile de discuter avec vous, vous ne cherchez qu'&#224; imposer votre pov et faites fi de toute argumentation rationnelle, sourc&#233;e et courtoise--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 5 janvier 2010 &#224; 18:17 (CET)

== Psychose ==

Bonsoir,&lt;br /&gt;&#201;tant donn&#233; que L&#233;on666 et toi &#234;tes d&#233;j&#224; en arbitrage sur cette affaire, je ne vais pas faire le boulot des arbitres &#224; leur place. Tu peux alerter le comit&#233; d'arbitrage de la situation, tu peux aussi demander des mesures conservatoires (mais tu risques d'&#234;tre pris dedans). &#8212; [[Utilisateur:Coyau|Coyau]] ([[Discussion utilisateur:Coyau|d]]) 5 janvier 2010 &#224; 18:50 (CET)
: &#171; laisser des erreurs su WP non &#187;, le mieux est de laisser des erreurs du moment que ceux-ci soient sourcer (&lt;nowiki&gt;&lt;ref&gt;&#8230;&lt;/ref&gt;&lt;/nowiki&gt;) (personne reconnu comme sp&#233;cialiste du domaine). D&#232;s fois, des probl&#232;mes sur des sources pas reconnues comme d'assez bonne qualit&#233;. J'ai vu que tu as revert&#233; en premier, en commentaire de diff &#171; charabia &#187;, cela &#224; &#233;t&#233; restaur&#233; par L&#233;on66 puis de nouveau revert&#233; par toi (quand l'article est en guerre d'&#233;dition, il ne faut pas reverter une deuxi&#232;me fois, mais am&#233;liorer l'ajout de L&#233;on66 en clarifiant ses ajouts et lui demand&#233; des sources en utilisant le mod&#232;le &lt;nowiki&gt;{{refnec|texte}}&lt;/nowiki&gt;. On peut aussi passer en PdD avant de faire une modification en attendant quelques jours avant d'ins&#233;rer le contenu dans l'article ou de supprimer du contenu.
:&lt;br&gt;
:Des mesures conservatoires ? (je ne sais pas ce que c'est). La situation ne vaut pas le coup d'&#234;tre remonter en arbitrage, car L&#233;on66 est pr&#232;s &#224; discuter (j'ai vu que L&#233;on66 laisse des messages en PdD &#224; ce jour). Si tu dis &#224; L&#233;on66 que tu veux mettre le grand paragraphe qui cause probl&#232;me &#224; ce jour, je pense que L&#233;on66 sera pr&#234;t &#224; faire des efforts. Tu lui dit ce que tu veux (condition) pour que ce soit dans l'article (source, reformulation (choix des mots, phrase plus courte, plus clair)). 
:&lt;br&gt;
:Des erreurs pour certains sp&#233;cialistes ou non sp&#233;cialistes peuvent apparaitre comme des non erreurs ou des erreurs. L&#233;on66, veut vraiment que le paragraphe que tu as revert&#233; soit dans l'article, il va falloir que vous en discutiez ensemble pour am&#233;liorer ce paragraphe pour qu'il figure dans WP. Peut-&#234;tre que cela demandera plus d'effort pour toi qui ne veut pas que ce paragraphe figure dans WP que L&#233;on66 qui veut que cela soit dans l'article.
:&lt;br&gt;
:WP, se veut le plus exhaustif possible (de nombreux points de vue diff&#233;rents de sp&#233;cialiste, experts et non des points de vues de non sp&#233;cialistes qui est consid&#233;r&#233;s comme du TI (travail in&#233;dit).  [[Utilisateur:Vi..Cult...|&lt;font color="DarkTurquoise"&gt;'''Vi..Cult...'''&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 5 janvier 2010 &#224; 20:11 (CET)
::Effectivement, la discussion est la meilleure solution. &#8212; [[Utilisateur:Coyau|Coyau]] ([[Discussion utilisateur:Coyau|d]]) 5 janvier 2010 &#224; 20:28 (CET)
:::Oui, les &#233;changes en PdD des articles sont l'id&#233;ales.  [[Utilisateur:Vi..Cult...|&lt;font color="DarkTurquoise"&gt;'''Vi..Cult...'''&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 5 janvier 2010 &#224; 21:10 (CET)
::::Je suis d'accord que les &#233;changes en pdd voire en page de discussion doivent pr&#233;valoir &#224; la r&#233;version. Mais, lisez ce qu'&#233;crit L&#233;on66 (en page de discussion) il ne s'agit plus d'argumentation rationnelle, 
::::# il r&#233;clame &#224; cor et &#224; cri la discussion 
::::#puis refuse toute position contradictoire,
::::#en disqualifiant cette position (incomp&#233;tence, scientisme id&#233;ologique...)
::::#et se permet de r&#233;verter (et d'insulter).
::::&lt;br&gt;
::::Cette tactique utilis&#233;e par lui de longue date et &#233;trangement tol&#233;r&#233;e sur WP, avec le renfort de certain(e)s, pour ass&#233;ner ces v&#233;rit&#233;s et surtout &#233;liminer toute position alternative et critique ne peut plus &#234;tre l&#233;gitim&#233;e sur WP. Donc, que les positions (minoritaires et contest&#233;es) psychanlytiques soient exprim&#233;es est une chose, mais refuser les positions (largement dominantes) neuro-scientifiques et psychiatriques est un comble!
::::&lt;br&gt;
::::NB- le paragraphe d&#233;nu&#233; de sens sur lacan ne pr&#233;sente aucune source et citation --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 6 janvier 2010 &#224; 12:20 (CET)
:::::Ce n'est pas en critiquant le comportement de L&#233;on66 que la situation s'am&#233;liorera entre vous deux. J'esp&#232;re que l'arbitrage sera utile, suite &#224; la recevabilit&#233; en ce d&#233;but janvier 2010. [[Utilisateur:Vi..Cult...|&lt;font color="DarkTurquoise"&gt;'''Vi..Cult...'''&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 18 janvier 2010 &#224; 00:34 (CET)
Esp&#233;rons, que l'arbitrage favorise la discussion qui est n&#233;cessaire lors des conflits. La discussion en cas de conflit est n&#233;cessaire &#224; l'am&#233;lioration des articles de Wikip&#233;dia. [[Utilisateur:Vi..Cult...|&lt;font color="DarkTurquoise"&gt;'''Vi..Cult...'''&lt;/font&gt;]] [[Discussion Utilisateur:Vi..Cult...|dial.]] 18 janvier 2010 &#224; 00:55 (CET)
:Tout le probl&#232;me tient justement au comportement de L&#233;on66 lequel ne cherche aucun compromis mais l'affrontement d&#232;s que les commentaires lui d&#233;plaisent. Cdlt.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 18 janvier 2010 &#224; 09:01 (CET)

===Psychose===
Quid de l'introduction. merci --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 21 d&#233;cembre 2009 &#224; 08:54 (CET)
::Alors cette m&#233;diation? Bonne Ann&#233;e en attendant --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 5 janvier 2010 &#224; 15:35 (CET)
:::Bonjour, bonne ann&#233;e &#224; toi aussi.
:::M&#233;diation, je n'y pensais pas, j'ai peur de ne pas assez conna&#238;tre le sujet : je voulais juste initier un dialogue qui semblait ne pas avoir lieu. Je doute d'avoir les capacit&#233;s ou le profil d'un m&#233;diateur.
:::Bon courage !
:::--[[Utilisateur:BTCK|BTCK]] ([[Discussion utilisateur:BTCK|d]]) 6 janvier 2010 &#224; 18:44 (CET)

== Monsieur ==
J'essaie de contribuer au mieux &#224; d&#233;velopper la partie psy, histoire de la psy, etc. J'ai un point de vue psychanalytique mais aussi une vision globale suffisante pour ne pas &#234;tre born&#233;. L'approche que de d&#233;fend Cerhab n'est pas psy mais "neuro". Il m&#233;conna&#238;t l'histoire de la psychopathologie et s'en tient &#224; la vision behaviorsite pr&#244;n&#233;e par les DSM et essaie de supprimer tout ce qui n'y est pas apparent&#233;. Je m'y oppose en int&#233;grant par contre le point de vue de l'APA qui n'est pas ma tasse de th&#233;. Dire "- entre autre - est psychanalytique ou apparent&#233; ou le rel&#233;guer aux oubliettes. Ca c'est de l'id&#233;ologie. Je m'y opposerait tant que je serai l&#224; ou autoris&#233; &#224; l'&#234;tre pour poursuivre le d&#233;veloppement du savoir de wiki de mani&#232;re large et int&#233;grative. L&#233;on66 (d) 8 janvier 2010 &#224; 09:08 (CET)
:: Cessez votre mauvaise foi. Vous vous opposez &#224; et effacez toutes visions scientifiques du "psychisme" car elles risquent de d&#233;mentir les th&#233;ories et pratiques psychanalytiques que vous pronez, sans compter que vous caviardez all&#232;grement les sources historiographiques (docteurcosmos vous a r&#233;cemment pris la main dans le sac!). Vous ne cherchez aucunement &#224; &#233;tendre le savoir et ses avanc&#233;es sur WP, dans ce domaine, mais &#224; d&#233;fendre un bastion de mani&#232;re partisane: notez que les articles sur la psychanalyse sont nombreux et non vandalis&#233;s, alors que vous r&#233;vertez toutes contributions alternatives.
J'expose un savoir contemporain largement majoritaire et riche de d&#233;veloppements qui renouvelle la mani&#232;re d'aborder "l'esprit", l&#224; o&#249; h&#233;las, en effet, la psychanalyse ne participe pas! Outre que behavioriste n'est pas en soi une insulte, il y a longtemps que les neurosciences ne sont plus exclusivement behavioristes et cherchent &#224; expliquer comment fonctionne l'int&#233;rieur de la boite noire. Quant au DSM, il s'agit de la r&#233;f&#233;rence internationale et commun&#233;ment utilis&#233;e n'en d&#233;plaise &#224; L&#233;on66, quand un psychiatre doit diagnostiquer un trouble mental c'est cette r&#233;f&#233;rence qui le guide et non un manuel de psychanalyse. Il ne faudrait pas que WP donne une image invers&#233;e de la r&#233;alit&#233; des faits. Il conviendrait enfin  que les administrateurs ne se laissent pas abuser par la r&#233;thorique de L&#233;on66: ils ont maintenant le recul de plusieurs ann&#233;es d'agissements et de conflits, toujours identiques, g&#233;n&#233;r&#233;s et sciemment entretenus par lui sur ce sujet. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 8 janvier 2010 &#224; 12:15 (CET)

** Le DSM a la valeur d'un annuaire ou m&#234;me pas, parce qu'il r&#233;pertorie des choses qu'il a lui-m&#234;me invent&#233; (THADA for example). Ca ne vaut pas le papier sur lequel c'est &#233;crit ! L&#224; aussi vous m&#233;connaissez les enjeux de sa r&#233;daction et de ses multiples r&#233;visions, pas seulement scientifiques vous devriez me croire !
:: Dommage pour ceux qui refusent de se r&#233;f&#233;rer &#224; l'histoire de leur discipline ! Mais vous &#234;tes neurologue si j'ai bien compris... Le behaviorisme n'est pas une insulte mais le paradigme, m&#234;me teint&#233; de cognitivisme est d&#233;pas&#233; depuis bien longtemps. Ca vous l'ignoriez ? Vous devriez alors lire [[Piaget]], que vous connaissez lui et ce qu'il dit sur l'assise &#233;pist&#233;mologique du behaviorisme sur laquelle le cognitivisme s'est construit et sur lequel certains "neuroscientistes" se basent,  heureusement pas tous ! 
Quant aux diff&#233;rents ben&#234;ts, vous connaissez ma position, elle n'a pas vari&#233;, c'est la limite &#224; ne pas franchir et vous savez tr&#232;s bien pourquoi ou faites semblant... A vous de choisir. [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 12 janvier 2010 &#224; 17:14 (CET)
:: C'est curieux comme, &#224; l'heure de l'arbitrage, vous vous mettez &#224; parler ...un peu de fond. Je ne suis pas b&#233;havioriste! comme la majorit&#233; des neuroscientifiques. Quant &#224; B&#233;nesteau dont le travail est remarquable et salutaire, vous ne parviendrez pas &#224; le salir sauf &#224; diffamer un peu plus.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 12 janvier 2010 &#224; 17:34 (CET)

==Arbitrage==
Pour info : [http://fr.wikipedia.org/w/index.php?title=Discussion_Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/L%C3%A9on66-Cerhab&amp;diff=48715851&amp;oldid=48689431 ici] --[[Utilisateur:Ouicoude|Ouicoude]] [[Discussion Utilisateur:Ouicoude|&lt;sup&gt;(Gn?)&lt;/sup&gt;]] 11 janvier 2010 &#224; 22:31 (CET)
== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:Cerhab]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 12 janvier 2010 &#224; 10:47 (CET)

== Analyse du 12 janvier 2010 ==
* [[Complexe pedonculopontin]] &#233;tait :
** un article en impasse
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 12 janvier 2010 &#224; 10:47 (CET)
::: Donc que faut-il faire? merci--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 12 janvier 2010 &#224; 11:07 (CET)

== C'est bien ces articles sur votre domaine ==
Est-il n&#233;cessaire par contre de tenter de vous faire passer pour une victime du grand m&#233;chant loup que je serais ? Moi je pense que c'est infantile et je trouve en dessous du niveau du d&#233;bat que nous devrions entretenir. Il est vrai, je l'ai d&#233;j&#233; dit que je pense que plus souvent qu'&#224; leur tour, Freud, la psychanalyse, Roudinesco ont &#233;t&#233; attaqu&#233; pour leurs relations avec le juda&#239;sme. L'acharnement que mettent certains &#224; s'attaquer &#224; cette discipline n'est, je le crois, pas exempt de soup&#231;ons. Prenons un exemple, l'autisme, Bettelheim et ses concepts fumeux sociog&#233;n&#233;tiques. Il mettait en cause l'attitude des parents '''et c'est tr&#232;s regrettable''', je le d&#233;plore, l'ai d&#233;plor&#233;, etc. La th&#233;orie syst&#233;mique a elle mis en cause les parents de mani&#232;re bien plus cruelle et directe. O&#249; voyez-vous des parents d'enfants autistes se focaliser contre [[Bateson]] ou [[Paul Watzlawick]] (Analyste jungien) ? Nulle part ! Et pourtant que n'ont-ils dit sur la cr&#233;ation de la psychose par les familles !! Et comment &#231;a s'est ensuite traduit dans les pratiques de th&#233;rapies familiales !! Mais &#231;a vous l'ignorez parce que vos assises historiques ne me semblent pas suffisantes. Il faut donc les combler. Par contre, je ne vous ai '''jamais''' trait&#233; personnellement d'antis&#233;mite, ni d'inquisitueur etc. Vous sortez les mots de leur contexte qui est un proc&#233;d&#233; malhonn&#234;te. Je me suis et me battrai toujours sur les id&#233;es, je pr&#233;serve les personne quand c'est raisonnablement possible ! Donc l&#224; encore , vous jouez la victimisation de mani&#232;re superflue... et vous cherchez &#224; faire para&#238;tre pour une v&#233;rit&#233; un mensonge ! Si &#231;a vous amuse !? Je ne pense pas non plus que toute critique contre la psychanalyse tire sa source dans l'antis&#233;mitisme mais je crois vraiment que l'acharnement contre Freud, cette volont&#233; de lui faire proc&#232;s de tout et de son contraire ne lui sont pas &#233;tranger. Ma th&#232;se se d&#233;fend. Vous aussi mais faites le sur des attaques r&#233;&#233;lles et pas suppos&#233;es. Bien &#224; vous [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 12 janvier 2010 &#224; 17:03 (CET)
:Il suffira aux arbitres de lire vos commentaires, vos incessantes provocations et vos constantes insinuations sur ma pdd et sur les pages de discussion pour se faire une opinion, et comprendre vos tactiques. 

Exemples de vos insinuations:

"Discussion &#224; tonalit&#233;... [modifier]
de haine id&#233;ologique &#224; la vdrp. Heureusement et merci &#224; eux, tout le monde n'est pas dupe des intentions ! Ah, vous savez, sans aucun rapport avec le d&#233;bat ici, que Roudinesco a sorti un nouveau livre sur l'antis&#233;mitisme (Elisabeth Roudinesco : Retour sur la question juive, Ed.: Albin Michel, 2009, Coll.: Biblioth&#232;que Id&#233;es, ISBN 2226187146. Je me r&#233;jouis de le lire !L&#233;on66 (d) 22 d&#233;cembre 2009 &#224; 10:12 (CET)"

"[...] Lobby, je sais ce que &#231;a veut dire mais aussi dans quelles circonstances ce terme est le plus souvent utilis&#233; (en Europe !) Vous devriez y prendre garde. L&#233;on66 (d) 4 f&#233;vrier 2009 &#224; 17:23 (CET)" 
etc...

Vous ne m'avez pas trait&#233; d'inquisiteur mais de nouvelle Inquisition...:
"Vous en voulez plus ou les &#233;crits de chercheurs honn&#234;tes et modestes d&#233;rangent-elles les propos de la nouvelle forme d'inquisition ??? (Vous noterez que je n'ai pas donn&#233; mon avis d'amateur de la philosophie analytique du langage qui, analysant ces simples propositions y trouverait une contradiction entre le premi&#232;re et les deux suivantes ! Et encore moins mon opinion sur ce type de diagnostics.) L&#233;on66 (d) 23 d&#233;cembre 2009 &#224; 11:47 (CET"


-[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 12 janvier 2010 &#224; 17:28 (CET)

==Psychanalyse en fran&#231;ais==
Vous avez &#233;crit : 
&#171; ...implique-t-elle de s'excuser quand on attribue par erreur des propos &#224; un autre ? Par ailleurs, la g&#233;n&#233;ralit&#233; de vos propos qui tiennent du pov plus que de travaux r&#233;f&#233;renc&#233;s et du fait que vous souhaitez d&#233;fendre la valeur de la psychanalyse que vous avez suivie, ainsi que la citation de quelques articles de neurosciences qui ne d&#233;montrent rien en mati&#232;re de psychanalyse, sauf &#224; proc&#233;der &#224; de vagues analogies, n'apportent rien. Mais, je suis heureux de conna&#238;tre votre pov en la mati&#232;re. --Cerhab (d) 15 janvier 2010 &#224; 12:43 (CET) &#187;
: Je comprends qu'utiliser des termes anglais soit du plus bel effet dans un blog ou sur Twitter, mais je pr&#233;f&#232;re quand m&#234;me encore lire sur Wiki-FR une belle langue fran&#231;aise qui, &#224; ma connaissance, se compose encore de suffisamment de vocabulaire pour &#233;viter l'intrusion luxueuse d'un &#171; pov &#187;. Premi&#232;rement ce que je dis de la psychanalyse ne constitue pas un point de vue, m&#234;me si le fonctionnement mental de chacun rejoint in&#233;vitablement la th&#233;orie analytique, et pour cause. Deuxi&#232;mement j'ai l'habitude d'illustrer mes propos de r&#233;f&#233;rences, sauf qu'&#224; un moment, discutant d'expert &#224; expert, on peut bien se permettre d'aligner trois arguments sans les inonder d'annotations bibliographiques, parce qu'on suppose que le perlocuteur (en l'occurrence vous) partage ces m&#234;mes connaissances. Troisi&#232;mement, j'ai l'impression que, au sujet de la psychanalyse, vous r&#233;p&#233;tez des phrases lues ci et l&#224; sans vraiment en comprendre ni le sens, ni la finalit&#233;, ni les motivations. OR la psychanalyse depuis sa naissance a toujours eu ses contempteurs, pour diverses raisons, et ses d&#233;fenseurs. Nombre d'accusations restent sans fondement aucun et t&#233;moignent surtout d'une incompr&#233;hension de son objet ou, pire, d'une r&#233;action affective ; de la m&#234;me mani&#232;re que nombre de revendications psychanalytiques t&#233;moignent d'une passion dogmatique plus que d'une r&#233;flexion r&#233;ellement scientifique. Entre ces deux extr&#234;mes pourtant existent &#224; la fois des critiques l&#233;gitimes, fond&#233;es, et des d&#233;fenses l&#233;gitimes, de sorte qu'il me para&#238;t tendancieux de r&#233;diger un article ne visant qu'&#224; d&#233;truire une discipline des sciences humaines, plut&#244;t qu'&#224; pointer froidement ses lacunes. Quatri&#232;mement, mes critiques s'adressent avant tout &#224; l'ignorance de ceux qui rapportent b&#234;tement trois ou quatre paragraphes de Popper, et quelques phrases du fameux (et fumeux) Livre Noir de la Psychanalyse, sans s'apercevoir des erreurs de raisonnement commises par les auteurs, en plus de leur manque de culture. La r&#233;daction d'un article sur wikipedia demande, me semble-t-il, d'avoir au minimum compris de quoi on traite ; ce qui n'est apparemment pas le cas des contributeurs... principaux. Vous comprendrez donc mon animosit&#233; reptilienne &#224; la lecture de tant de b&#233;tises, moi qui ne suis pourtant pas un inconditionnel de la psychanalyse. Pourquoi par exemple ne pas parler des erreurs de M&#233;lanie Klein, ou des confusions que Spitz reconna&#238;tra lui-m&#234;me &#224; propos de l'autisme ? Pourquoi ne pas parler des critiques de Laplanche &#224; l'&#233;gard de Lacan ? Pourquoi ne pas &#233;voquer les interrogations de Freud lui-m&#234;me &#224; propos d'un certain nombre de d&#233;veloppements th&#233;oriques de la psychanalyse, par exemple de la remises en cause de la th&#233;orie des pulsions, etc. ? Pourquoi occulter les d&#233;bats ? Pourquoi donc faire appara&#238;tre Freud comme un personnage affirmant gratuitement les choses, alors que ce n'&#233;tait pas le cas ? Pourquoi critiquer un texte de 1914, au contenu pourtant abandonn&#233; par la psychanalyse, &#224; la lumi&#232;re des d&#233;couvertes de 1970 voire des ann&#233;es 80 ? 

: En bref, le sujet de la critique de la psychanalyse, qui pourrait faire l'objet d'un bel article complet et pr&#233;cis, est trait&#233; sur wiki de mani&#232;re tr&#232;s orient&#233;e et plut&#244;t d&#233;sinvolte. Quoi de plus ridicule que l'absence de rigueur intellectuelle chez des personnes qui justement d&#233;noncent une suppos&#233;e absence de rigueur scientifique chez Freud ? N'est-ce pas ?

:cordialement, [[Utilisateur:Mspecht|Mspecht]] ([[Discussion utilisateur:Mspecht|d]]) 20 janvier 2010 &#224; 05:14 (CET)
:: Parce qu'il faut commencer par le commencement lequel est d&#233;j&#224; &#233;difiant &#224; la lumi&#232;re des &#233;tudes historiographiques (si les fondements d'un &#233;difice se d&#233;robent, l'&#233;difice s'&#233;croule avec, car m&#234;me avec les &#233;volutions suivantes, la psychanalyse est rest&#233;e une pseudo-science...mais nous divergeons sur ce point).  Bien entendu, la critique devrait prendre en compte les d&#233;veloppements ult&#233;rieurs de la psychanalyse. Je ne vais pas reprendre toute la discussion, il est vrai touffue, de l'article consacr&#233; &#224; la critique de la psychanalyse qui m&#233;riterait d'&#234;tre r&#233;&#233;crit et synth&#233;tis&#233;, mais pour lequel on ne peut pas dire qu'il ne soit pas ou mal r&#233;f&#233;renc&#233;, et inappropri&#233;!
En revanche, &#224; quoi vous r&#233;ferez-vous en &#233;crivant: "...&#224; la lumi&#232;re des d&#233;couvertes de 1970 voire des ann&#233;es 80". Merci (PS- Quant &#224; pov, j'ai appris son usage ici, &#233;vitons de se perdre dans l'anecdotique et l'insignifiant juste pour le plaisir de donner des le&#231;ons)--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 20 janvier 2010 &#224; 09:59 (CET)
::: Va falloir que le docteur en m&#233;decine aille visiter la BU du service. L'histoire de la psychiatrie est un sujet classique, de sorte que la confusion r&#233;currente de nombre de contempteurs de la psychanalyse, l'anachronisme, sur les termes est toujours sujet &#224; &#233;tonnement. Par exemple je reste toujours stup&#233;fait de lire que le terme &#171; n&#233;vrose &#187; utilis&#233; dans les travaux de 1914 est interpr&#233;t&#233; dans le sens contemporain par les critiques. On reproche ainsi souvent &#224; Freud, au Freud des ann&#233;es 1920, de parler de n&#233;vrose pour &#233;tudier l'&#233;tiologie de ce qui est aujourd'hui consid&#233;r&#233; plus ou moins comme une psychose (la maladie bipolaire). C'est un peu comme de reprocher &#224; Spitz d'avoir tent&#233; de d&#233;finir une &#233;tiologie psychod&#233;veloppementale chez les psychoses infantiles pr&#233;coces, alors m&#234;me qu'&#224; son &#233;poque personne ne pouvait supposer le primat d'une cause neuronale de l'autisme (confirm&#233;e apr&#232;s les ann&#233;es 2000). Ces biais de raisonnement sont &#233;tonnants de la part de sp&#233;cialistes auto-proclam&#233;s rigoureux. Un vieux livre instructif : Drozda-Senkowska (E.) &#171; Les pi&#232;ges du raisonnement, comment nous nous trompons en croyant avoir raison &#187;, Paris, Retz, 1997. Cordialement, [[Utilisateur:Mspecht|Mspecht]] ([[Discussion utilisateur:Mspecht|d]]) 20 janvier 2010 &#224; 17:30 (CET)
::::Nous sommes d'accord sur ces points. Il faut, en effet, distinguer les critiques r&#233;trospectives li&#233;es au d&#233;veloppement des neurosciences largo sensu, lesquelles s'appliquent aux avatars de la psychanalyse, et les critiques adress&#233;es &#224; Freud replac&#233; dans son contexte historique, culturel et m&#233;dical par l'historiographie critique. Cependant, cette derni&#232;re ne me semble pas commettre les anachronismes nosologiques que vous supposez. Je r&#233;cuse, par ailleurs, le rejet lapidaire des &#233;tudes critiques sourc&#233;es et abondantes. Je note que vous n'apportez toujours aucune source hormis votre disqualification g&#233;n&#233;rale des d&#233;tracteurs de la psychanalyse forc&#233;ment incomp&#233;tents, ignorants, stupidement partisans... . Nous n'allons pas refaire le d&#233;bat en la mati&#232;re, mais au moins je pense que nous aurons montr&#233; par ce bref &#233;change que deux points de vue contradictoires peuvent &#233;changer sereinement. Cdlt.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 20 janvier 2010 &#224; 18:16 (CET)
:::::J'avais d&#233;j&#224; sourc&#233; &#224; plusieurs reprises mes interventions concernant ces &#233;ternels d&#233;bats, sur une page d&#233;di&#233;e dont je n'ai plus la r&#233;f&#233;rence en t&#234;te. Mais observant la nature tr&#232;s passionnelle des discussions, j'ai vite abandonn&#233; le terrain. Certains contributeurs d&#233;testent la psychanalyse, ce qui est leur droit, mais profitent de Wikip&#233;dia pour &#233;taler cette aversion visc&#233;rale sous couvert d'une pluie de r&#233;f&#233;rences suppos&#233;es &#171; raisonn&#233;es &#187;, ce qui est malhonn&#234;te. Ce comportement entra&#238;ne de tristes d&#233;sagr&#233;ments : 1) les jugements de valeur ne doivent pas avoir leur place sur Wikip&#233;dia, 2) la majeure partie des critiques rapport&#233;es pour l'instant se fonde malheureusement sur de profondes incompr&#233;hensions voire carr&#233;ment des d&#233;n&#233;gations que je ne vais pas relister une &#233;ni&#232;me fois (anachronismes, confusion des topiques, amalgame entre th&#233;ories analytiques et th&#233;ories des analysants, confusion dans les termes, notamment &#224; propos de l'Inconscient freudien, manque de connaissances notamment quand certains pr&#233;tendent &#224; l'absence d'exp&#233;riences cliniques ou au manque de d&#233;bats ouverts en psychanalyse, alors m&#234;me que n'importe quelle biblioth&#232;que universitaire regorge de ces documents, etc.), 3) l'article devient un champ de bataille sur le registre du passionnel, alors qu'il devrait &#234;tre factuel. &lt;br/&gt;&lt;br/&gt;Si vous souhaitez absolument exposer les d&#233;fauts (et fantaisies) de la psychanalyse, et je parle &#171; entre scientifiques &#187;, il me semble que ce ne devrait &#234;tre r&#233;dig&#233; sur Wikip&#233;dia qu'apr&#232;s une &#233;tude attentive &#224; la fois de l'histoire de la psychanalyse, et de ce que les fondateurs et auteurs ont originellement pr&#233;sent&#233;, plut&#244;t que de s'en tenir &#224; des citations rapport&#233;es ; cela demande aussi de comprendre comment et pourquoi telles et telles th&#232;ses ont &#233;t&#233; &#233;crites, et d'&#234;tre certain de savoir quel objet pr&#233;cis se cache derri&#232;re tel terme. Qu'est-ce que l'inconscient au sens freudien du terme, est-ce seulement lui qui l'a invent&#233;, et &#224; partir de quelles donn&#233;es cliniques, dans quelles circonstances historiques ? Qu'est-ce exactement que le complexe d'OEdipe, le travail du r&#234;ve, comment les notions ont-elles &#233;volu&#233; au fil des exp&#233;riences cliniques... ? Les critiques parlent-elles de la m&#234;me chose, ou existe-t-il des quiproquos ?&lt;br/&gt; Ce travail a d&#233;j&#224; &#233;t&#233; effectu&#233; autant par des psychanalystes que par des personnes ext&#233;rieures &#224; la psychanalyse. Pour l'histoire des notions, leur contexte et &#233;volution, il existe l'excellent ''Vocabulaire de la Psychanalyse'' de Laplanche et Pontalis, chez PUF, qui je ne le rappellerais jamais assez n'est pas un dictionnaire. Pour la v&#233;rification de la coh&#233;rence donn&#233;es-cliniques/th&#233;orisation vous avez par exemple les livres de M&#233;lanie Klein qui d&#233;crit avec beaucoup de pr&#233;cisions ses cas d'&#233;tude et ce qu'elle en d&#233;duit (avec ses erreurs de raisonnement), ou de Winnicott. Vous avez encore des cas cliniques et leur analyse dans les innombrables rapports de travaux psychiatriques (catalogue INIST), avec par exemple les communications de monsieur De Boucaud (''D&#233;lire, Hyst&#233;rie et psychoses Aigues, l'&#233;volution des conceptions dans les diff&#233;rentes &#233;coles europ&#233;ennes'', congr&#232;s de psychiatrie et neurologie, La Rochelle 1991) o&#249; l'on rencontre les remises en cause de nombre de notions analytiques, et ceci vous montre combien la psychanalyse s'est confront&#233;e au terrain. Vous avez ensuite les travaux neuroscientifiques, que vous connaissez mieux, et parmi eux ceux de Robert Jaffard (universit&#233; Bordeaux 1) sur la m&#233;moire ou de ceux de D. Galey sur le sommeil et les r&#234;ves (toujours Bordeaux 1)... Etc. Le travail et les sources ne manquent pas, et cela en dehors de toutes consid&#233;rations passionnelles ! Salutations, [[Utilisateur:Mspecht|Mspecht]] ([[Discussion utilisateur:Mspecht|d]]) 21 janvier 2010 &#224; 19:28 (CET)

== Les "d&#233;veloppements ult&#233;rieurs de la psychanalyse" ?...==

Justement, tiens, parlons-en ! Il y a un livre qui vient de para&#238;tre aux &#233;ditions Odile Jacob, et qui s'intitule "Vers une neuropsychanalyse ?". C'est un ouvrage collectif, &#233;crit sous la direction de Lisa Ouss, Bernard Golse, Nicolas Georgieff, et Daniel Widl&#246;cher. On y retrouve aussi d'autres grosses pointures de la psychanalyse comme Pierre-Henri Castel.

Je me suis int&#233;ress&#233;, tout d'abord, au chapitre incroyable &#233;crit par le psychanalyste Nicolas Georgieff, et ai r&#233;dig&#233; ceci :

'''"L'aventure du co-psychique, ou comment justifier l'injustifiable ?"'''



Voici notre examen des derniers propos du Professeur Nicolas Georgieff, &#233;crits dans un ouvrage collectif r&#233;cemment paru et &#233;crit par le gratin de la gent psychanalytique : &#171; Vers une neurospsychanalyse ? &#187; Ouvrage &#233;dit&#233; aux &#233;ditions Odile Jacob.

P. 146 :

&#171; (&#8230;) les r&#233;alit&#233;s psychanalytiques sont des constructions psychiques qui n&#8217;ont litt&#233;ralement d&#8217;existence que pendant la s&#233;ance. &#187;

Commentaire : 

&#171; l&#8217;inconscient &#187;, le &#171; refoul&#233; &#187;, ne sont que des mythes, des constructions purement m&#233;taphysiques d&#233;lirantes &#171; d&#233;couvertes &#187; par le seul Sigmund Freud au cours de sa l&#233;gendaire et mensong&#232;re auto-analyse. Auto-analyse qu&#8217;il guida seul, et loin de toute possibilit&#233; de contr&#244;le ind&#233;pendant. Freud justifia lui-m&#234;me, d&#232;s &#171; L&#8217;introduction &#224; la psychanalyse &#187;, exclure tous les t&#233;moins ind&#233;pendants, arguant du fait que si le patient ressentait la pr&#233;sence d&#8217;une seule personne &#233;trang&#232;re &#224; la cure, cela pourrait contrecarrer le processus de transfert (d&#8217;influence, de suggestion ou de manipulation) &#171; n&#233;cessaire &#187; &#224; la cure. &#171; N&#233;cessaire &#187; ? Oui. Il est &#171; n&#233;cessaire &#187; de manipuler les patients pour leur faire croire qu&#8217;ils ont un inconscient, ou un &#171; autre &#187; qui vit en eux, sans qu&#8217;ils s&#8217;en doute, et qui tient en main tout leur &#234;tre, selon des lois d&#233;terministes qui excluent tout hasard et tout non-sens. Il vaut mieux, dans ces conditions, qu&#8217;il y ait le moins de t&#233;moins possible, ou pas du tout, pour se rendre compte, avec tout le recul que permet la Raison, du fonctionnement de la supercherie, sinon de l&#8217;escroquerie analytique et du divan &#187;.

P. 152 :

&#171; le psychanalyse observe-t-il les m&#233;canismes de d&#233;fense comme le refoulement dans la vie psychique de l&#8217;analysant ? Il s&#8217;agit plut&#244;t d&#8217;une interpr&#233;tation de l&#8217;activit&#233; du sujet, d&#8217;une hypoth&#232;se soutenue par le cadre m&#233;tapsychologique. Le rep&#233;rage du &#171; fait &#187; que constitue le refoulement repose sur une construction, elle-m&#234;me produite par l&#8217;&#233;coute psychanalytique et le postulat d&#8217;une vie psychique inconsciente. Il engage l&#8217;activit&#233; psychique de l&#8217;analyste. L&#8217;observation est d&#233;j&#224; interpr&#233;tation ou construction au sens psychanalytique. Elle est une &#233;coute, c&#8217;est-&#224;-dire en fait une activit&#233; psychique particuli&#232;re de l&#8217;analyste qui, dans une &#233;troite interaction avec celle du patient, construit le fait &#171; observ&#233; &#187; &#187;.

Commentaire : 

Qu&#8217;ils le veuillent ou non [les psychanalystes], il n&#8217;y a pas d&#8217;observation &#171; pure des faits &#187; (K. Popper), c&#8217;est-&#224;-dire d&#8217;observation qui ne soit guid&#233;e, apriori, par un pr&#233;jug&#233; th&#233;orique, donc une th&#233;orie universelle stricte, constitu&#233;e de termes universels. L&#8217;esprit humain n&#8217;est pas un organe passif qui saisit le monde, tel que celui-ci pourrait tomber dans notre esprit, comme de l&#8217;eau dans un seau vide (K. Popper, in &#171; La connaissance objective &#187;). Toute la rh&#233;torique de Georgieff n&#8217;a qu&#8217;un seul but : cautionner un &#233;nonc&#233; existentiel au sens strict : &#171; il y a l&#8217;inconscient qui dirige tout, et l&#8217;analyste, et l&#8217;analysant &#187;. Ensuite montrer, dire &#224; mots couverts que l&#8217;existence de cet inconscient est incontestable, et qu&#8217;elle demeure v&#233;rifiable, que l&#8217;on se place du point de vue de l&#8217;analyste ou de son patient. Bref, la th&#233;orie de l&#8217;inconscient ne peut jamais &#234;tre prise en d&#233;faut, ou &#234;tre contest&#233;e quelque soit la position que l&#8217;on adopte. Mais ce que Georgieff oublie de dire, c&#8217;est que tout cela ne repose que sur une p&#233;tition de principe : &#171; l&#8217;inconscient existe et puis c&#8217;est tout ! &#187;, p&#233;tition qui n&#8217;est rien d&#8217;autre que la v&#233;rit&#233; r&#233;v&#233;l&#233;e de Sigmund Freud, affirm&#233;e dogmatiquement, sans le moindre recours &#224; une proc&#233;dure valide de preuve ind&#233;pendante.

Mais pour ce faire, il a suffit &#224; Freud de pr&#244;ner un d&#233;terminisme psychique prima faciae, c&#8217;est-&#224;-dire, qui valide, apriori, l&#8217;inconscient sans qu&#8217;il devienne donc n&#233;cessaire d&#8217;avoir recours &#224; des proc&#233;dures de preuves exp&#233;rimentales. Des formules telles que &#171; Il engage [l'inconscient] l&#8217;activit&#233; psychique de l&#8217;analyste &#187;, supposent que l&#8217;on ait prouv&#233;, apriori, son existence, donc que l&#8217;on ait satisfait, avant qu&#8217;une telle affirmation soit recevable, &#224; des proc&#233;dures d&#8217;administration de la preuve qui puissent &#234;tre ind&#233;pendantes, et de tout analyste, et de tout patient. 

Or, l&#8217;histoire du freudisme, nous montre qu&#8217;il n&#8217;en est strictement rien, &#233;tant donn&#233;es les conditions priv&#233;es de la soi-disant d&#233;couverte de l&#8217;inconscient (M. Borch-Jacobsen, B&#233;nesteau, etc.), dans le cadre subjectif de l&#8217;auto-analyse de Sigmund Freud, qui elle-m&#234;me reposent sur l&#8217;introspection (laquelle ne permet pas de trouver autre chose que ce que l&#8217;on avait d&#233;j&#224; en t&#234;te apriori). 

&#171; L&#8217;inconscient &#187;, n&#8217;est donc qu&#8217;un objet simul&#233; (M. Borch-Jacobsen, in &#171; La guerre des psys. Manifeste pour un psychoth&#233;rapie d&#233;mocratique &#187;. Edition les Emp&#234;cheurs de penser en rond, pages 33 &#224; 62), ou cofabriqu&#233; dans les seules circonstances de la cure, et qui n&#8217;existe pas en dehors d&#8217;elle, sans cette connivence install&#233;e par la suggestion et le cadre de la cure, entre l&#8217;analyste et l&#8217;analysant. C&#8217;est par le cadre de la cure, pas ses suggestions, que l&#8217;analyste formule ses &#171; demandes d&#8217;inconscient &#187;, ou demande &#224; l&#8217;analys&#233; de &#171; faire comme si &#187;, justement pour prot&#233;ger le th&#233;rapeute de l&#8217;accusation de contaminer ses donn&#233;es et qu&#8217;elles n&#8217;apparaissent que comme le fruit de leur &#171; simple &#187; interaction (M. Borch-Jacobsen). 

On voit tout de suite, que ce d&#233;faut pourtant r&#233;dhibitoire, est &#233;rig&#233; par Georgieff comme &#233;tant l&#8217;objet recevable, et enti&#232;rement l&#233;gitime de la psychanalyse : il s&#8217;agit d&#8217;une &#171; copens&#233;e &#187;, de &#171; copsychisme &#187; (et pourquoi pas de t&#233;l&#233;phathie) ! Et on retombe alors sur l&#8217;&#233;l&#233;ment de preuve ind&#233;pendant qui fait toujours d&#233;faut : comment justifier, comment prouver de mani&#232;re ind&#233;pendante que cette relation &#171; copsychique &#187; inconsciente est corrobor&#233;e, ou corroborable, par des tests  intersubjectifs (qui n&#8217;ont rien voir avec l&#8217;intersubjectivit&#233; dont parlent les analystes de maintenant s&#8217;agissant de la simple relation entre eux et leurs patients), ind&#233;pendants, extra-cliniques, et reproductibles. 

En r&#233;alit&#233;, &#171; l&#8217;inconscient &#187; des psychanalystes n&#8217;existe pas. Il ne s&#8217;agit que d&#8217;un &#171; artefact &#187; (M.B.J.) : &#171; il n&#8217;y a plus de &#171; r&#233;alit&#233; psychique &#187; &#224; d&#233;couvrir ou &#224; d&#233;crire dans le sujet [que ce soit l'analyste ou l'analys&#233;], seulement des r&#233;alit&#233;s &#224; produire et &#224; n&#233;gocier avec lui &#187;. Dans le m&#234;me livre pr&#233;c&#233;demment nomm&#233;, citons maintenant Thierry Melchior (p. 69) : &#171; Si la psychanalyse est la discipline qui a la pr&#233;tention de ne rien sugg&#233;rer au patient, mais seulement de l&#8217;aider &#224; retrouver ses souvenirs refoul&#233;s encrypt&#233;s dans ses discours conscients, il faut reconna&#238;tre qu&#8217;elle est tout simplement impossible. Si elle aide les patients &#224; retrouver leurs &#171; souvenirs refoul&#233;s,  c&#8217;est uniquement parce qu&#8217;elle se fait a priori une id&#233;e assez pr&#233;cise du genre de &#171; souvenirs refoul&#233;s &#187; qu&#8217;il s&#8217;agira de l&#8217;aider &#224; retrouver. En cons&#233;quence de quoi, ce que les patients retrouveront au cours de leur cure d&#233;pendra in&#233;vitablement dans une tr&#232;s large mesure des croyances th&#233;oriques de leur analyste. Et l&#8217;on voit mal comment celles-ci pourraient pr&#233;tendre reposer sur l&#8217;usage d&#8217;une m&#233;thodologie leur garantissant un statut de v&#233;rit&#233; objective &#187;. 

Nicolas Georgieff, &#224; la suite de Freud, tente de neutraliser le probl&#232;me de la suggestion, et, avec lui, tous les probl&#232;mes li&#233;s &#224; ce qu&#8217;il nomme l&#8217;activit&#233; &#171; copsychique &#187;. Par la reconnaissance de cette cofabrication [donc, comme il ne le dit surtout pas, de cet &#233;chec complet, dans l'oeuf, de toute pr&#233;tention &#224; l'existence objective de l'inconscient], Georgieff revient &#224; dire qu&#8217;elle est aussi le produit du transfert, donc d&#8217;une activit&#233; inconsciente [qui serai r&#233;elle] entre l&#8217;analyste et son patient. 

Voici ce que r&#233;pond Melchior &#224; cette argumentation, (p.80) : &#171; Que penser de cette argumentation ? Elle use, de toute &#233;vidence, d&#8217;un raisonnement fallacieux. Car Freud ne voit pas ou ne veut pas qu&#8217;on voie que, pour que la psychanalyse puisse interpr&#233;ter le ph&#233;nom&#232;ne de suggestion comme un ph&#233;nom&#232;ne transf&#233;rentiel, de nature libidinale, il faut &#233;videmment que la th&#233;orie psychanalytique (relative au transfert, &#224; la sexualit&#233; infantile et &#224; son refoulement) soit vraie. Or, pour qu&#8217;elle soit vraie, il faut que rien de ce qui est &#171; trouv&#233; &#187; par les patients n&#8217;ait &#233;t&#233; sugg&#233;r&#233; (m&#234;me involontairement) par l&#8217;analyste, sauf &#224; commettre une p&#233;tition de principe.(&#8230;).On consid&#232;re comme admis ce qu&#8217;ils s&#8217;agit de d&#233;montrer [l'inconscient] &#187;.

Cependant Georgieff, reconna&#238;t les difficult&#233;s rh&#233;dibitoires de la psychanalyse :

P. 152 :

&#171; (&#8230;) C&#8217;est une des raisons pour lesquelles il est si difficile [c'est impossible...] de conduire en psychanalyse une &#233;tude n&#233;cessitant une consensus de plusieurs observateurs [donc il reconna&#238;t l'impossibilit&#233; d'une proc&#233;dure intersubjective qui respecte les canons de la m&#233;thode scientifique...] sur une r&#233;alit&#233; clinique d&#233;finie en termes m&#233;tapsychologiques (m&#233;canismes de d&#233;fense par exemple) : un tel consensus n&#8217;est facilement r&#233;alisable que si l&#8217;objet existe ind&#233;pendamment de l&#8217;observation. Or, dans le cas de la psychanalyse, l&#8217;objet est en partie constitu&#233; de l&#8217;activit&#233; psychique de l&#8217;analyste, qui n&#8217;est plus d&#232;s lors un obsevateur mais un coagent de la r&#233;alit&#233; qui s&#8217;organise entre lui et le patient. L&#8217;&#171;observation&#187; psychanalytique est une r&#233;action impliquant des &#233;tats mentaux propres, li&#233;s &#224; l&#8217;interaction psychique. L&#8217;activit&#233; psychique de l&#8217;analyste appartient &#224; la r&#233;alit&#233; qu&#8217;il d&#233;couvre &#187;.

Commentaire :

Je traduis : La pr&#233;tendue activit&#233; psychique telle qu&#8217;elle est d&#233;crite par l&#8217;analyste, sur lui-m&#234;me, n&#8217;est pas &#171; d&#233;couverte &#187;. Ce n&#8217;est que le dogme freudien qui lui a &#233;t&#233; transmis, et dont il se sert pour lire les &#171; faits &#187;, que ce soit en lui, ou chez son patient. Il n&#8217;y a donc pas de &#171; d&#233;couverte &#187; en psychanalyse, mais seulement de la manipulation dans les circonstances de la cure, pour cr&#233;er un artefact, l&#8217;inconscient, qui lui, n&#8217;ai jamais prouv&#233; ind&#233;pendamment de l&#8217;analyste, de l&#8217;analys&#233;, ou m&#234;me de Sigmund Freud !

P. 154 :

&#171; Consid&#233;rer que les repr&#233;sentations mentales de l&#8217;analyste (comme l&#8217;interpr&#233;tation ou la construction) sont issues de la copens&#233;e avec le sujet transforme la question classique de la scientificit&#233; de la psychanalyse. Sa th&#233;orie ne r&#233;pond pas en effet aux crit&#232;res d&#233;finissant les sciences objectives et exp&#233;rimentales. Mais le reconna&#238;tre, est-ce remettre en cause sa valeur ? La critique classique de non-scientificit&#233; suppose en effet que l&#8217;analyste est en position d&#8217;observateur du psychisme du patient, que la perspective psychanalytique propose une hypoth&#232;se sur ce psychisme et rel&#232;ve d&#8217;une d&#233;marche de connaissance d&#8217;un objet pr&#233;existant. Cette critique ne peut en revanche &#234;tre adress&#233;e &#224; une d&#233;marche par laquelle l&#8217;activit&#233; psychique de l&#8217;analyste appartient &#224; l&#8217;objet m&#234;me de la th&#233;orie &#187;.

Commentaire : 

&#171; Cette critique ne peut en revanche &#234;tre adress&#233;e &#224; une d&#233;marche par laquelle l&#8217;activit&#233; psychique de l&#8217;analyste appartient &#224; l&#8217;objet m&#234;me de la th&#233;orie &#187;. Mais nous sommes d&#8217;accord, Monsieur Georgieff ! Mais ce que vous dites n&#8217;invalide absolument pas la critique, mais la th&#233;orie de l&#8217;inconscient, et cette strat&#233;gie de &#171; copsychique &#187;, c&#8217;est tout ! Sinon, la psychanalyse, et votre th&#233;orie de l&#8217;inconscient ne reposent que sur un dogme : le d&#233;terminisme psychique prima faciae et absolu, et fait de cette th&#233;orie, et de son mythe [et aussi de l'analyste en exercice] qu&#8217;une &#171; chose &#187; qui ne s&#8217;autorise que d&#8217;elle-m&#234;me, et pas d&#8217;une communaut&#233; de chercheurs, dont le but est le contr&#244;le ind&#233;pendant et reproductible des th&#233;ories qui guident n&#233;cessairement toute pratique humaine, qu&#8217;elle soit &#171; scientifique &#187;, ou non !

Donc, dans le cas de la psychanalyse, ou plus pr&#233;cis&#233;ment, de la pratique analytique, qui, comme le soulignait Daniel Widl&#246;cher, est le &#171; laboratoire &#187; de la psychanalyse, (le lieu ou seraient pr&#233;tendument corrobor&#233;es, donc objectiv&#233;es les &#171; donn&#233;es &#187; de l&#8217;inconscient), l&#8217;objet m&#234;me de la recherche, se confond toujours avec&#8230;.le chercheur ! C&#8217;est un peu comme si Newton avait dit avoir d&#233;couvert la loi de gravitation en ne sentant la force de gravit&#233; qu&#8217;en lui-m&#234;me, et en ne l&#8217;observant qu&#8217;&#224; la lumi&#232;re de sa propre&#8230;observation, ou de sa propre &#171; sensation &#187;. On aboutit presque &#224; une tautologie : la situation &#233;pist&#233;mologique de la psychanalyse est pratiquement tautologique. Par exemple : &#171; pourquoi je d&#233;couvre l&#8217;inconscient, et bien, parce que je sais qu&#8217;il est en moi ! &#187; Donc, quelle que soient les proc&#233;dures employ&#233;es, il n&#8217;y a strictement aucun moyen de d&#233;montrer ce qui fait le plus d&#233;faut &#224; la psychanalyse : que l&#8217;inconscient pourrait &#234;tre une donn&#233;e objective, c&#8217;est-&#224;-dire qui puisse &#234;tre d&#233;tach&#233;e, et du psychanalyste, et de son patient, mais aussi, bien s&#251;r, de Sigmund Freud, autrement dit, le &#171; Sujet freudien &#187;, selon Mikkel Borch-Jacobsen, c&#8217;est-&#224;-dire&#8230;l&#8217;inconscient !

Il faut donc, encore une fois, revenir sur le &#171; d&#233;couvreur princeps &#187; du Mythe : Sigmund Freud. &#171; D&#233;couvreur &#187;, qui, en excluant toute forme de contr&#244;le externe (nous commen&#231;ons &#224; nous lasser de r&#233;p&#233;ter &#171; ind&#233;pendant &#187;&#8230;), et par la seule m&#233;thode de l&#8217;introspection isol&#233;e (m&#233;thode totalement inefficace, sauf &#224; trouver exactement ce que l&#8217;on avait d&#233;j&#224; &#224; l&#8217;esprit avant toute investigation de soi), nous a &#171; r&#233;v&#233;l&#233; &#187; l&#8217;inconscient ! Il ne s&#8217;agit donc que d&#8217;une &#171; v&#233;rit&#233; r&#233;v&#233;l&#233; &#187;, ne s&#8217;autorisant que d&#8217;elle-m&#234;me, tout comme son g&#233;niteur ne pouvait lui-aussi que s&#8217;autoriser de lui-m&#234;me, et seulement de lui, d&#232;s lors qu&#8217;il chercha tout seul, et continua encore de s&#8217;emmurer avec ses patients, de peur que la pr&#233;sence d&#8217;un seul t&#233;moin, ne vienne contracarrer les conditions favorables &#224; l&#8217;installation du fameux &#171; transfert &#187;.

&#171; L&#8217;inconscient &#187;, ne peut donc &#234;tre rien d&#8217;autre qu&#8217;un simple postulat. Mais dans son cas, il s&#8217;agit d&#8217;un postulat dont la nature est injustifiable, ainsi que tout ce qui peut en d&#233;couler, comme la pratique de l&#8217;interpr&#233;tation des associations (soi-disant) &#171; libres &#187; des patients.

D&#232;s les d&#233;buts de la saga freudienne, et pour &#233;viter, et de donner des preuves ind&#233;pendantes, et ensuite pour permettre de croire que l&#8217;on peut justifier la psychanalyse  seulement sous l&#8217;appelation de &#171; pratique &#187; (en dehors de toute th&#233;orie qui la guiderait et qui aurait &#233;t&#233; pr&#233;alablement objectiv&#233;e), Freud n&#8217;a eu d&#8217;autre choix que d&#8217;opter pour des engagements ontologiques tout aussi intenables que son objet, (mort-n&#233;), de recherche : le d&#233;terminisme psychique prima faciae et absolu.

P. 156 :

&#171; (&#8230;) Rien ne permet d&#8217;affirmer que la psychanalyse donne r&#233;ellement acc&#232;s &#224; l&#8217;activit&#233; psychique de l&#8217;analysant, en elle-m&#234;me inaccessible &#224; toute perception ou observation directe, et appr&#233;hend&#233;e seulement &#224; travers les effets de celle-ci, notamment le langage, sur l&#8217;activit&#233; psychique de l&#8217;analyste : la psychanalyse serait alors une th&#233;orie de l&#8217;influence r&#233;ciproque des psychismes de l&#8217;analysant et de l&#8217;analyste en tant qu&#8217;elle est en interaction avec celle d&#8217;autrui et vise &#224; la repr&#233;senter &#187;.

Commentaire : 

Peut-&#234;tre&#8230;Mais cette rh&#233;torique ne permet toujours pas d&#8217;&#233;viter l&#8217;&#233;ternel probl&#232;me pour la psychanalyse : comment d&#233;montrer de mani&#232;re ind&#233;pendante le degr&#233; de corroboration donc de correspondance avec les faits [autre que ceux pr&#233;tendument &#171; retrouv&#233;s &#187; en analyse...], de cette &#171; th&#233;orie de l&#8217;influence r&#233;ciproque &#187; ?
:Le seul commentaire de la p. 146 suffit &#224; discr&#233;diter la valeur des critiques ici pr&#233;sentes. En effet, contrairement &#224; ce qui est affirm&#233;, l'inconscient au sens psychanalytique du terme ne constitue pas la d&#233;couverte du seul Sigmund Freud, pas plus que celle-ci ne se restreint &#224; la seule pratique d'auto-analyse. De plus, vous devez distinguer entre l'inconscient au sens topique, l'inconscient au sens dynamique et l'inconscient au sens de syst&#232;me. Pour compenser vos lacunes, lire &#224; ce propos l'original ''Das Unbewusste'' (Freud, 1915), puis pour l'&#233;volution th&#233;orique et les questionnements ''Lettres &#224; Wilhelm Fliess, 1887-1904'' (PUF, ISBN : 978-2-13-056279-5), et pour la mise &#224; l'&#233;preuve clinique par exemple ''Probl&#233;matiques IV, L'inconscient et le &#231;a'' (Jean Laplanche, PUF, 1981, ISBN : 978-2-13-049512-5), notamment en page 261 ''L'inconscient, une &#233;tude psychanalytique'', et particuli&#232;rement le chapitre V ''&#201;tude clinique de quelques m&#233;canismes fondamentaux de l'inconscient''. En cas de difficult&#233; de lecture (vous n'avez semble-t-il toujours pas compris le contexte de la conf&#233;rence rapport&#233;e dans ''Introduction &#224; la Psychanalyse'') ou de compr&#233;hension, vous pourrez toujours me poser des questions ou &#233;crire &#224; un professeur de psychopathologie de la Sorbonne Paris VII. Cordialement, [[Utilisateur:Mspecht|Mspecht]] ([[Discussion utilisateur:Mspecht|d]]) 1 f&#233;vrier 2010 &#224; 19:17 (CET)
:: Si j'&#233;tais vous, je me d&#233;tournerais de l'&#233;rudition en psychanalyse pour me familiariser avec la clinique, &#224; laquelle la psychanalyse a depuis longtemps trop longtemps  tourn&#233; le dos, et les neurosciences: &#233;rudition n'est pas science, non moins que les ruminations psychanalytiques qui tournent &#224; vide! Cdlt --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 f&#233;vrier 2010 &#224; 10:55 (CET)
== [[Psychose]] ==

Merci de cesser votre vandalisme sur cette page. Et apprenez &#224; lire ce qui est &#233;crit et &#224; user de sources reconnues. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 5 f&#233;vrier 2010 &#224; 14:20 (CET)
:Merci de me parler sur un autre ton sur ma page de discussion. Maintenant, j'ai rectifi&#233; l'introduction avec ''vos termes'' en ce qui concerne la section [[DSM IV]]. Je vous vous prie &#233;galement de bien vouloir utiliser la page de discussion de Psychose plut&#244;t que de parsemer de vos &#233;crits ma page, c'est fort d&#233;sagr&#233;able. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 5 f&#233;vrier 2010 &#224; 20:22 (CET)
::Bonjour, Ouicoude propose la r&#233;daction d'une version qui pourrait &#234;tre ''consensuelle'', l&#224; [http://fr.wikipedia.org/w/index.php?title=Discussion%3APsychose&amp;action=historysubmit&amp;diff=49695287&amp;oldid=49689972]. En vous remerciant par avance de bien vouloir donner votre avis. Bien &#224; vous. -- [[Utilisatrice:Perky|Perky &#9825;]] [[Discussion Utilisateur:Perky|&#9997;]] 6 f&#233;vrier 2010 &#224; 13:17 (CET)
:::Ch&#232;re Perky, quand vous mod&#233;rerez vous-m&#234;me votre ton et cesserez de r&#233;verter pr&#233;remptoirement les contributions des autres selon vos opinions personnelles dans des domaines que vous ne ma&#238;trisez pas, j'aviserai du mien.
Contrairement &#224; ce que vous voulez faire croire, psychose a un sens pr&#233;cis, et ne ressort pas &#224; la psychanalyse sinon historiquement. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 6 f&#233;vrier 2010 &#224; 15:50 (CET)
::Malheureusement, si vous &#234;tes but&#233;, nous nous acheminons vers le d&#233;saccord de neutralit&#233;.--[[Utilisateur:Ouicoude|Ouicoude]] [[Discussion Utilisateur:Ouicoude|&lt;sup&gt;(Gn?)&lt;/sup&gt;]] 6 f&#233;vrier 2010 &#224; 15:54 (CET)
:::Nous sommes d&#233;j&#224; arriv&#233;s &#224; des compromis, et je ne suis pas plus but&#233;, si vous voulez &#234;tre objectif, que ceux et celles qui effacent r&#233;guli&#232;rement mes contributions. Essayons! --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 6 f&#233;vrier 2010 &#224; 16:03 (CET)


== Vous revenez &#224; la charge vous ??? ==
L'ignorance, l'irrespect &#224; nouveau &#233;rig&#233;s en syst&#232;me ??? Vous ne voudriez pas retourner &#224; vos articles de neurologue o&#249; vous excellez s&#251;rement plus que sur des sujets o&#249; vos affirmations p&#233;remptoires se heurtent entre autres aux faits cliniques !! Un conseil amical. Et une &#233;conomie de temps !!! 
: Vous ne connaissez rien de l'histoire de la psychiatrie, mettre la psychanalyse l&#224;-dedans &#231;a s'apparente simplement des attitudes r&#233;visionnistes (au sens d'Adorno) ! J'en donne une preuve &#224; la place de 1000 : [Jean-Louis Pedinielli, Guy Gimenez :''Les psychoses de l'adulte'', Ed.: Armand Colin; &#201;dition : 2e &#233;dition  '''2009''', Coll.: 128. Psychologie, ISBN 2200355149] qui montre que vous prenez vos d&#233;sirs pour la r&#233;alit&#233;. 2009:  "historique", mieux vaut en rire ! Mais l&#224; je n'en n'a pas le go&#251;t ! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 11 f&#233;vrier 2010 &#224; 16:48 (CET)
::Puisque vous aimez l'histoire, consacrez-vous donc aux paragraphes historiques sur la psychiatrie et sur la psychanalyse, et laiisez aux lecteurs de WP la possibilit&#233; de d&#233;couvrir l'&#233;tat actuel des connaissances scientifiques et cliniques...et non les surinterpr&#233;tations erron&#233;es et pseudo-scientifiques de la psychanalyse moins soucieuse des faits cliniques que de retrouver dans les faits les attestations de ses th&#233;ories. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 12 f&#233;vrier 2010 &#224; 11:31 (CET)

:Je n'ai pas not&#233; ni soulign&#233; un progr&#232;s relatif dans vos propos vous dites quelque part que ''les [[psychanalyste]]s traitent encore...'' et le d&#233;plorez. Ca n'est pas du go&#251;t de tout le monde mais c'est bien que vous reconnaissiez qu'ils travaillent, qu'ils publient et que les renvoyer au rayon historique est un besoin (je ne parlerai pas de d&#233;sir dans ce cas) que vous prenez pour une r&#233;alit&#233; ce qui rejoint d'autres discussions. Vous auriez peut-&#234;tre pr&#233;f&#233;r&#233; les envoyer en Sib&#233;rie ou que sais-je avec le sens d&#233;mocratique qui caract&#233;rise vos propos mais &#231;a n'est pas encore r&#233;alis&#233;. Prendre en compte la r&#233;alit&#233;, c'est aussi &#231;a ! Bravo donc ! Et d&#233;sol&#233; d'exister hors de vos illusions !  Dites vous ne voudriez pas rejoindre votre jumeau sur ce merveilleux site: [http://www.psychiatrie-und-ethik.de/ o&#249; vous trouveriez des amis, que des gens qui pensent comme vous, etc.] [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 12 f&#233;vrier 2010 &#224; 14:47 (CET)
::D&#233;sol&#233; la critique et la d&#233;nonciation courtoise des impostures participent aussi de la d&#233;mocratie, m&#234;me si vous essayez fort peu d&#233;mocratiquement de les &#233;touffer sur WP. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 12 f&#233;vrier 2010 &#224; 15:31 (CET)


== C'est vous &#231;a ?? ==
[http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Perky&amp;oldid=50543039 Le petit commentaire amical] ? Vous a-t-on dit ce qu'est un goujat ?? Non ? Vous voulez une d&#233;finition ? 
*A propos et &#231;a ? [http://fr.wikipedia.org/wiki/Discussion_utilisateur:83.206.39.2 ??] 
[[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 2 mars 2010 &#224; 12:07 (CET)
:: En cette mati&#232;re, ni Perky ni vous-m&#234;me n'avez de le&#231;ons &#224; donner. Au fait, je ne suis pas ophtalmologiste--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 mars 2010 &#224; 14:45 (CET)
:: Peu importe, vous n'&#234;tes de toutes fa&#231;on pas qualifi&#233; pour ce que vous &#233;crivez sur la "psy", &#231;a c'est une certitude ! [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 2 mars 2010 &#224; 16:04 (CET)
:::Ne vous d&#233;plaise si pour ce qui est des neurosciences et des lectures des historiographes critiques --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 mars 2010 &#224; 16:07 (CET)
::::: Si les neurosciences n'&#233;taient que la sorte d'id&#233;ologie aveugle qui vous permet d'&#233;crire n'importe quoi sur les pages "~[[psychanalyse]]", elles auraient bien du souci. Heureusement... [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 2 mars 2010 &#224; 16:18 (CET)
::::::Heureusement ou plut&#244;t maheureusement...vous n'y connaissez rien!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 mars 2010 &#224; 16:33 (CET)
: J'ai eu le privil&#232;ge de lire votre prose et tiens &#224; vous f&#233;liciter, vous partagez avec certains propos de Lacan et certains lacaniens la qualit&#233; d'&#234;tre totalement incompr&#233;hensible. Moi j'ai toujours pens&#233; que des tons verbeux, obscures et volontairement herm&#233;tiques cachaient une pens&#233;e pas tr&#232;s organis&#233;e. Mais laissons le soup&#231;on pour ouvrir une nouvelle &#232;re: je reste sur mon compliment: '''vous ne d&#233;toneriez pas dans un congr&#232;s lacanien.''' Donc f&#233;licitations. [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 22 mars 2010 &#224; 10:42 (CET)

:: Il faut dire qu'en verbiage vous vous y connaissez. Mais &#224; quoi vous r&#233;f&#233;rez-vous? Mes articles sur WP, dans medline ou CPP puisque vous semblez m'avoir identifi&#233;? --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 22 mars 2010 &#224; 10:52 (CET)

::: J'avais oubli&#233;, la goujaterie en moins.... Vous pourriez cesser votre sorte de harc&#232;lement envers ces dames... C'est plus fort que vous hein cette tendance ! Quand aux productions d'ici et de l&#224;, je me dis que je dois pas me faire trop de souci parce que la capacit&#233; de nuisance est bien sup&#233;rieure &#224; celle d'&#233;laborer une critique argument&#233;e objective ou &#224; celle de tenir des propos compr&#233;hensibles. [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 23 mars 2010 &#224; 10:47 (CET)
:: :: Vous parlez de vous-m&#234;me? Avez-vous essay&#233; le lithium? --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 23 mars 2010 &#224; 10:53 (CET)

: Si c'est pour comprendre vos textes je pense qu'&#224; moins d'une psychochirurgie je ne vais pas m'en sortir. [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 23 mars 2010 &#224; 11:15 (CET)
:: Je crains que le neurochirurgien n'ait pas grand chose &#224; triturer dans votre boite cranienne. Si nous mettions un terme &#224; ces gamineries, dites?--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 23 mars 2010 &#224; 11:38 (CET)

==Attaque personnelle!?==
le commentaire de Perky est: VadeRetro, donc elle me compare &#224; satan; il s'ensuit que l'attaque personnelle vient de Perky...mais je cesse l&#224; ces enfantillages, rassurez-vous --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 mars 2010 &#224; 15:53 (CET)
:Non, [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Perky&amp;diff=50688468&amp;oldid=50687107 elle avait tr&#232;s justement fait le lien vers cet article] : [[VadeRetro]], dont je vous conseille la lecture, et n'avait pas mentionn&#233; satan, ni donn&#233; de conseil [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Perky&amp;diff=50688595&amp;oldid=50688468 contrairement &#224; vous]. Merci de cessez vos enfantillages, effectivement. [[user:Daniel*D|Daniel*D]] 2 mars 2010 &#224; 16:09 (CET)
::Mettons mais VadeRetro fonctionne sur WP? je pense que c'est un jeu de mot mais bon!? En revanche, les comportements de perky &#233;tant inadmissibles dans bien des cas, elle peut toujours convoquer des l&#233;gions d'amis pour la d&#233;fendre, elle ne r&#233;duira pas au silence ses contradicteurs!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 mars 2010 &#224; 16:18 (CET)
:::Elle n'a pas besoin de {{Citation|convoquer des l&#233;gions d'amis pour la d&#233;fendre}}, il suffit d'avoir sa page en suivi pour constater vos attaques. Concernant son comportement, difficile en ce moment de lui faire ce reproche, vu qu'elle ne fait rien sur Wp et pour cause. Si vous laissiez sa page perso vierge de vos &#233;crits, tout le monde s'en porterait mieux. Merci encore. [[user:Daniel*D|Daniel*D]] 2 mars 2010 &#224; 16:39 (CET)
:::: Tr&#232;s peu et pas franchement des attaques! Pour le reste, en effet, il n'y a qu'&#224; lire les r&#233;criminations nombreuses dont elle est l'objet, qui ont pour partie entra&#238;n&#233; ce blocage, sans compter les manoeuvres perfides qu'elle pratique &#224; mon &#233;gard avec L&#233;on66... rassurez-vous je ne tiens pas &#224; perdre mon temps &#224; maculer sa page.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 mars 2010 &#224; 16:49 (CET)
:::::Tant mieux. [[user:Daniel*D|Daniel*D]] 2 mars 2010 &#224; 17:17 (CET)
::::::Tiens maitenant c'est le fan club qui se d&#233;voue pour la d&#233;fense des belles &#226;mes... --[[Utilisateur:Karedig|Karedig]] ([[Discussion utilisateur:Karedig|d]]) 2 mars 2010 &#224; 21:11 (CET)
:::::::Cela vaut mieux que le contraire et ne co&#251;te pas trop, surtout quand elles-m&#234;mes ne peuvent pas trop se d&#233;fendre. Ce n'est g&#233;n&#233;ralement pas tr&#232;s glorieux d'attaquer quelqu'un dans de telles conditions. ''Fan club'', conna&#238;t pas, ou plut&#244;t si, mais il s'agit d'un autre, bien plus &#171; puissant &#187; et certainement plus actif. [[user:Daniel*D|Daniel*D]] 3 mars 2010 &#224; 01:10 (CET)
:::::::: "... il s'agit d'un autre, bien plus &#171; puissant &#187; et certainement plus actif." ce qui signifie quoi au juste? Quant &#224; faire passer Perky pour  une pauvre victime opprim&#233;e et offens&#233;e, sans d&#233;fense, pourquoi pas une sainte aussi? Je souris mais il est temps de clore ce d&#233;bat sur elle. Notez nonobstant qu'elle peut me r&#233;pondre sur sa page plut&#244;t que d'user de jeux de mots en commentaires ou de laisser courageusement ses amis s'exprimer pour elle et contribuer &#224; amplifier ce qui ne m&#233;ritait pas tant!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 3 mars 2010 &#224; 12:59 (CET)

== D&#233;finition: Goujat == 
* D'abord "valet d'arm&#233;e", puis "apprenti ma&#231;on" (1676), puis "homme grossier" (1720), se dit d'une personne sans usage dont les mani&#232;res sont offensantes, particuli&#232;rement &#224; l'&#233;gard des femmes ([[Andr&#233; Rey]] ISBN 2850365327 ... Au choix [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|d]]) 2 mars 2010 &#224; 16:15 (CET)
:Tout &#224; la fois comique, affligeant et pitoyable...vous progressez L&#233;on66!--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 mars 2010 &#224; 16:29 (CET)

==''Keep cool guys ! ''==
'lut ! Il n'y avait aucune menace dans mon propos, Cerhab. Relancer ces vieilles rancunes corses ne sert en rien le projet et provoque des ulc&#232;res &#224; l'estomac. Ceci &#233;tant, ce qui pr&#233;c&#232;de n'est pas non plus des plus sympa et utile je trouve {{clin}}. [[Utilisateur:Thib Phil|Thib Phil]] ([[Discussion utilisateur:Thib Phil|d]]) 2 mars 2010 &#224; 16:19 (CET)
:: Ok merci --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 2 mars 2010 &#224; 16:28 (CET)


== Vraiment ==
Vos interventions pour r&#233;habiliter l'ind&#233;fendable, pour pr&#233;senter des hypoth&#232;ses comme des certitudes est tout bonnement anti-scientifique et &#231;a frise la malhonn&#234;tet&#233;. Vous avez de l'histoire une conception, que par souci de ne pas vous blesser et parce qu'elle rel&#232;ve plus de l'igorance que de la mauvaise intention, s'assimile &#224; des m&#233;thodes que je m'abstiendrai de qualifer. Pour faire une proposition positive et &#233;chapper &#224; la pol&#233;mique st&#233;rile je me permettrai, moi votre a&#238;n&#233;, de vous conseiller de vous cultiver en mati&#232;re d'histoire des sciences et d'id&#233;es dans les sciences. Je me tiens &#224; votre disposition pour des r&#233;f&#233;rences bibliographiques (non psychanalytique) mais vous saurez s&#251;rement vous les procurer vous-m&#234;me ailleurs que dans des brul&#244;ts qui ne valent m&#234;me pas le papier sur lesquels ils ont &#233;t&#233; &#233;crits. J'ai certainement plus lu que vous (depuis le temps) d'ouvrages et d'articles critiques mais '''analyser les th&#233;ories de Freud &#224; la lumi&#232;re des d&#233;couvertes r&#233;centes de la science est tout bonnement un contresens !''' Ai-je besoin de d&#233;velopper ceci pour quelqu'un qui se revendique de la "v&#233;rit&#233; scientifique" ?
::Puisque vous vous abstenez souvent, abstenez vous totalement. Certes, il ne s'agit pas de commettre d'anachronisme (cependant Freud a refus&#233; explicitement tout d&#233;monstration empirique de ses th&#233;ories dans les ann&#233;es 30: je vous retrouverai la citation) mais alors il faut supprimer ce qui r&#233;troactivement validerait pr&#233;tendument les th&#233;ories freudiennes: bref quand les neurosciences infirment les sp&#233;culations freudiennes, c'est un &#233;pouvantable anachronisme partisan et du pire scientime obtus; mais si, ce qui n'est pas le cas, les neurosciences tentent des rapprochements et des l&#233;gitimations des th&#233;ories freudiennes, cela m&#233;rite de figurer dans le paragraphe et ne s'apparente pas &#224; du scientisme comportementaliste de bas &#233;tage...encore deux poids, deux mesures. Soyez une fois honn&#234;te et coh&#233;rent.--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 16 mars 2010 &#224; 09:54 (CET)

::"Vos interventions pour r&#233;habiliter l'ind&#233;fendable"...signifie? --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 16 mars 2010 &#224; 10:11 (CET)

: Merci de sourcer plus pr&#233;cis&#233;ment vos ajouts concernant la section "Critiques de la scientificit&#233; de la psychanalyse". En effet, il n'est pas encyclop&#233;dique de se contenter de donner des auteurs et des ann&#233;es de publication, oiu des ouvrages, sans donner acc&#232;s : d'abord, au raisonnement de l'auteur, et surtout de paginer pr&#233;cis&#233;ment. Attention &#233;galement &#224; l'orthographe et &#224; la tytographie. Vous &#234;tes invit&#233; &#224; donner votre avis en PdD de [[Freud]], concernant ma proposition de m&#233;diation, cordialement, --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 16 mars 2010 &#224; 20:33 (CET)
::OK. D'accord pour votre proposition de m&#233;diation. Cdlt --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 16 mars 2010 &#224; 20:46 (CET)

== Ajouts sur Freud ==

Bonjour, je vous mets le texte que vous avez ajout&#233;, sans mise en forme (une bonne partie est en anglais). De plus il concerne plut&#244;t l'article [[R&#234;ve]] :
JA Hobson dans "Dreaming. a very short introduction" (Oxford, 2002, p:140) &#233;crit: "We do not dream because our unconscious wishes or drives would, if undiguised, wake us up. Wedream because our brains are activated during sleep, and do so even if our primitive drives are turned on by that activation; In fact, such drives are not concealed. rather, they are revealed in dreams. It is the specific neurobiological details of that activations process, not psychological defense mechanisms, that determine the distinctive nature of dreams consciousness." En d'autre termes, le r&#234;ve serait une manifestation &#233;piph&#233;nom&#233;nale de l'auto-activation c&#233;r&#233;brale essentiellement lors du sommeil paradoxal, dont les caract&#233;ristiques ph&#233;nom&#233;nologiques se corr&#232;leraient aux aires ''activ&#233;es'', comme le syst&#232;me limbique (amygdale) pour l'hyper&#233;motionnalit&#233;, ou le cortex pari&#233;tal pour l'imagerie mentale,  et ''d&#233;sactiv&#233;es'' comme le cortex pr&#233;frontal dorsolat&#233;ral pour le caract&#232;re illogique et hyperassociatif, ou l'hippocampe pour le labilit&#233; mn&#233;sique (p: 101-102).
--[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 20 mars 2010 &#224; 18:04 (CET)
:: S'il faut sourcer et expliquer avec concision les raisons de la critique, faut-il d&#233;velopper un peu, non?
" Nous ne r&#234;vons pas parce que nos d&#233;sirs et pulsions inconscients, si ils n'&#233;taient "d&#233;guis&#233;s", nous r&#233;veilleraient. Nos r&#234;ves sont le fruit de notre activation c&#233;r&#233;brale au cours du sommeil quand bien m&#234;me nos pulsions sont aussi stimul&#233;es par cet &#233;tat. En v&#233;rit&#233;, ces pulsions ne sont pas dissimul&#233;es (par le travail suppos&#233; du r&#234;ve). Au contraire, elles s'expriment pleinement dans les r&#234;ves. Ce sont, en effet, les caract&#233;ristiques neurophysiologiques de l'activation c&#233;r&#233;brale (lors du sommeil paradoxal), et non des m&#233;canismes de d&#233;fenses psychologiques, qui d&#233;terminent les carat&#233;ritiques cognitives du r&#234;ves".
:::L'avis de Hobson sur la th&#233;orie du r&#234;ve de Freud, certes, mais je ne vois pas pourquoi d&#233;tailler cela dans la page sur Sigmund Freud... Cela aurait plus sa place dans la page sur le r&#234;ve.--[[Utilisateur:Ouicoude|Ouicoude]] [[Discussion Utilisateur:Ouicoude|&lt;sup&gt;(Gn?)&lt;/sup&gt;]] 20 mars 2010 &#224; 18:33 (CET)

::::L'avis (argument&#233;) de Hobson! oui, bien s&#251;r, qu'il a plus sa place dans l'article consacr&#233; au r&#234;ve, mais ici aussi: la question pos&#233;e est quel degr&#233; de pr&#233;cision faut-il dans ce paragraphe? --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 20 mars 2010 &#224; 18:41 (CET)
::::: Je pense que le d&#233;veloppement est suffisant, par contre je compte sur vous pour &#234;tre exhaustif sur [[R&#234;ve]]. C'est un domaine qui m'int&#233;resse au plus haut point. --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 20 mars 2010 &#224; 19:22 (CET)
::::::D'accord! --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 20 mars 2010 &#224; 19:24 (CET)

Bonsoir, je viens de terminer les "gros travaux" sur [[Freud]]. D'abord, qu'en pensez-vous puis que voyez-vous &#224; rajouter? Enfin, l'article &#233;tant en comp&#233;tition au sein du wikiconcours je vais le proposer dans la semaine au label Bon Article. --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 21 mars 2010 &#224; 20:16 (CET)
::F&#233;licitations pour votre travail sur cet article et sur votre m&#233;diation. Cdlt --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 22 mars 2010 &#224; 09:47 (CET)

== Article r&#234;ve ==

Ne faudrait-il pas aussi r&#233;&#233;crire cet article? Cdlt. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 23 mars 2010 &#224; 16:13 (CET)
: dans l'absolu : oui. Mais le travail est &#233;norme. Si vous le souhaitez vous pouvez cr&#233;er une sous page dans votre espace et commencer &#224; y mettre des id&#233;es, puis nous verrons plus tard. Je sors d&#233;j&#224; de [[Freud]] donc je ne pense pas m'y atteler dans l'imm&#233;diat. Cdlt, --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 23 mars 2010 &#224; 18:58 (CET)
::Entendu, je m'y attelle. Merci. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 23 mars 2010 &#224; 19:09 (CET)

:::Bonsoir. Je viens de jeter un &#339;il sur les changements de l'introduction de l'article [[r&#234;ve]]. Il faut replacer une bonne partie du texte ailleurs. Pas tous les lecteurs de Wikip&#233;dia sont des sp&#233;cialistes en [[neurologie]]. Des termes de ce genre ''... la d&#233;activation de certaines aires comme le cortex pr&#233;frontal dorso-lat&#233;ral impliqu&#233; dans les fonctions ex&#233;cutives'' n'ont pas la place dans l'introduction de article r&#234;ve. Je les mettrais dans un sous-chapitre. Pense, qu'un coll&#233;gien ou lecteur de passage s'attend d'abord &#224; avoir une d&#233;finition courte et en langage compr&#233;hensible. Cette intro est moins compr&#233;hensible de celle de [[trou noir]]. Comme j'ai que tr&#232;s peu de temps actuellement, mets au moins des liens internes vers les articles qui expliquent les termes du genre ''dorso-lat&#233;ral'' (j'en ai d&#233;j&#224; mis deux ou trois). Cordialement [[Utilisateur:Traumrune|Traumrune]] ([[Discussion utilisateur:Traumrune|d]]) 1 avril 2010 &#224; 00:23 (CEST)
::::Tout-&#224;-fait juste! Merci de ce rappel. Cdlt. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 1 avril 2010 &#224; 11:51 (CEST)
* Je pense que dans un premier temps il faudrait restructurer le plan de cet article, d'abord suivant une progression simple : d&#233;finition (biologique, neuro, psycho), historique de son &#233;tude, caract&#233;ristiques, diff&#233;rentes th&#233;ories. Il contient actuellement trop de digressions &#224; d&#233;m&#233;nager dans une sous page pour le moment puis on pourra faire des articls connexes (ex : le r&#234;ve dans l'Ancien Testament...). Qu'en pensez-vous? J'ai ajout&#233; cet article &#224; la liste de l'&#233;quipe 28 du Wikiconcours mais je ne pense pas le retoucher beaucoup, sauf si vous &#234;tes avec moi... {{clin}}, ''Fabulae animos delectant''... --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 1 avril 2010 &#224; 17:18 (CEST)
:Ok pour moi. --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 1 avril 2010 &#224; 17:41 (CEST)

== Chapitre homosexualit&#233; ==

:: "...ni inn&#233;e, '''ni naturelle'''..." mais le r&#233;sultat d'un choix psychique inconscient"... avec immaturit&#233; sexuelle, narcissisme, fixation sadique-anale....bref m&#234;me s'il a le courage de s'inscrire dans la perspective d'une d&#233;p&#233;nalisation de l'homosexualit&#233; indubitablement, sa vision de cette forme de sexualit&#233; n'est pas si positive ni si peu normative que &#231;a! Quant &#224; sa vision phallocentrique de la sexualit&#233; f&#233;minine... alors temp&#233;rons l'engouement excessif et non critique de certains! --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 1 avril 2010 &#224; 17:05 (CEST)
:: A ce propos je recherche des sources critiques permettant une bonne fois pour toute de clore le sujet quant &#224; la vision sexualiste de Freud. Ce chapitre est scabreux certes mais il a le m&#233;rite d'exister. Auriez-vous quelque chose sur ce sujet? Cdlt, --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 1 avril 2010 &#224; 17:10 (CEST)
::: Didier Eribon, daniel Borillo, par exemple. Cdlt--[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 1 avril 2010 &#224; 17:15 (CEST)
:::: Merci, je n'ai rien trouv&#233; sur daniel Borillo, y-a-t'il un de ses ouvrages qui &#233;tudient l'homosexualit&#233; en psychanalyse? --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 1 avril 2010 &#224; 20:02 (CEST)

== {{a|R&#234;ve}} ==

voil&#224;, j'ai commenc&#233; &#224; retravailler cet article, d'abord le plan, ensuite chaque sous section. Vous &#234;tes invit&#233; &#224; d&#233;velopper les sections neurologie notamment. Cdlt, --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 6 avril 2010 &#224; 12:32 (CEST)
:OK merci. J'ai peu de temps en ce moment mais par petites touches, je le ferai. Cdlt --[[Utilisateur:Cerhab|Cerhab]] ([[Discussion utilisateur:Cerhab|d]]) 6 avril 2010 &#224; 13:15 (CEST)

== Arbitrage ==

Salut,

Pour information, j'ai fait [[Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Coordination#Constat_d.27absence|cette proposition]] te concernant en partie: au vu de l'absence de deux des quatre arbitres traitant votre cas, et consid&#233;rant ton d&#233;part en pointill&#233;, j'ai propos&#233; deux options de sortie pour cet arbitrage dont la longueur d&#233;passe l'entendement.
# Abandon pur et simple de la proc&#233;dure; ou 
# Les arbitres n'ayant pas particip&#233; &#224; l'arbitrage (mais rest&#233;s actifs) r&#233;digent un avis de synth&#232;se et se prononcent dans la foul&#233;e.

Merci de nous faire conna&#238;tre ta position (un simple oui ou non) sur la page de coordination des arbitres. Je laisse un message similaire &#224; L&#233;on66. Au vu de ta faible pr&#233;sence, sans objection de ta part d'ici une semaine et si L&#233;on66 est d'accord nous opteront pour le classement sans suites.

Cordialement, [[Discussion Utilisateur:Popo le Chien|Popo le Chien]] &lt;sup&gt;[[Utilisateur:Popo le Chien|&lt;small&gt;ouah&lt;/small&gt;]]&lt;/sup&gt; 29 juin 2010 &#224; 10:10 (CEST)
== Roudinesco ==
Merci de passer voir parfois la P.D.D de la dame. Bonne continuation. --G de g 23 novembre 2011 &#224; 02:29 (CET)</text>
      <sha1>dy32a10ulysslo0tkbpr96unfck29hc</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
