<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:ABACA</title>
    <ns>3</ns>
    <id>3158274</id>
    <revision>
      <id>100324897</id>
      <parentid>100268448</parentid>
      <timestamp>2014-01-16T23:09:26Z</timestamp>
      <contributor>
        <username>ABACA</username>
        <id>430328</id>
      </contributor>
      <comment>/* Voix sur IP */</comment>
      <text xml:space="preserve">{| width="100%" align="center" style="display:block; float:center; background:#FFF; text-size:100%; margin:.5 .5 .5 .5em; padding:2px; border:1px solid #aaa; background-color:transparent;"
|----
| colspan="2" align="center" width="95%" style="height:9px; margin:.2em; padding:5px; border:1px solid #aaa; background-color:#bfbfff; font-size:130%; text-align:center; float:center" |
'''Bienvenue sur Wikip&#233;dia, {{BASEPAGENAME}}&amp;nbsp;!'''
|----
| colspan="2" align="center" width="85%" style="font-size:110%" |
&lt;br/&gt;Wikip&#233;dia est un projet international de r&#233;daction collective d'encyclop&#233;die&lt;br /&gt; d&#233;velopp&#233; actuellement dans plus de 250 langues diff&#233;rentes.
|----
| valign="middle" align="center" | [[Image:Crystal Clear app Login Manager.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Si vous d&#233;sirez vous investir dans ce projet passionnant, vous &#234;tes le bienvenu. Tous les contributeurs de Wikip&#233;dia vous invitent &#224; corriger et d&#233;velopper les articles existants et &#224; participer aux projets th&#233;matiques.&lt;br /&gt;

N'ayez aucune crainte d'ab&#238;mer l'encyclop&#233;die : toutes les modifications sont suivies par des contributeurs plus exp&#233;riment&#233;s qui pourront corriger vos &#233;ventuelles erreurs. Ne vous offensez pas de ces interventions, ni des messages destin&#233;s &#224; vous aider &#224; comprendre le projet et ses r&#232;gles. Suivez leurs conseils et n'h&#233;sitez pas &#224; demander calmement plus d'explications. 
|----
| valign="middle" align="center" | [[Image:ACE.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Lorsque vous contribuez, '''gardez &#224; l'esprit que Wikip&#233;dia est un projet ''d'encyclop&#233;die universelle''''', il faut donc veiller &#224; '''respecter un point de vue neutre et v&#233;rifiable'''. De plus, le contenu doit rester conforme &#224; notre licence d'utilisation libre (GFDL).&lt;br&gt;

Les utilisateurs travaillent en harmonie et privil&#233;gient la discussion aussi courtoise que possible pour r&#233;gler les oppositions, aussi, prenez le temps de vous habituer. N'essayez pas d'en faire trop au d&#233;but : Wikip&#233;dia est un d&#233;dale o&#249; il est facile de s'&#233;garer ! Un efficace &#171; '''Service de Parrainage Actif''' &#187; peut vous mettre en contact avec des anciens pr&#234;ts &#224; vous guider dans vos d&#233;buts. Pensez &#224; vous pr&#233;senter &#233;galement sur votre page d'utilisateur, ce qui nous permettra de conna&#238;tre vos centres d'int&#233;r&#234;t et de mieux vous guider vers les divers projets th&#233;matiques.&lt;br /&gt;
Bien qu'il s'agisse d'un travail de r&#233;daction complexe, r&#233;sultant de l'action de plusieurs dizaines de milliers de contributeurs francophones du monde entier, sa philosophie peut &#234;tre r&#233;sum&#233;e en quelques mots : &#171; '''N'h&#233;sitez pas &#224; l'am&#233;liorer''' ! &#187;. 
|----
| valign="middle" align="center" | [[Image:Plume_pen_w.png|55px]]
| align="left" width="90%" style="font-size:100%; margin:.7em; padding:4px;" |
Au cours d'une discussion, n'oubliez pas de signer vos messages, &#224; l'aide de quatre tildes (&lt;nowiki&gt;~~~~&lt;/nowiki&gt;) ou du bouton [[Image:Signature icon.png|20px]] pr&#233;sent en haut de la fen&#234;tre de modification ; il est par contre interdit de signer lorsque vous modifiez des articles mais l'historique permet de retrouver toutes vos contributions.&lt;br&gt;
|}

== Pages utiles ==
&lt;!-- &lt;div style="background:white;border:thin solid #aaa; padding:1em;"&gt; --&gt;
* '''''[[Aide:Tout l'indispensable...|Tout l'indispensable]]''''', &#224; lire absolument,
Pour poursuivre, vous pouvez trouver des &#233;claircissements &#224; partir des pages :
* '''[[Aide:Sommaire]]''', plus complet, pour plus tard&#8230;
* '''[[Aide:Syntaxe]]''', des conventions d'&#233;criture &#224; conna&#238;tre,
* '''[[Aide:Poser une question]]''', si vous vous sentez perdu.
Vous pourrez ajouter par la suite d'autres pages d'aide ou les informations dont vous pensez avoir besoin dans votre [[Utilisateur:{{PAGENAME}}|espace utilisateur]].

Bonnes contributions ! [[user:Serein|Serein]] 27 juillet 2008 &#224; 19:39 (CEST)

&lt;div class="usermessage"&gt;Si vous voulez me laisser un message, me pr&#233;venir de quelque chose ? [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:ABACA&amp;action=edit&amp;section=new Cliquez ici !] &lt;!-- inspir&#233; de celui de [[Utilisateur:Coyote du 86]] Merci &#224; lui! --&gt;{{clin}} [[Image:Nuvola apps email.png|29 px|left]]&lt;br /&gt; 
Si une discussion commence dans cette page, je r&#233;pondrais dans cette m&#234;me page pour plus de lisibilit&#233;.&lt;/div&gt;

{{Sommaire|niveau=2}}

== Compagnie g&#233;n&#233;rale des omnibus ==

Suite &#224; ton message sur ma page de discussion, je te signale que, dans [[Wikip&#233;dia:Le Bistro/20 f&#233;vrier 2011#Alignement des galeries (suite et fin en principe)]], l'utilisateur [[Utilisateur:Lgd|Lgd]], qui est [[Wikip&#233;dia:Liste des administrateurs#Administrateurs|administrateur]], annon&#231;ait qu'il fallait supprimer les balises &lt;nowiki&gt;&lt;center&gt;&lt;/nowiki&gt;. C'est ce que j'ai fait. Si un probl&#232;me subsiste, le mieux est sans doute de t'adresser &#224; [[Utilisateur:Lgd|Lgd]] ou d'&#233;voquer la question sur le Bistro. &#192; tout hasard, je te signale que sur la m&#234;me page du Bistro du 20 f&#233;vrier, des contributeurs &#233;voquaient un autre souci avec FF 3.6.13 (voir [[Wikip&#233;dia:Le Bistro/20 f&#233;vrier 2011#Non-apparition d'infobule par FF 3.6.13]] et encore le lendemain (voir [[Wikip&#233;dia:Le Bistro/21 f&#233;vrier 2011#Liens bleus]]). Cordialement. [[Utilisateur:Geralix|Geralix]] ([[Discussion utilisateur:Geralix|d]]) 22 f&#233;vrier 2011 &#224; 08:52 (CET)

== Analyse automatique de vos cr&#233;ations ==
Bonjour.

Je suis [[Utilisateur:Badmood|Badmood]], un robot dress&#233; par [[Utilisateur:Phe|Phe]]. Je fais l'analyse quotidienne de tous les articles cr&#233;&#233;s deux jours plus t&#244;t afin de d&#233;tecter les articles en impasse et les articles sans cat&#233;gorie.

Un '''article en impasse''' est un article qui ne contient aucun lien interne. Pour plus de d&#233;tails sur les liens internes, vous pouvez consulter [[Aide:Liens internes|cette page]].

Les '''cat&#233;gories''' permettent une classification des articles. Pour plus de d&#233;tails sur les cat&#233;gories, vous pouvez consulter [[Aide:Cat&#233;gorie|cette page]].

Ajouter des liens ou des cat&#233;gories n'est pas obligatoire, bien s&#251;r, mais cela augmente fortement l'accessibilit&#233; &#224; votre article et donc ses chances d'&#234;tre lu et d'&#234;tre am&#233;lior&#233; par d'autres contributeurs.

Pour tout renseignement, n'h&#233;sitez pas &#224; passer voir [[Discussion_Utilisateur:Phe|mon dresseur]]. De m&#234;me, si vous constatez que mon analyse est erron&#233;e, merci de le lui indiquer.

Si vous ne souhaitez plus recevoir mes messages, vous pouvez ajouter &#171; &lt;nowiki&gt;* [[Utilisateur:ABACA]]&lt;/nowiki&gt; &#187; [[Utilisateur:Phe/Exclusion d'analyse d'article|en bas de cette page]]. [[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 13 avril 2011 &#224; 09:53 (CEST)

== Analyse du 13 avril 2011 ==
* [[Compagnie des Tramways de Saint-Maur-des-Foss&#233;s]] est :
** un article non cat&#233;goris&#233;
[[Utilisateur:Badmood|Badmood]] ([[Discussion utilisateur:Badmood|d]]) 13 avril 2011 &#224; 09:53 (CEST)

== Tramway de Nantes ==
D&#233;sol&#233;, je n'y avait pas pens&#233;.
[[Utilisateur:Pj44300|Pj44300]] ([[Discussion utilisateur:Pj44300|d]]) 7 mai 2011 &#224; 00:11 (CEST)

==Pourquoi supprimer les fr&#233;quentations ? (Expo univ)==
Car elle n'a rien &#224; faire sur la page de l'exposition universelle de Paris, article dans lequel seul la fr&#233;quentation de cet expo est &#224; afficher. Les autres fr&#233;quentations doivent &#234;tre plac&#233;e dans l'article g&#233;n&#233;ral sur les expositions internationales si, et seulement si, la pr&#233;sentation est bien faite et sourc&#233;e.&lt;br/&gt;Cordialement &lt;span style="color:#008000"&gt;[[Utilisateur:Treehill|Treehill]]&lt;/span&gt;&lt;sup&gt;[[Discussion utilisateur:Treehill|You talkin' to me?]] - [[Utilisateur:Treehill/Contributions|C.V.]]&lt;/sup&gt; 21 mai 2011 &#224; 16:35 (CEST)

== ''[[Escherichia coli]]'' ==

Merci pour [http://fr.wikipedia.org/w/index.php?title=Escherichia_coli&amp;curid=118857&amp;diff=66128631&amp;oldid=66127704 ta judicieuse modification], visant &#224; une meilleure ad&#233;quation au [[m:en:Wikipedia:Neutral point of view|NPOV]] ! 

Excellente formulation que la tienne : c&#8217;est parfait ! 

Heureux de pouvoir b&#233;n&#233;ficier de ton aide pr&#233;cieuse dans la r&#233;daction de ces lignes !

Cordialement et bien &#224; toi !

[[utilisateur:euphonie|euphonie]] &lt;sup&gt;[[discussion utilisateur:euphonie|br&#233;viaire]]&lt;/sup&gt;
&lt;br /&gt;&lt;small&gt;&lt;font color="#333333"&gt;07 juin 2011, &#224; 02:10 (CEST)&lt;/small&gt; &lt;/font&gt;

== ''[[John Lipsky]]'' ==

La modification de l'infobox de John Lipsky, avait pour but en mettant la mention ''d&#233;sign&#233;e'' devant le nom de son pr&#233;d&#233;cesseur de mentionner qu'elle (Christine Lagarde) n'avait pas encore pris ses fonctions mais qu'elle avait &#233;t&#233; d&#233;sign&#233;e car John Lipsky est actuellement en fonction jusqu'au 5 juillet
Cordialement

== Mystbot ==

Cela prend en compte le bandeau d'&#233;valuation pr&#233;sent sur la page de discussion de l'article au d&#233;but du mois. (Les bandeaux rajout&#233;s en cours de mois ne sont pas pris en compte). [[Utilisateur:Myst|Myst]] ([[Discussion utilisateur:Myst|d]]) 3 octobre 2011 &#224; 14:32 (CEST)

== Pic p&#233;trolier ==
Bonjour; je ne vois pas bien l'int&#233;r&#234;t de l'ajout de la [[:Cat&#233;gorie:&#201;nergie]] pour l'article [[Pic p&#233;trolier]] ([http://fr.wikipedia.org/w/index.php?title=Pic_p%C3%A9trolier&amp;diff=71361358&amp;oldid=71178583 ce diff]); l'usage veut que l'on place un article dans la cat&#233;gorie la plus pr&#233;cise, or [[:Cat&#233;gorie:&#201;nergie fossile]] est incluse dans [[:Cat&#233;gorie:&#201;nergie]]. Ou alors par souci de coh&#233;rence il faudrait faire pareil pour [[Pic gazier]], [[P&#233;trole non conventionnel]], ... ce qui ne semble pas judicieux (voir [[Aide:Cat&#233;gorisation]]). -- [[Utilisateur:Speculos|Speculos]] &lt;sup&gt;&lt;big&gt;[[Discussion Utilisateur:Speculos|&#9993;]]&lt;/big&gt;&lt;/sup&gt; 23 octobre 2011 &#224; 18:08 (CEST)
: Bonjour; J'avais ajout&#233; "Cat&#233;gorie:&#201;nergie|&#201;nergie fossile", mais vous avez raison cela fait double emploi avec la cat&#233;gorie "&#201;nergie fossile" d&#233;ja pr&#233;sente. Le but &#233;tait de permettre l'indexation de l'article "Pic p&#233;trolier" par la page [http://fr.wikipedia.org/w/index.php?title=Sp%E9cial:Suivi_des_liens&amp;target=Cat%E9gorie%3A%E9nergie&amp;days=30&amp;limit=200 Changements li&#233;s &#224; Cat&#233;gorie:&#201;nergie] du projet &#233;nergie, mais il y a peut-&#234;tre un autre moyen ?&lt;br /&gt;
: De toute fa&#231;on ce n'est pas tr&#232;s important,  vous pouvez supprimer ce doublon si vous le souhaitez. Cordialement; [[Utilisateur:ABACA|ABACA]] ([[Discussion utilisateur:ABACA|d]]) 23 octobre 2011 &#224; 22:32 (CEST)

== Acronyme ==

Bonjour,&lt;br/&gt;Pour qu'un sigle soit consid&#233;r&#233; comme un [[Acronymie|acronyme]], il faut qu'il se lise comme un mot et non comme un ensemble de lettres. C'est le cas d'[[Unesco]] ou de [[Sida]], mais pas de RTE. Voir aussi [[wikt:Aide:Abr&#233;viations, sigles et acronymes]]. Cordialement. &#8212; [[Utilisateur:Mro|mro]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Mro|d]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 4 f&#233;vrier 2012 &#224; 08:28 (CET)
:Vous avez raison, j'ai modifi&#233; trop vite la page, comme quoi, il ne faut pas top s'&#233;loigner de ses domaines de comp&#233;tence. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 4 f&#233;vrier 2012 &#224; 13:31 (CET)

== Unit&#233; flottante de production, de stockage et de chargement ==

Bonjour Abaca,

Pour la suppression du deuxi&#232;me article, apr&#232;s avoir fait la fusion des historiques, c'est un administrateur qui doit le faire.  Parfois, &#231;a peut prendre quelques jours ou quelques semaines. Ce n'est pas moi qui dois le faire. 
Merci pour ton message. --[[Utilisateur:Dabour|Dabour]] ([[Discussion utilisateur:Dabour|d]]) 15 f&#233;vrier 2012 &#224; 21:12 (CET)

== Tramway de Strasbourg labellis&#233; !  ==

{{R&#233;compense|Wiki gold medal.png|taille=80px|[[Tramway de Strasbourg]] a &#233;t&#233; promu &#171; Article de Qualit&#233; &#187;. Merci pour ton vote (et tes remarques qui ont permis d'am&#233;liorer l'article) ! {{clin}}{{clr}}[[Utilisateur:Kyah117|Kevin.B]] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Kyah117|discutons?]]&amp;#93;&lt;/sup&gt; 19 f&#233;vrier 2012 &#224; 15:13 (CET)}}

== Cellules photovolta&#239;ques organiques ==

Merci pour les corrections pour "L'&#233;tat de l'art" sur cet article.

Par contre je remet "nanocristallin" car la phrase ne s'applique pas &#224; la plupart des cellules en silicium polycristallin qui ont des rendements encore sup&#233;rieurs (mais ne peuvent -je crois- &#234;tre utilis&#233;es en couches minces car leur absorption n'est pas suffisante -&gt; co&#251;t bien plus &#233;lev&#233; (et aussi plus lourd ce qui est un inconv&#233;nient non n&#233;gligeable pour des installation qui sont g&#233;n&#233;ralement faites sur les toits) ). Seules celles ayant des cristaux de taille nanom&#233;trique (donc nanocristalline) ont des rendements de l'ordre de 10%... {{non sign&#233;|Juju Gogol}} le 25 f&#233;vrier 2012 &#224; 10:27  (CEST)
: OK pour "nanocristallin".  Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 25 f&#233;vrier 2012 &#224; 13:46 (CET)

== R&#233;sistance thermique ==

Salut,

L'IP a raison. [[User:Ludo29|Ludo]] &lt;sup&gt;&lt;u&gt;&lt;i&gt;[[Discussion_Utilisateur:Ludo29|Bureau des r&#233;clamations]]&lt;/i&gt;&lt;/u&gt;&lt;/sup&gt; 5 mars 2012 &#224; 15:56 (CET)

== Travers&#233;e isol&#233;e ==
Merci d'avoir cr&#233;er cet article '''[[Travers&#233;e isol&#233;e]]''' tr&#232;s int&#233;ressant (et d&#233;j&#224; bien abouti).&lt;br /&gt;
Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 28 mars 2012 &#224; 22:16 (CEST)
:De rien, j'ai mis du temps &#224; comprendre alors si &#231;a peut aider un jour un mec dans le m&#234;me cas... Apr&#232;s je n'ai pas mis les &#233;quations pour calculer comment influencer le champs &#233;lectriques, parce qu'elles sont assez compliqu&#233;es et que je ne suis pas trop convaincu par les d&#233;monstrations math&#233;matiques &#224; l'allemande. Il manque aussi une vrai partie sur les pfisterers. Et je ne suis pas s&#251;r de ma traduction "influen&#231;ant le champs &#233;lectriques" ou "les &#233;quipotentielles" pour "graded" (capacity je crois) ou gestreut en allemand (capacit&#233; &#233;chelonn&#233;e... enfin j'ai rien vu dans la norme, en g&#233;n&#233;ral je fais confiance aux normes pour savoir ce qui se dit en allemand). [[Utilisateur:Psemdel|Psemdel]] ([[Discussion utilisateur:Psemdel|d]]) 28 mars 2012 &#224; 22:22 (CEST)
Merci pour ta patience, j'&#233;cris dans l'&#233;diteur de texte (j'ai pas vraiment le choix), et pour voir ses fautes d'orthographes, c'est vraiment pas &#233;vident. [[Utilisateur:Psemdel|Psemdel]] ([[Discussion utilisateur:Psemdel|d]]) 30 mars 2012 &#224; 11:06 (CEST)
:Pas de probl&#232;me, on voit mieux les fautes des autres que les siennes! Je relirais ce soir, avec plaisir, la fin de cet int&#233;ressant article. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 30 mars 2012 &#224; 21:05 (CEST)

== eau surchauff&#233;e ==

Cher monsieur ABACA
Vous avez corrig&#233; mes fautes dans "charbonnages", c'est tr&#232;s bien.
J'ai vu que vous vous int&#233;ressez &#224; l'&#233;nergie et &#224; l'eau surchauff&#233;e. Je vous signale qu'une de ces locomotives se trouve sur le site du Bois du Cazier &#224; Marcinelle. Elle porte encore le raccordement souple avec lequel elle &#171; faisait le plein &#187; en vapeur pour r&#233;chauffer l&#8217;eau.[[Utilisateur:Cenec|Cenec]] ([[Discussion utilisateur:Cenec|d]]) 30 avril 2012 &#224; 10:21 (CEST)
:Merci pour ces informations ; si j'ai l'occasion de passer pr&#232;s de Marcinelle, j'en profiterais pour visiter le mus&#233;e du [[Bois du Cazier]].
:Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 4 mai 2012 &#224; 00:04 (CEST)

== [[Histoire de la relativit&#233; restreinte]] est AdQ ==
{{R&#233;compense|Wikipedia laurier wp.png| {{a|Histoire de la relativit&#233; restreinte}} a obtenu le label AdQ avec {{nobr|16 votes pour}} et {{nobr|1 vote attendre}}. Merci de votre soutien.}} &#8212; [[user_talk:Cantons-de-l'Est|Cantons-de-l'Est]] 3 mai 2012 &#224; 11:33 (CEST)

== Discussion:Association bilan carbone/Suppression ==

Bonjour,&lt;br /&gt;
Je suis surpris par la finalisation inopin&#233;e de la proposition de suppression de cette page, ceci pour 2 raisons :
* La requ&#234;te pour cette [[Discussion:Association bilan carbone/Suppression|page]] ne devait &#234;tre finalis&#233;e que le 11 : &#171; Requ&#234;tes &#224; traiter le 11 mai 2012 &#187; (je pensais pouvoir enrichir cette page ce soir).
* Malgr&#233; le bandeau &#171; conservation trait&#233;e &#187;,  la page sur l&#8217;association a disparu et on ne peut donc plus r&#233;cup&#233;rer son contenu pour s&#8217;en servir pour compl&#233;ter la page principale [[Bilan carbone]]. y-a-t'il une solution simple ?
PS : Ceci &#233;tant, je n&#8217;en fais pas un drame car je ne suis pas l&#8217;auteur de cette page. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 10 mai 2012 &#224; 22:10 (CEST)
:La page est toujours dispo dans [http://fr.wikipedia.org/w/index.php?title=Association_bilan_carbone&amp;oldid=78388434 l'historique] [[user:Kyro|Kyro]]&lt;sup&gt; [[Discussion Utilisateur:Kyro|me parler]]&lt;/sup&gt; le 10 mai 2012 &#224; 22:15 (CEST)
::Merci pour le lien; chez moi, l'historique pointait vers celui de la page de redirection "Bilan carbone". Bonne fin de soir&#233;e . [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 10 mai 2012 &#224; 22:28 (CEST)

== Discussion:Liste des cha&#238;nes de Canalsat par ADSL/Suppression  ==

Bonjour, 

Je me suis rendu compte qu&#8217;une IP censurait et caviardait les votes et avis sur cette page de discussion : [[Discussion:Liste des cha&#238;nes de Canalsat par ADSL/Suppression]] &#224; la quelle tu as particip&#233;. S'il continue, je pense qu&#8217;il faudrait faire appel aux admins, peut-&#234;tre sur la plage &#171; [[Wikip&#233;dia:Vandalisme en cours| Vandalisme en cours]] &#187; . 
Qu&#8217;en penses-tu ? Cordialement [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 26 mai 2012 &#224; 16:45 (CEST)
: J'ai d&#233;j&#224; fait appel aux admins hier dans le m&#234;me domaine mais pour des raisons diff&#233;rentes, je crois que je vais allez rajoutez cela comme charge. {{utilisateur:Ju gatsu mikka/signature1 }} 26 mai 2012 &#224; 19:32 (CEST)

== Assouplissement Quantitatif ==
Bonjour ABACA, 

J'ai vu que tu as contribu&#233; &#224; l'article [[Assouplissement quantitatif]] il y a quelques mois. A mes yeux, il est tr&#232;s incomplet, et m&#233;riterait davantage de d&#233;veloppements. J'aurais donc souhait&#233; savoir si &#231;a t'int&#233;resserait que l'on collabore dessus.

Cordialement
[[Utilisateur:Jonathan71|Jonathan71]] ([[Discussion utilisateur:Jonathan71|d]]) 3 juillet 2012 &#224; 15:39 (CEST)
: Bonjour, 
:Merci pour cette proposition; toutefois, je suis actuellement tr&#232;s occup&#233; par les projets &#201;nergie et T&#233;l&#233;communication et je serais bient&#244;t en vacances [[Image:smile-tpvgames.gif]].
: Donc, Bon courage pour am&#233;liorer cet article [[Quantitative Easing|QE]] auquel j&#8217;essayerais de jeter un coup d&#8217;&#339;il &#224; l'occasion. Cordialement, [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 3 juillet 2012 &#224; 23:50 (CEST)

== Time slot ==
Bonjour Abaca,

Et merci pour les nombreuses modifications &#224; l'article [[E-carrier]] que j'avais traduit.

Pour l'une d'entre elles &#171; le terme "intervalle de temps" (en : time slot) est plus utilis&#233; que "tranche temporelle". &#187; je ne suis cependant que moyennement d'accord. "Intervalle de temps" est super vague et est utilis&#233; &#224; toutes les sauces. Le bus arrive dans un certain intervalle de temps et le noyau d'uranium se d&#233;sint&#232;gre dans un autre intervalle de temps. En revanche, "tranche temporelle" &#233;tait pr&#233;cis et explicite.

&#192; toi de voir, je ne vais pas r&#233;verter. Mais pour moi, c'est une erreur.

Merci encore pour les autres modifs. --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 16 juillet 2012 &#224; 22:13 (CEST)
:Bonjour,
:Le terme " "intervalle de temps" est/&#233;tait r&#233;ellement celui utilis&#233; en Fran&#231;ais dans le domaine (un peu ancien maintenant) des liaison "MIC" / E1 et des &#233;quipements qui les terminent (PS, PTS, BTS, PABX, SGSN, HLR, ...). Les sigles IT_0 et IT_16 pr&#233;sents dans l'article signifient "Intervalle de Temps 0 et 16" et les normes G703 et G704 (versions fran&#231;aises) utilisent abondamment ce terme : [[http://www.itu.int/rec/T-REC-G.704-198811-S/en]].&lt;br /&gt; 
:Ceci &#233;tant, le terme "tranche temporelle" est peut-&#234;tre plus parlant pour des lecteurs non-sp&#233;cialistes et ce n'est pas fondamental car c'est essentiellement les termes anglais qui sont utilis&#233;s; de toute fa&#231;on, ces standards sont maintenant en voie d'obsolescence au profit des liaisons optiques, de la voix sur IP et de la signalisation sur IP (SIGTRAN et [[SIP]]). C'est pourquoi , j'ai supprim&#233; le mot "nouveau" dans l'article.&lt;br /&gt;
:Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 16 juillet 2012 &#224; 22:34 (CEST)
:: D'accord avec ce que tu dis pour le vocabulaire. C'est effectivement un choix &#224; faire entre respect des documents existants et &#171; bonne traduction &#187;. Je dois reconna&#238;tre qu'en bonne logique, il faut s'aligner sur les documents existants, m&#234;me s'ils n'utilisent pas forc&#233;ment les termes les plus parlants. Va pour "Intervalle de temps".
:: Sur l'&#233;volution technologique, pour le moment, on n'en est pas encore &#224; la voix sur IP g&#233;n&#233;ralis&#233;e et la disparition de la t&#233;l&#233;phonie classique et du cuivre, attention &#224; ne pas aller plus vite que la musique {{sourire}}. C'est pour &#231;a que je pense que cet article est important, ne l'enterre pas trop vite... Cordialement, --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 16 juillet 2012 &#224; 23:21 (CEST)
::: Pour m&#233;moire, le dictionnaire qu&#233;b&#233;cois de l'OQLF donne "tranche de temps" en premi&#232;re recommandation. Cela dit, leurs choix sont parfois discutables. --[[Utilisateur:MathsPoetry|MathsPoetry]] ([[Discussion utilisateur:MathsPoetry|d]]) 23 juillet 2012 &#224; 18:25 (CEST)

== Transition &#233;nerg&#233;tique ==
Merci pour les corrections ! J'ai pris les expressions en note. {{sourire}} &#8211;[[Utilisateur:Nantoka|Nantoka]] ([[Discussion utilisateur:Nantoka|d]]) 21 juillet 2012 &#224; 09:30 (CEST)
:Merci, mais c'est toi qui fait (bien) le gros du travail sur cet article important. Je serais incapable de traduire depuis l'Allemand. {{clin}} [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 21 juillet 2012 &#224; 09:51 (CEST)
J'ai vu que tu as ajout&#233; une sous-section &#171; Articles connexes &#187; dans la partie &#171; Voir aussi &#187;. Je me suis donc demand&#233; s'il y avait des conventions l&#224;-dessus, et j'ai trouv&#233; &#231;a : [[Wikip&#233;dia:Conventions_de_plan#Bas_de_page|Conventions de plan (Bas de page)]]. Si j'ai bien compris, il faut utiliser seulement une cat&#233;gorie de niveau 2, mais il n'y a pas de consensus sur le nom. J'ai choisi &#171; Voir aussi &#187; dans un esprit de vulgarisation, parce que je pense que &#171; connexe &#187; n'est pas un mot courant, m&#234;me s'il est proche de &#171; connexion &#187;. Qu'est-ce que tu en penses ? &#8212; [[Utilisateur:Nantoka|Nantoka]] ([[Discussion utilisateur:Nantoka|d]]) 24 juillet 2012 &#224; 11:33 (CEST)
:Les recommandations WP dans le domaine des fins de page sont assez ouvertes. Pour les Portail et [[Projet:&#201;nergie|Projet &#201;nergie]], nous essayons d&#8217;&#234;tre homog&#232;ne en regroupant "liens externes", "Bibliographie" et "Articles connexes" (niv 3) sous l'intitul&#233; "Voir aussi" (niv. 2). "Articles connexes" est pr&#233;f&#233;r&#233; &#224; "Liens internes" car il a plus de sens sur une version imprim&#233;e ou pdf de l'article (c'est d'ailleurs recommand&#233; dans la page que tu cites).
:Ceci &#233;tant, je te remercie encore pour cette traduction promptement r&#233;alis&#233;e et de tr&#232;s bonne qualit&#233; (y compris les liens internes), j'ai rarement vu un premier jet avec si peu de contre-sens (aucun) et si peu d'erreurs (quasiment aucune). Il nous restera &#224; ajouter un paragraphe sur la France et les pays francophones, ce ne devrait pas &#234;tre trop difficile car le sujet est important et Fran&#231;ois Hollande lui-m&#234;me a cit&#233; plusieurs fois cette expression "Transition &#233;nerg&#233;tique" dans [http://www.google.fr/#hl=fr&amp;gs_nf=1&amp;cp=43&amp;gs_id=134&amp;xhr=t&amp;q=transition+%C3%A9nerg%C3%A9tique+fran%C3%A7ois+hollande&amp;pf=p&amp;sclient=psy-ab&amp;oq=%22Transition+%C3%A9nerg%C3%A9tique%22++Fran%C3%A7ois+Hollande&amp;gs_l=&amp;pbx=1&amp;bav=on.2,or.r_gc.r_pw.r_qf.,cf.osb&amp;fp=1656d689d545c3b6&amp;biw=1396&amp;bih=759| ses discours de politique g&#233;n&#233;rale].  
:Cordialement [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 24 juillet 2012 &#224; 16:21 (CEST)
:: Entendu ! Je garderai ces conventions-l&#224; &#224; l'esprit. Et je suis content que ma traduction soit appr&#233;ci&#233;e ! {{sourire}} &#8211; [[Utilisateur:Nantoka|Nantoka]] ([[Discussion utilisateur:Nantoka|d]]) 24 juillet 2012 &#224; 17:28 (CEST)

== &#201;nergie Nucl&#233;aire ==
Bonjour Abaca,
J'ai remis le lien vers le d&#233;bat sur le nucl&#233;aire l'explication est ici :

http://fr.wikipedia.org/wiki/Discussion_utilisateur:Emile103#Sociologie_des_grandes_.C3.A9coles

Je Vous invite &#224; participer &#224; cette discussion sur les liens connexes

Cordialement,

--[[Utilisateur:Emile103|Emile103]] ([[Discussion utilisateur:Emile103|d]]) 9 ao&#251;t 2012 &#224; 13:41 (CEST)

:Bonjour, 
:Comme indiqu&#233; dans mon commentaire de diff, cet ajout de mod&#232;le "Article d&#233;taill&#233;" en ent&#234;te de la page [[&#201;nergie nucl&#233;aire]] &#233;tait un doublon d&#233;j&#224; pr&#233;sent plus loin. Par ailleurs, l'usage Wikipedia n'est '''pas''' de placer ce mod&#232;le en t&#234;te des articles, place r&#233;serv&#233;e aux bandeaux "&#233;bauche", homonymie, ... (c'est consid&#233;r&#233; comme du "Pov-Pushing") 
:Cordialement.  [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 9 ao&#251;t 2012 &#224; 20:10 (CEST)

== &#201;nergie &#201;olienne ==
Bonjour;
J'ai mal compris la justification du revert que tu as fait, la justification semble parler d'&#233;nergie hydrique (&#233;vaporation et pluie) alors que le paragraphe traite de l'&#233;olien. L'&#233;olien est du &#224; la fois &#224; une r&#233;partition in&#233;gale l'&#233;nergie dans l'atmosph&#232;re, et &#224; l'acc&#233;l&#233;ration de Coriolis . [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 10 ao&#251;t 2012 &#224; 07:58 (CEST)

En outre, je cite bien deux causes: la r&#233;partition in&#233;gale de l'&#233;nergie solaire dans l'atmosph&#232;re (qui est &#224; l'origine de ces courants de convection, une r&#233;partition uniforme ne cr&#233;erait pas de vent) et les forces de Coriolis qui sont &#224; l'origine de vents faibles et mais tr&#232;s constants.[[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]])

:Bonjour,
:J'ai fait hier 2 reverts partiels (les modifs que tu as faites sur le d&#233;but de l'article me semblent positives) : 
:* sur le paragraphe "&#201;nergie hydraulique" : le moteur principal en &#233;tant le [[cycle de l'eau]] (&#233;vaporation et pluie) qui donne l'[[&#201;nergie hydro&#233;lectrique]]. Voir aussi la page [[Ressources et consommation &#233;nerg&#233;tiques mondiales#&#201;nergies renouvelables |Ressources et consommation &#233;nerg&#233;tiques mondiales]] pour l'importance relative des diff&#233;rentes sources d'&#233;nergie.
:* sur le paragraphe "&#201;nergie &#233;olienne" (que j'ai comment&#233; en PdD de l'article) : A mon avis, les 2 causes existent bien (Coriolis et r&#233;chauffement solaire), mais la litt&#233;rature indique une une forte pr&#233;pond&#233;rance de l'origine thermique / solaire. Je chercherais des r&#233;f&#233;rences ce soir.
:Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 10 ao&#251;t 2012 &#224; 09:16 (CEST)
::A pardon, effectivement si ces modifications &#233;taient dans le paragraphe sur les &#233;nergies hydro&#233;lectriques, elles n'avaient rien &#224; y faire. Pour la pr&#233;pond&#233;rance de l'origine solaire du vent, c'est assez &#233;vident, je ne le remets pas en cause. Je vois que cet article est bien suivi, je te laisse ma&#238;tre {{clin}}. A bient&#244;t [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 10 ao&#251;t 2012 &#224; 09:50 (CEST)

== Repliement du spectre ==

Vous avez ajout&#233; des liens d'article connexe depuis [[Repliement de spectre]] vers [[Loi A]] et [[Loi Mu]]. Je ne vois pas en quoi ces articles sont en relation avec le sujet. Je verrai avec int&#233;r&#234;t s'organiser des liens entre les techniques du son, o&#249; les articles sont orient&#233;s par les connaissances des contributeurs en sonorisation et enregistrement musical, et les t&#233;l&#233;communications, domaine o&#249; ils ont indubitablement des carences, mais je ne crois pas que le lien soit pertinent. J'ajoute le lien &#224; [[Loi A]] et [[Loi Mu]] dans [[Quantification (signal)]]. Je serai, sauf &#224; consid&#233;rer vos arguments, d'avis de les supprimer de Repliement de spectre.

[[Utilisateur:PolBr|PolBr]] ([[Discussion utilisateur:PolBr|d]]) 17 ao&#251;t 2012 &#224; 19:34 (CEST)

:Bonjour, 
:Merci pour vos commentaires; l&#8217;article [[Repliement de spectre]] &#233;tant plac&#233; (peut-&#234;tre &#224; tort ?) dans le [[Portail:T&#233;l&#233;communications|&lt;nowiki&gt;{{Portail|T&#233;l&#233;communications}}&lt;/nowiki&gt;]], j&#8217;avais vu qu&#8217;il n&#8217;y avait en bas de page aucun &#171; article connexe &#187; relevant des T&#233;l&#233;communication. J&#8217;ai donc cru bon rajouter ces articles (Lois A et Mu) traitant de l&#8217;&#233;chantillonnage et de la compression de la voix sur les r&#233;seaux de t&#233;l&#233;phonie fixe. N&#8217;&#233;tant pas un sp&#233;cialiste de traitement du signal, je vous laisse juge du bien fond&#233; de ces liens. 
: Par ailleurs, il est vrai que les articles T&#233;l&#233;coms traitant de la num&#233;risation de la voix comportent des carences, voire m&#234;me n&#8217;existent pas (notamment pour la t&#233;l&#233;phonie mobile ou les algorithmes de compression sont de plus en plus complexes). C'est dommage.
:Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 17 ao&#251;t 2012 &#224; 20:30 (CEST)

== [[Accumulateur lithium]] ==
Bonjour,

J&#8217;admets parfaitement que le mot &#171;&#160;batterie&#160;&#187; soit davantage utilis&#233; dans l&#8217;industrie automobile, puisqu&#8217;une batterie est un ensemble d&#8217;accumulateurs et qu&#8217;un unique accumulateur n&#8217;a pas une tension suffisante pour la majorit&#233; des applications envisag&#233;es dans cette industrie.
Cependant, vous venez de remplacer, dans cet article, le mot &#171;&#160;accumulateur&#160;&#187; par le mot &#171;&#160;batterie&#160;&#187; dans un paragraphe qui, &#224; mon avis, d&#233;crit la constitution d&#8217;un unique accumulateur&#160;; je trouve donc ce remplacement inopportun (dans le paragraphe concern&#233;). [[Utilisateur:Zapotek|Zapotek]] ([[Discussion utilisateur:Zapotek|d]]) 31 ao&#251;t 2012 &#224; 23:08 (CEST)
:Bonjour,
:J'ai remis le mot &#171; batterie &#187; dans un paragraphe [[Accumulateur_lithium#Accumulateur_lithium_m&#233;tal_polym&#232;re_(LMP)]], ou il se trouvait jusqu&#8217;&#224; ce matin. 
:Le terme "batterie" est le plus commun, en France, pour les technologies de batteries/accumulateurs utilis&#233;es dans les march&#233;s automobile et informatique.
:Il y a eu, il y a 2 ans un d&#233;bat sur les termes : Pile, Accumulateur, Batterie; et le r&#233;sultat en a &#233;t&#233; qu'aucun terme ne s'imposait aux autres et donc qu'on conservait le statut-quo; par exemple dans la cat&#233;gorie [http://fr.wikipedia.org/wiki/Cat&#233;gorie:Accumulateur Accumulateur] c'&#233;tait du 50-50 avant les modifications faites sans discussion pr&#233;alable ces derniers jours. Il faudrait r&#233;-ouvrir le d&#233;bat dans le cadre du [[Projet:&#201;nergie]]. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 31 ao&#251;t 2012 &#224; 23:41 (CEST)
::La diff&#233;rence entre pile et accumulateur est sans doute un peu floue, mais la d&#233;finition du dictionnaire pour &#171;&#160;batterie&#160;&#187; est claire : Groupement d'un certain nombre de piles ou d'accumulateurs dispos&#233;s en s&#233;rie ou en parall&#232;le (UV.-CHAPMAN 1956). ''Batterie d'accumulateurs, de condensateurs, de piles; batterie chimique, &#233;lectrique, s&#232;che, solaire; recharger une batterie.''
::Pour moi, employer le mot &#171;&#160;batterie&#160;&#187; pour une seule pile ou accumulateur est une faute &#233;quivalente &#224; l&#8217;emploi du mot &#171;&#160;chiffre&#160;&#187; &#224; la place de nombre. [[Utilisateur:Zapotek|Zapotek]] ([[Discussion utilisateur:Zapotek|d]]) 1 septembre 2012 &#224; 00:04 (CEST)

== L'article Les derni&#232;res minutes du vol AF447 est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|Les derni&#232;res minutes du vol AF447}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:Les derni&#232;res minutes du vol AF447/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

&amp;#124;[[Utilisateur:Passoa15|&lt;tt&gt;&lt;b&gt; Passoa15&lt;/b&gt; &lt;/tt&gt;]]&amp;#124;&lt;i&gt;&lt;tt&gt;[[Discussion Utilisateur:Passoa15| me parler ]]&lt;/tt&gt;&lt;/i&gt;&amp;#124; 3 septembre 2012 &#224; 22:40 (CEST)

== Projet Permaculture ==

&lt;div align="left" style="margin: 3px;padding:5px;width:100%;border:1px dotted #155115; background:#F0F0F0"&gt;
[[Fichier:Permaculture flower fleur permashort color-1331px.png|right|nothumb|60px]]
Bonjour, 

J'ai remarqu&#233; que tu avais contribu&#233; &#224; des articles li&#233;s &#224; la [[permaculture]]{{#if:|, notamment sur [[]]. |.}}

As-tu pens&#233; &#224; t'inscrire au '''[[Projet:Permaculture|Projet Permaculture]]''' ? Cela te permettra de coop&#233;rer avec d'autres personnes qui sont elles aussi int&#233;ress&#233;es par la permaculture. Nous serions heureux que tu y participes !

&lt;/div&gt;
N'h&#233;site pas &#224; dialoguer sur la [[Discussion Projet:Permaculture]] et &#224; t'inscrire [[Projet:Permaculture/Participants|ici]].
[[Utilisateur:Cardabelle|cardabelle]] ([[Discussion utilisateur:Cardabelle|d]]) 13 septembre 2012 &#224; 11:35 (CEST)

:&gt; As-tu pens&#233; &#224; t'inscrire ?
:Bonjour, pourquoi pas. J'ai jet&#233; un coup d&#8217;&#339;il sur les pages Projet et [[Portail:Permaculture|Portail]], &#231;a me semble plut&#244;t int&#233;ressant. Je suis actuellement occup&#233; par d'autres articles, mais &#224; l'occasion, j'essayerais de suivre et relire ceux de ce projet. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 17 septembre 2012 &#224; 23:58 (CEST)

== Free Mobile ==

Bonjour ABACA.

Je viens a toi concernant l'article sur [[Free_Mobile|Free Mobile]]. En effet j'avais supprimer une phrase non neutre. Et je viens de voir que tu as remis cette fameuse phrase en place. Sourcer avec la grille tarifaire n'est pas suffisant pour conserver ce passage en l'&#233;tat.
Pourquoi ne parler que du tarif plus &#233;lev&#233; concernant la Suisse ? Pourquoi ne pas parler des tarifs moins &#233;lev&#233;s appliqu&#233;s &#224; d'autres pays ?

Ce passage reste non neutre. qu'en pense tu ?

Cordialement

[[Utilisateur:K2Death|K2Death]] ([[Discussion utilisateur:K2Death|d]]) 29 octobre 2012 &#224; 18:56 (CET)

:Bonjour, 
:Pour moi, par d&#233;finition, un fait r&#233;f&#233;renc&#233; n'est pas un T.I. et donc n&#8217;est pas &#171; non neutre &#187;. La phrase pr&#233;c&#233;dente du chapitre : &#171; les offres de Free se caract&#233;risent par un co&#251;t de possession (terminal &amp; abonnement) parmi les plus bas du march&#233; &#187;, dit que Free Mobile est moins cher que ses concurrents, ce qui est le plus souvent le cas, mais il me semble normal, pour relativiser ce fait, de citer un contre exemple (dont je ne suis pas l&#8217;auteur, mais qui apr&#232;s v&#233;rification est exact), j&#8217;ai simplement apport&#233; hier une r&#233;f&#233;rence &#224; cette phrase. 
:De plus ce point du tarif n&#8217;est pas anecdotique pour les nombreux riverains fran&#231;ais travaillant en Suisse.
:Ceci &#233;tant, je ne suis pas favorable au fait de faire figurer des prix, souvent volatils dans les articles Wikip&#233;dia ; on pourrait donc tourner la phrase autrement.
:Cordialement.  [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 29 octobre 2012 &#224; 21:03 (CET)
:{{fait.}} J'ai retouch&#233; le chapitre : Prix "Suisse" supprim&#233;s du corps de l'article. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 29 octobre 2012 &#224; 23:19 (CET)

::Bonjour ABACA
:: Je suis en total accord avec ton raisonnement. Je viens de voir la nouvel phrase et effectivement le rendu est meilleur ^^
:: Cdt [[Utilisateur:K2Death|K2Death]] ([[Discussion utilisateur:K2Death|d]]) 31 octobre 2012 &#224; 21:56 (CET)

== [[Discussion:Puits Notre-Dame/Bon article]] ==

Je te souhaite un bon vote ! [[Utilisateur:A.BourgeoisP|A.BourgeoisP]] ([[Discussion utilisateur:A.BourgeoisP|d]]) 31 octobre 2012 &#224; 18:22 (CET)

== &#201;nergie en Espagne - pourquoi supprimer les r&#233;f&#233;rences Harvard ? ==

Bonjour ABACA,
Merci pour le travail de nettoyage que tu as effectu&#233; sur mon article [[&#201;nergie en Espagne]].
Mais je ne comprends pas pourquoi tu as supprim&#233; les r&#233;f&#233;rences Harvard ; j'avais pass&#233; pas mal de temps &#224; remplacer les r&#233;f&#233;rences classiques par ces r&#233;f&#233;rences Harvard, qui me semblent beaucoup plus claires pour le lecteur, et plus faciles &#224; mettre &#224; jour.
Merci de m'expliquer ce que tu as contre ce type de r&#233;f&#233;rences.

[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 25 novembre 2012 &#224; 12:21 (CET)
:Bonjour. Sauf erreur de ma part, je ne les ai pas remplac&#233;; J'ai utilis&#233; l'outil  "[[Wikip&#233;dia:WPCleaner|WPcleaner]]" qui (entre autres) d&#233;tecte et fusionne les refs redondantes, dont dans cet article un certain nombre de refs Harvard; mais elles n'ont pas disparu du texte visible par le lecteur; par exemple, la nouvelle ref20 qui pointe vers la biblio Harvard "REE 2011" est bien li&#233;e avec une dizaine de renvois dans le texte de l'article, les r&#233;f&#233;rences identiques ont juste &#233;t&#233; fusionn&#233;es pour raccourcir la liste de r&#233;f&#233;rences. Ceci &#233;tant, tu peux r&#233;verter ma modif d'hier soir, si tu pr&#233;f&#232;res l'ancienne pr&#233;sentation. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 25 novembre 2012 &#224; 14:09 (CET)
::Merci pour cette r&#233;ponse rapide ; j'ai effectivement confondu 2 choses : les r&#233;f&#233;rences harvard et les r&#233;f&#233;rences group&#233;es, que j'ai d&#233;j&#224; mises en place dans [[&#201;nergie en France]] et que j'ai l'intention d'&#233;tendre &#224; "mes" autres articles. Mille excuses.--[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 25 novembre 2012 &#224; 16:44 (CET)
:::Aucun probl&#232;me, la syntaxe wikip&#233;dienne est souvent complexe; moi-m&#234;me apr&#232;s 8000+ contributions, je suis loin d'en maitriser toutes les r&#232;gles et toutes les recommandations d'usage. Bonne continuation sur Wikip&#233;dia notamment dans le domaine de l'&#233;nergie ou comme tu as d&#251; t'en rendre compte, beaucoup d'articles ont besoin d'une actualisation, voire d'une r&#233;&#233;criture.  {{sourire}}  [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 25 novembre 2012 &#224; 18:29 (CET)

== L'article F&#233;d&#233;ration FDN est propos&#233; &#224; la suppression ==

{| align="center" title="{{((}}subst:avertissement suppression page{{!}}page{{))}}" border="0" cellpadding="4" cellspacing="4" style="border-style:none; background-color:#FFFFFF;"
| [[Image:Icono consulta borrar.png|64px|Page propos&#233;e &#224; la suppression]]
|Bonjour,

L&#8217;article &#171;&#160;'''{{Lien &#224; supprimer|1=F&#233;d&#233;ration FDN}}'''&#160;&#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[Discussion:F&#233;d&#233;ration FDN/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.
|}

[[Utilisateur:Lomita|Lomita]] ([[Discussion utilisateur:Lomita|d]]) 25 novembre 2012 &#224; 16:11 (CET)

== Dirigeable: a&#233;rostat / a&#233;rodyne ==

Monsieur, vous avez annul&#233; ma modification concernant l'article sur la d&#233;nomination du [[Ballon dirigeable|dirigeable]] en [[a&#233;rodyne]] plut&#244;t qu'en [[a&#233;rostat]].

Je viens de v&#233;rifier sur un document officiel de la DGAC, c'est bien ma version qui est erron&#233;e.

Ci-joint le lien: http://www.developpement-durable.gouv.fr/IMG/pdf/Arrete_TP_ballons_v2.pdf

Cordialement.
--[[Utilisateur:Bertrand7286|Bertrand7286]] ([[Discussion utilisateur:Bertrand7286|d]]) 9 d&#233;cembre 2012 &#224; 23:30 (CET)Bertrand7286
:Aucun probl&#232;me, tout le monde peut faire des erreurs et mon commentaire de "revert" &#233;tait un peu court.{{clin}} 
:Cordialement et bonne continuation sur Wikip&#233;dia.  [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 10 d&#233;cembre 2012 &#224; 20:24 (CET)

== Patience ==
Bonjour ABACA, je voulais te remercier pour tes corrections, mais aussi te demander d'attendre 1 ou 2 journ&#233;e avant de corriger. Souvent je tape le texte sous notepad puis le copie sur WP. Comme &#231;a les ref et compagnie n'apparaissent plus. Pour des raisons pratiques je ne le copie pas directement dans un correcteur d'orthographique (je n'ai pas word chez moi), je le fais un peu apr&#232;s. De plus voir le texte dans Word sans r&#233;f&#233;rences me permet de mieux voir mes fautes. Je dis &#231;a parce que l&#224; tu perds vraiment ton temps et tes cheveux, ce sont en g&#233;n&#233;ral de grosses fautes frappes... Autant attendre un peu pour t'&#233;viter ce genre de d&#233;sagr&#233;ment (par exemple pour l'article que je viens de pondre il y a 5 minute). [[Utilisateur:Psemdel|Psemdel]] ([[Discussion utilisateur:Psemdel|d]]) 19 d&#233;cembre 2012 &#224; 21:19 (CET)
:Bonjour, pas de probl&#232;me pour attendre quelques jours ; mais ce n'est pas du temps perdu, notamment sur l'article [[Transformateur de puissance]] dont je relis les nouveaux chapitres avec plaisir car j'y apprend toujours quelque-chose. il m&#233;riterait d'ailleurs, &#224; mon avis, le statut de de "Bon Article". Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 19 d&#233;cembre 2012 &#224; 23:02 (CET)

== [[Discussion:Puits Saint-Charles/Bon article]] ==

Je te souhaite un bon vote ! [[Utilisateur:A.BourgeoisP|A.BourgeoisP]] ([[Discussion utilisateur:A.BourgeoisP|d]]) 21 d&#233;cembre 2012 &#224; 21:27 (CET)

== Cat&#233;gories du projet &#201;nergie ==
{{R&#233;ponse|Berdea|Cat&#233;gories du projet &#201;nergie}}

== Infobox &#233;nergie (pays) ==

Salut, j'ai r&#233;gl&#233; la plus grande partie du probl&#232;me dans {{a-court|&#201;nergie en France}}. Il &#233;tait d&#251; au fait que le champ pour l'hydro&#233;lectricit&#233; s'appelle &lt;code&gt;|&#233;lectricit&#233; hydro=&lt;/code&gt;, alors que M. Januel avait &#233;crit &lt;code&gt;|&#233;lectricit&#233; hydraulique=&lt;/code&gt;. M&#234;me chose pour &lt;code&gt;|&#233;lectricit&#233; d&#233;chet=&lt;/code&gt; (il avait mis les d&#233;chets au pluriel). Reste 0,4% attribuable aux biocarburants. Cette proportion pourrait &#234;tre class&#233;e dans biomasse ou dans autre, vous avez le choix {{sourire}}. &#8212; [[Utilisateur:Bouchecl|Bouchecl]] &lt;small&gt;(''[[Discussion Utilisateur:Bouchecl|dring]]'')&lt;/small&gt; 11 janvier 2013 &#224; 22:48 (CET)

== Zones blanches ==

&gt; "Les full-MVNO r&#233;ellement actifs en tant que tel comme [[Lycamobile]] n'ont (normalement) pas acc&#232;s &#224; F-CONTACT (car n'ayant pas particip&#233; &#224; son financement)".&lt;br&gt;
Je maintiens que ils peuvent y acceder mais le cout d'acces demand&#233;s par 3 MNO historiques sont d&#233;lirants (dixit Xavier Niel)
: Ok, pas de probl&#232;me si tu pr&#233;f&#232;res cette formulation. Nous sommes d'accord sur le fond, dans les 2 cas c'est une histoire de "gros-sous" : soit l'op&#233;rateur mobile finance les antennes-relais "zones blanches" d&#232;s le d&#233;part, soit il rembourse apr&#232;s-coup les 3 MNO qui les ont financ&#233;es. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 30 janvier 2013 &#224; 00:47 (CET)

== Barrage d'Aldead&#225;vila ==

Salut,

Je devrais terminer la traduction de l'article {{a-court|Barrage d'Aldead&#225;vila}} plus tard aujourd'hui. Si tu as le temps, une relecture rapide serait appr&#233;ci&#233;e sans aucun doute {{clin}}. Cordialement. &#8212; [[Utilisateur:Bouchecl|Bouchecl]] &lt;small&gt;(''[[Discussion Utilisateur:Bouchecl|dring]]'')&lt;/small&gt; 8 f&#233;vrier 2013 &#224; 20:06 (CET)
:Bonjour, Je relirais avec plaisir, ce soir ou demain. {{sourire}} Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 8 f&#233;vrier 2013 &#224; 20:21 (CET)
::J'ai relu (et retouch&#233; &#224; la marge); pour moi l'article est quasi-parfait, bien sourc&#233; et d&#233;j&#224; digne du label &#171;&#160;BA &#187;. 
::Bravo pour cette traduction beaucoup plus compl&#232;te que l&#8217;article original. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 10 f&#233;vrier 2013 &#224; 17:21 (CET)

== Cr&#233;ation de Wikip&#233;dia:Appel &#224; commentaires/Utilisateur/Rafinerie ==

Bonjour [[User:ABACA|ABACA]], comme vous avez agis sur l'article [[Honda Civic]] suite &#224; des modifications de l'utilisateur [[Utilisateur:Rafinerie|Rafinerie]] et suite &#224; l'&#233;volution de la conversation dans le salon de m&#233;diation[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_salon_de_m%C3%A9diation#Probl.C3.A8me_avec_un_utilisateur.], j'ai cr&#233;e un "appel &#224; commentaires" des utilisateurs Wikip&#233;dia[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Appel_%C3%A0_commentaires/Utilisateur/Rafinerie]. Merci, si vous le souhaitez, de rajouter votre signature dans "Utilisateurs certifiant l'existence de ce conflit"[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Appel_%C3%A0_commentaires/Utilisateur/Rafinerie#Autres_utilisateurs_cautionnant_ce_r.C3.A9sum.C3.A9]. Cordialement '''&lt;font face="Century Gothic" style="text-shadow:1px 1px 3px #999;"&gt; &lt;small&gt;&lt;sup&gt;[[User:Firebladeur|F i r e b l a d e u r]]&lt;/sup&gt;&lt;/small&gt;&lt;/font&gt;''' ([[Discussion utilisateur:Firebladeur|d]]) 27 janvier 2013 &#224; 11:46 (CET)

== Wikidata ==

Bonsoir,

F&#233;licitations pour ta vigilance [http://fr.wikipedia.org/w/index.php?title=Bassin_minier_du_Nord-Pas-de-Calais&amp;diff=prev&amp;oldid=89595324 ici], mais depuis tout &#224; l&#8217;heure, les liens interlangues ont &#233;t&#233; transf&#233;r&#233;s sur [[WP:WD|Wikidata]] {{=)}}. Ces liens locaux deviennent donc superflus et on peut donc s&#8217;en d&#233;barrasser sans probl&#232;me a priori (du moins si les liens ont effectivement &#233;t&#233; transf&#233;r&#233;s sur Wikidata, ce qui est le cas ici) {{;)}}. Tu peux d&#8217;ailleurs voir qu&#8217;ils sont affich&#233;s m&#234;me si on les retire localement.

Voil&#224; voil&#224;, bonne continuation !

&lt;span style="white-space: nowrap;"&gt;&#8212; [[Utilisateur:Moipaulochon|Moipaulochon]] [[Discussion utilisateur:Moipaulochon|(@)]]&lt;/span&gt; 7 mars 2013 &#224; 00:12 (CET)
:Oups, je n'&#233;tait pas au  courant. Bravo pour ce nouvel outil. {{clin}} [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 7 mars 2013 &#224; 08:45 (CET)

== Netcom Group ==

Bonjour Abaca, 
Des sources ont &#233;t&#233; amen&#233;es par un contributeur et moi-m&#234;me sur la page Wikip&#233;dia de [[Netcom Group]] qui comptent d&#233;sormais 4 sources ext&#233;rieures sur les 6 r&#233;pertori&#233;es. J'esp&#232;re que ces r&#233;f&#233;rences vous feront changer d'avis sur la suppression de l'article tout en sachant que je n'ai pas pour habitude de laisser une page &#224; l'abandon et que je continuerais donc &#224; l'&#233;toffer avec du contenu et des sources. Merci d'avance, Cordialement--[[Utilisateur:Twan6273|Twan6273]] ([[Discussion utilisateur:Twan6273|d]]) 12 mars 2013 &#224; 15:01 (CET)
:Suite &#224; vos apports et r&#233;f&#233;rences, j'ai chang&#233; mon vote de "supprimer" &#224; {{neutre}} (ce qui semble avoir conduit &#224; conserver l'article {{clin}}). Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 14 mars 2013 &#224; 23:40 (CET)

== Orange (entreprise) (Annulation des modifications 89647770 de 57.250.229.136 (d) une encyclop&#233;die a aussi le r&#244;le de conserver l'historique)  ==

Bonjour,

L'ajout de la description de l'offre Unik, m&#234;me sommaire, me para&#238;t &#234;tre un surplus d'informations favorisant la confusion chez le lecteur. Il me para&#238;t important de simplifier la lecture, d'autant que cette offre est tr&#232;s peu marquante de part son &#233;chec commercial...
Manu-Moktar57[[Sp&#233;cial:Contributions/57.250.229.136|57.250.229.136]] ([[Discussion utilisateur:57.250.229.136|d]]) 12 mars 2013 &#224; 18:28 (CET)
:Malgr&#233; son &#233;chec commercial, cette offre Unik me semble importante historiquement, en tant que premier pas vers la convergence fixe/mobile et que pr&#233;curseur des smartphones actuels qui peuvent acc&#233;der &#224; Internet &#224; la fois via un r&#233;seau "fixe" (Wifi+ADSL) et via un r&#233;seau mobile 3G ou [[LTE (r&#233;seaux mobiles)|LTE]]. 
:Elle a donc, &#224; mon avis, sa place dans notre encyclop&#233;die.  Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 14 mars 2013 &#224; 23:40 (CET)

== [[Centrale photovolta&#239;que de Toul-Rosi&#232;res]] / mise en page ==

Bonjour. Par curiosit&#233;, est-ce que tu sais o&#249; est pr&#233;cis&#233; (WP:conventions, bistrot, &#8230; ?) que &#171;&#160;cette pr&#233;sentation est la plus usuelle&#160;&#187; ? Merci. --[[Utilisateur:Cjp24|Cjp24]] ([[Discussion utilisateur:Cjp24|d]]) 14 mars 2013 &#224; 01:31 (CET)
:Bonjour, ma r&#233;f&#233;rence est la page de "Conventions de plan" : [[Wikip&#233;dia:Conventions_de_plan#Bas de page]] qui indique que la "solution 2 est privil&#233;gi&#233;e". 
:Par souci d'homog&#233;n&#233;it&#233;, pour les articles du [[Portail:&#201;nergie]], on utilise g&#233;n&#233;ralement &#171; Voir aussi &#187; pour introduire la 2&#232;me section de "Bas de page". Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 14 mars 2013 &#224; 23:47 (CET)

== L'article Kabarachois kr&#233;ol est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Kabarachois kr&#233;ol}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Kabarachois kr&#233;ol}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:34 super h&#233;ros|34 super h&#233;ros]] ([[Discussion utilisateur:34 super h&#233;ros|d]]) 21 mars 2013 &#224; 17:54 (CET)

== Watt-cr&#234;te ==
Bonjour,

vous avez annul&#233; ma modification sur la page [[Watt-cr&#234;te]] concernant le remplacement de "ensoleillement" par "&#233;clairement &#233;nerg&#233;tique".

Il ne faut pas confondre &#233;nergie et puissance, en effet, l'[[ensoleillement]] exprime une quantit&#233; d'&#233;nergie (des joules) par unit&#233; de surface, dans le domaine photovolta&#239;que il est aussi appel&#233; irradiation.

L'&#233;clairement &#233;nerg&#233;tique exprime quant &#224; lui une puissance (des [[watt|watts]] par exemple = des joules par seconde) par unit&#233; de surface.

L'utilisation de telle ou telle unit&#233; n'est donc pas une affaire de contexte mais de grandeur physique repr&#233;sent&#233;e,
en conditions de test normalis&#233;es (STC) les modules sont donc bien soumis &#224; un &#233;clairement &#233;nerg&#233;tique.
D'ailleurs, la source cit&#233;e utilise bien le terme d'&#233;clairement.

&#201;tant nouveau en tant que contributeur, je ne connais pas la proc&#233;dure,
faut-il d&#233;faire votre modification ?

Cordialement, [[Utilisateur:Bobjohn|Bobjohn]] ([[Discussion utilisateur:Bobjohn|d]]) 24 mars 2013 &#224; 12:05 (CET)
:Bonjour,
:J&#8217;avais apport&#233; cette modification (ou plut&#244;t j&#8217;&#233;tais revenu &#224; la version ant&#233;rieure) car le terme ensoleillement est, &#224; mon avis, plus connu du grand public que le terme &#171; &#233;clairement &#233;nerg&#233;tique &#187;  et Wikip&#233;dia est fait pour &#234;tre lu et compris par un large public.
:Ceci &#233;tant, sur le plan de la &#171; physique &#187; vous avez raison, car &#171; ensoleillement &#187; est un terme populaire mais flou; utiliser &#171; irradiance solaire &#187; qui exprime aussi une quantit&#233; d'&#233;nergie par unit&#233; de surface et par seconde, donc assimilable &#224; une puissance, serait plus appropri&#233; dans ce paragraphe parlant du photovolta&#239;que.
:Un compromis pourrait donc &#234;tre de remplacer &#171; ensoleillement &#187; par &#171; [[irradiance]] solaire &#187; ou citer les 2 termes : &#171; &#233;clairement &#233;nerg&#233;tique &#187; et &#171; irradiance solaire &#187; ? Ou parler d&#8217; &#171; ensoleillement par unit&#233; de temps &#187; ? (mais &#231;a ne sonne pas tr&#232;s bien).
:On peut aussi en discuter sur la [[Discussion:Watt-cr&#234;te|page de discussion de l&#8217;article]] pour avoir d&#8217;autres avis. 
:Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 24 mars 2013 &#224; 20:35 (CET)
::Bonjour,
::je pense en effet qu'il vaut mieux proc&#233;der au changement,
::je comprends que l'expression "&#233;clairement &#233;nerg&#233;tique" peut &#234;tre brutale pour certains,
::et ainsi l'utilisation conjointe de "irradiance" et "&#233;clairement &#233;nerg&#233;tique" serait en effet un bon compromis.
::Toutefois, j'utiliserais "irradiance" seul, le fait de pr&#233;ciser "irradiance solaire" sous-entend que le flux &#233;mis par la source de r&#233;f&#233;rence correspond &#224; une r&#233;partition spectrale repr&#233;sentative du spectre solaire, or cela est d&#233;fini par l'Air Mass (AM) qui est mentionn&#233; juste ensuite (et qui gagnerait &#224; avoir un article en fran&#231;ais, sachant que l'article anglais existe).
::Cordialement, --[[Utilisateur:Bobjohn|Bobjohn]] ([[Discussion utilisateur:Bobjohn|d]]) 25 mars 2013 &#224; 16:24 (CET)
:::Ok pour votre proposition, je vais modifier l'article dans ce sens, n'h&#233;sitez pas &#224; le retoucher si vous le jugez utile. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 25 mars 2013 &#224; 20:00 (CET)

== Compagnie g&#233;n&#233;rale d'&#233;lectricit&#233; / Alcatel (et ses enfants) / Alcatel-Lucent ==

Bonjour,

Pour me pr&#233;senter, j'ai fait toute ma carri&#232;re professionnelle dans des entreprises du groupe CGE/Alcatel, sur le site de NOZAY (91), 
jusqu'&#224; ce que S. Tchuruk ne vende l'activit&#233; composants opto&#233;lectroniques Optronics &#224; AVANEX (entreprise am&#233;ricaine qui a d&#233;soss&#233; Optronics,
puis j'ai &#233;t&#233; invit&#233; &#224; prendre une pr&#233;-retraite).

Hier 23/5/2013, j'ai modifi&#233; la fiche Alcatel, en retirant des informations concernant Alcatel-Lucent, puisqu'une fiche &#224; ce nom existe.
(je pense y faire quelque modifs aussi !)

Puis j'ai constat&#233; que la fiche "Compagnie g&#233;n&#233;rale d'&#233;lectricit&#233;" &#233;tait un lien sur "ALCATEL". Ce qui me semble &#234;tre une aberration.

Par exemple M. Pierre AZARIA n'a jamais &#233;t&#233; le fondateur d'Alcatel mais bien de la CGE.

Ne serait-il pas judicieux de cr&#233;er une fiche ind&#233;pendante :  "Compagnie g&#233;n&#233;rale d'&#233;lectricit&#233;" en partant de la version de la fiche "ALCATEL" en date du 23/05/2013 &#224; 8:17, puis en supprimant tout ce qui concerne l'Alcatel d'avant 1970 (propri&#233;t&#233; de la SACM), et en terminant l'historique
(1991) par un lien vers la fiche ALCATEL 
Mais je ne sais pas comment peut &#234;tre r&#233;alis&#233;e cette op&#233;ration.

Pat ailleurs je me suis mis en chasse, aupr&#232;s de mes vieux coll&#232;gues ayant travaill&#233; &#224; l'Alcatel d'avant 1970, de renseignements compl&#233;mentaires.
Par exemple la date &#224; laquelle la SACM a cr&#233;&#233; sa filiale ALCATEL, qui en ont &#233;t&#233; les PDG jusqu'&#224; son absorption par CIT  etc....

Cordialement....

[[Utilisateur:Francois045|Francois045]] ([[Discussion utilisateur:Francois045|d]]) 24 mai 2013 &#224; 15:24 (CEST)

:Bonjour,
:Vu que l'article "Alcatel-Lucent" existe d&#233;j&#224;, il est normal de ne pas doublonner les infos et d&#8217;arr&#234;ter l'historique de l'article "Alcatel" en 2006.
:Concernant la CGE (&#224; ne pas confondre avec la &#171;&#160;[[Compagnie g&#233;n&#233;rale des eaux]]&#160;&#187;), je ne la connais que de r&#233;putation, mais vu sa taille pass&#233;e (plus de 200 000 salari&#233;s &#224; une &#233;poque) je pense qu'elle m&#233;rite effectivement un article d&#233;di&#233;. 
:Si vous avez la motivation et le temps pour cr&#233;er cet article, je pourrais vous aider pour le relire et le wikifier si n&#233;cessaire (portail, cat&#233;gorie, ..). 
:Pour la cr&#233;ation de la nouvelle page, vu qu'il existe d&#233;j&#224; une redirection, il faut cliquer sur ce lien : [http://fr.wikipedia.org/w/index.php?title=Compagnie_g%C3%A9n%C3%A9rale_d%27%C3%A9lectricit%C3%A9&amp;redirect=no Compagnie g&#233;n&#233;rale d'&#233;lectricit&#233;], cliquer sur "modifier" puis supprimer le lien de redirection (&lt;nowiki&gt;#Redirect...&lt;/nowiki&gt;) et &#233;crire ou copier ce qui vous semble ad&#233;quat; inspirez vous du mod&#232;le d'un article existant pour cela. Si vous importez du texte substantiel de l'article "Alcatel", je rajouterais une mention permettant de cr&#233;diter les auteurs de l'article actuel. 
:N'h&#233;sitez pas &#224; me posez d'autres questions si vous rencontrez des probl&#232;mes.
:Cordialement, [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 24 mai 2013 &#224; 22:45 (CEST)
:: Bonsoir,
:: Comme je l'ai dit, je pense partir de la version de la fiche ALCATEL  en date du 23/05/2013 &#224; 8:17.
:: Mais comme tout retrait&#233;, les WE sont interdits de PC :lol: 
:: Je m'attaquerai &#224; ce travail lundi prochain, si ........ ou si ......
:: &lt;br/&gt;
:: Cordialement ,
::
::
::    [[Utilisateur:Francois045|Francois045]] ([[Discussion utilisateur:Francois045|d]]) 24 mai 2013 &#224; 23:02 (CEST)

== [[Cig&#233;o]] ==

Bonjour, comme vous &#234;tes un contributeur de l'article (et v&#233;t&#233;ran de WP ^^), je pensais vous inviter &#224; donner votre avis sur la controverse de neutralit&#233; soulev&#233;e par Moulins sur l'article Cig&#233;o.
Cordialement [[Utilisateur:Superboeuf|Superboeuf]] ([[Discussion utilisateur:Superboeuf|d]]) 19 juin 2013 &#224; 02:53 (CEST)
:Bonjour. Je jetterais un coup d'oeil ce soir sur l'article. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 19 juin 2013 &#224; 08:40 (CEST)

== [[APRUE]] ==

--[[Utilisateur:AutomatGES|AutomatGES]] ([[Discussion utilisateur:AutomatGES|d]]) 22 juillet 2013 &#224; 11:09 (CEST)

Bonjour
Je vous remercie beaucoup pour votre aide et j&#8217;attends plus, mais je vous signale que (APRUE) est Alg&#233;rien, et l&#8217;&#233;quivalent en France est (ADEME) et voici leur site
[http://www2.ademe.fr/servlet/KBaseShow?sort=-1&amp;cid=96&amp;m=3&amp;catid=13089 Agence de l'Environnement et de la Ma&#238;trise de l'Energie  ADEME]

et voici sur Wikip&#233;dia [[ADEME|http://fr.wikipedia.org/wiki/ADEME]]
:Merci pour cette information sur l'APRUE. J'ai appris quelque-chose {{sourire}}  Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|d]]) 22 juillet 2013 &#224; 19:52 (CEST)

== &#201;nergie au Japon ==

merci d'avoir reconnu mon travail sur '''&#201;nergie au Japon''' ; mais il est encore loin d'&#234;tre termin&#233; (je l'avais interrompu quelques jours pour cr&#233;er l'article '''Centrale G&#233;othermique''' par traduction de l'article Geothermal Electricity - un r&#233;gal !) ; je viens d'&#233;toffer l'intro d'&#201;nergie au Japon selon ta suggestion ; mais j'ai encore plein de choses &#224; lui ajouter, si d'autres de mes nombreux projets ne passent pas avant, au gr&#233; de ma fantaisie... bon &#233;t&#233; ! --[[Utilisateur:Jpjanuel|Jpjanuel]] ([[Discussion utilisateur:Jpjanuel|d]]) 1 ao&#251;t 2013 &#224; 12:15 (CEST)

== annulation des modifications Wikip&#233;dia Transatel conforme &#224; la politique et conditions d'utilisation Wikim&#233;dia foundation ==

Bonjour,

Vous avez mod&#233;r&#233; un sujet sur [[Transatel]], sur des crit&#232;res non conformes.

Apr&#232;s une analyse tr&#232;s approfondie des conditions g&#233;n&#233;rales d'utilisations publi&#233;es sur le site, et apr&#232;s analyse par les services comp&#233;tents, il apparait que la suppression des &#233;l&#233;ments n'apparait motiv&#233; par aucun crit&#232;res.

La pr&#233;sentation de distinctions re&#231;ues ne peut etre reconnu comme du contenu commercial, dans la mesure o&#249; aucun tarifs, ni produit n'est mentionn&#233;.

Nous avons &#233;t&#233; faire le tour des autres articles sur des soci&#233;t&#233;s du meme secteur, et notre approche ne diff&#232;re pas des autres

Je vous serai gr&#233; de bien vouloir mod&#233;rer en tenant compte strictement des politiques que le site pr&#233;sente, et que nous respectons &#224; la lettre.

Je vous remercie par avance

Cordialement

[[Utilisateur:Alextransatel2013|Alextransatel2013]] ([[Discussion utilisateur:Alextransatel2013|d]]) 7 ao&#251;t 2013 &#224; 09:21 (CEST) 
:Bonjour,
:Je n'ai fait que revert&#233; votre propre revert. Sur le fond je pense que cet article a un ton trop publicitaire ; on n'y trouve ni controverses, ni critiques contrairement &#224; d'autres articles sur les [[Op&#233;rateur de r&#233;seau mobile|op&#233;rateurs mobiles]] (Orange, Free, SFR, ...). Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 11 ao&#251;t 2013 &#224; 00:55 (CEST)

== Puma Energy : traduction ==

Bonjour ABACA, j'ai inclus six articles en fran&#231;ais, sur des sujets comme les investissements en Australie, au Vietnam et en Tanzanie, et aussi la vente de 20% de Sonangol. J'ai remplac&#233; quelques liens bris&#233;s qui Berdea m'a montr&#233;. (Voir la derni&#232;re version [[Utilisateur:HOgilvy/Puma_Energy|ici]].) Je parle &#224; Berdea sur sa page de discussion [[Discussion_utilisateur:Berdea#Traduction_de_Puma_Energy|ici]], et aussi sur ma page de discussion. Cordialement. [[Utilisateur:HOgilvy|HOgilvy]] ([[Discussion utilisateur:HOgilvy|discuter]]) 28 ao&#251;t 2013 &#224; 15:02 (CEST)
:Bonjour ABACA, as-tu regard&#233; la derni&#232;re version de l'article sur Puma Energy? C'est [[Utilisateur:HOgilvy/Puma_Energy|ici]]. Merci beaucoup. [[Utilisateur:HOgilvy|HOgilvy]] ([[Discussion utilisateur:HOgilvy|discuter]]) 2 septembre 2013 &#224; 10:25 (CEST)
::Bonjour HOgilvy, le texte actuel sur la page brouillon me semble correct, y compris la syntaxe Wiki meilleure que sur bien d'autres articles. Il ne reste plus qu'&#224; l'importer (copier) sur la page principale [[Puma Energy]] qui est actuellement quasi-vide. En parall&#232;le ,je vais effacer l'ancien brouillon (devenu inutile) de la PdD de l'article. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 2 septembre 2013 &#224; 19:37 (CEST)
:::Bonjour ABACA, merci pour ta r&#233;ponse. Avant de proc&#233;der, je veux v&#233;rifier avec [[Utilisateur:Berdea|Berdea]] que nous pouvons importer l'article sur la page principale. S'il donne son accord, est-ce que tu peux t'en occuper? Je pr&#233;f&#232;re ne pas y apporter des modifications en raison du conflit d'int&#233;r&#234;ts. Cordialement, [[Utilisateur:HOgilvy|HOgilvy]] ([[Discussion utilisateur:HOgilvy|discuter]]) 3 septembre 2013 &#224; 18:23 (CEST)
::::Bonjour ABACA, j'ai v&#233;rifi&#233; avec Berdea et il est satisfait, [[Utilisateur:HOgilvy/Puma_Energy|l'article]] est assez bon pour &#234;tre d&#233;plac&#233; &#224; la page principale (voir [[Discussion_utilisateur:Berdea#Puma_Energy:_traduction_.C3.A0_partir_de_l.27anglais|ici]]). Pourras-tu le faire? Les conflits d'int&#233;r&#234;ts m'emp&#234;che. Merci beaucoup. Cordialement, [[Utilisateur:HOgilvy|HOgilvy]] ([[Discussion utilisateur:HOgilvy|discuter]]) 5 septembre 2013 &#224; 11:33 (CEST)
:::::Bonjour HOgilvy. Mouais, la page brouillon est clairement meilleure que la version actuelle de l'article, je soutiens et soutiendrais donc sa recopie sur la page principale, par contre je ne suis ni l'auteur du texte ni de sa traduction et c'est &#224; mon avis &#224; l'auteur de faire cette importation dans l'article principal. 
:::::Il serait plus simple, &#224; mon avis, de poursuivre, si n&#233;cessaire, cette discussion sur la [[Discussion:Puma Energy|PdD]] de l'article. Cordialement, [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 5 septembre 2013 &#224; 23:44 (CEST)
::::::Bonjour ABACA - Je ne peux pas le faire &#224; cause de mon conflit d'int&#233;r&#234;ts, alors, qui devons-nous demander de le faire &#224; ton avis? Oui, nous allons continuer sur la page de discussion comme tu le sugg&#232;res. Je vais attendre une r&#233;ponse de toi l&#224;-bas. Merci beaucoup. [[Utilisateur:HOgilvy|HOgilvy]] ([[Discussion utilisateur:HOgilvy|discuter]]) 9 septembre 2013 &#224; 13:18 (CEST)

== L'article MVI (aviation) est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=MVI (aviation)}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:MVI (aviation)}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. --&#8212; [[Utilisateur:Lial25|'''Lial''']] &lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Lial25|blablatage]]&amp;#93;&lt;/sup&gt; 6 octobre 2013 &#224; 18:26 (CEST)

== V&#233;hicule &#224; air comprim&#233; ==

Bonjour,

J'ai mis un nouveau commentaire sur la page de discussion [[Discussion:V&#233;hicule &#224; air comprim&#233;#Puissance disponible variable en fonction de la pression|V&#233;hicule &#224;  air comprim&#233;]]. Pourriez-vous y donner votre avis ? Merci, --[[Utilisateur:Deselliers|Deselliers]] ([[Discussion utilisateur:Deselliers|discuter]]) 12 octobre 2013 &#224; 02:12 (CEST)
:Bonjour,
:&#233;tant tr&#232;s occup&#233; IRL, ces jours-ci, je jetterais un coup &#224; cette PdD en milieu de semaine. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 13 octobre 2013 &#224; 23:36 (CEST)
:::{{fait.}} (depuis une semaine). [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 25 octobre 2013 &#224; 20:08 (CEST)

== Audiotel ==

Bonjour,

je vous remercie pour votre intervention sur ma modification de l'article Audiotel.

Je l'avais modifi&#233; sans mettre de r&#233;f&#233;rence, ce qui est un tort. Il me semble toutefois que les num&#233;ros Audiotel sont exclusivement de la forme 089XXX...

La r&#233;f&#233;rence est celle d'Orange (France Telecom), qui a cr&#233;&#233; la marque Audiotel :

http://www.orange-business.com/fr/produits/audiotel

Je ne crois pas que les num&#233;ros 118 soient Audiotel.

Qu'en pensez-vous ?

David
:Bonjour,
:Je pense qu'effectivement que les n&#176; 118 xxx (renseignements t&#233;l&#233;phoniques) ne font pas partie des n&#176; Audiotel, par contre les 3xxx (notamment les [[Plan de num&#233;rotation t&#233;l&#233;phonique en France#Num&#233;ros courts en 32|32xx]]) sont souvent assimil&#233;s a des num&#233;ros Audiotel. Mon "revert" global &#233;tait un peu brutal.
:Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 14 octobre 2013 &#224; 20:10 (CEST)

== Power to gas ==

Merci de m'avoir aid&#233; &#224; am&#233;liorer le tableau.

--[[Utilisateur:JeffMik1|JeffMik1]] ([[Discussion utilisateur:JeffMik1|discuter]]) 15 octobre 2013 &#224; 20:17 (CEST)

== Oubli de signature ==

Salut ! Juste pour te dire que tu as mal sign&#233; [[Discussion:Chevalement du puits Sainte-Marie/Bon article#Bon article|ici]]. [[Utilisateur:A.BourgeoisP|A.BourgeoisP]] ([[Discussion utilisateur:A.BourgeoisP|discuter]]) 25 octobre 2013 &#224; 19:19 (CEST)
:Oups! Merci. {{sourire}}  Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 25 octobre 2013 &#224; 19:52 (CEST)

== Numericable ==

Bonjour ABACA. J'ai trouv&#233; tes modifs de l'article Numericable tr&#232;s pertinentes. J'attire l'attention sur cet article &#224; surveiller de pr&#232;s car quelques petits malins (ou agences de com) s'activent dessus depuis plusieurs semaines, comme par hasard depuis la mise en bourse du titre de cette soci&#233;t&#233;. Atchao ! [[Utilisateur:Capellovici|Capellovici]] ([[Discussion utilisateur:Capellovici|discuter]]) 29 octobre 2013 &#224; 17:05 (CET)
:Bonjour Capellovici. J'ai (depuis peu de temps) cet article dans ma liste de suivi, comme des centaines d'autres articles du projet T&#233;l&#233;com. Je veillerais donc &#224; sa neutralit&#233;. Je vois que tu es un nouveau contributeur, n'h&#233;sites pas &#224; me poser des questions si n&#233;cessaire. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 29 octobre 2013 &#224; 22:44 (CET)

== Le site www.industrie.gouv.fr ==

Bonjour,

La modification que j'ai effectu&#233;e sur la page &#233;nergie en France visant &#224; supprimer les liens vers des pages "&#233;nergie" du site www.industrie.gouv.Fr est tout &#224; fait justifi&#233;e par le fait que :
1- l'&#233;nergie n'est plus dans le portefeuille du minist&#232;re charg&#233; de l'industrie depuis 2007
2 - le site industrie.gouv.Fr est ferm&#233; depuis 1 an.

La Dgcis, propri&#233;taire de cet ancien site, tient &#224; supprimer tous les liens pointant vers le domaine www.industrie.gouv.fr qui rebasculent sur sur portail actuel vers une page g&#233;n&#233;rique laissant l'internaute perdu. Il en va de son image.

Toutes les pages concernant l'&#233;nergie ont d&#251; &#234;tre reprises sur le portail du d&#233;veloppement durable.

S'il y a un moyen de garder le lien vers l'archive Wiki, pas de probl&#232;mes, mais pas de lien vers industrie.

Merci d'avance.

L'&#233;quipe Web{{non sign&#233;|Coatmeur}} le 18 novembre 2013 &#224; 08:59  (CEST)
:Bonjour, 
:D'accord pour les suppressions des "[[WP:LE|liens externes]]". Par contre les r&#233;f&#233;rences servent &#224;  cr&#233;dibiliser les articles et le cache mis en place par la Wikim&#233;dia fondation "Wikiwix" sert justement &#224; pallier la disparition de sites web qui servaient de r&#233;f&#233;rences. Ce qu'on pourrait faire, c'est les marquer en "[[Mod&#232;le:Lien bris&#233;|liens bris&#233;s]]" (ce qui renvoie le lecteur vers le cache "Wikiwix"). Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 18 novembre 2013 &#224; 20:25 (CET)

== Puits des houill&#232;res de Ronchamp ==

{{R&#233;compense|Fairytale bookmark gold.svg|taille=50px|Merci beaucoup ! Gr&#226;ce &#224; ton vote, [[Puits des houill&#232;res de Ronchamp]] est devenu le 1565{{e}} [[WP:AdQ|Article de Qualit&#233;]] de l'histoire de Wikip&#233;dia, le 2 d&#233;cembre 2013. [[Utilisateur:A.BourgeoisP|A.BourgeoisP]] ([[Discussion utilisateur:A.BourgeoisP|discuter]]) 3 d&#233;cembre 2013 &#224; 18:09 (CET)}}

== [[&#201;nergie solaire]] ==

Tu m'as parl&#233; un projet "&#233;nergie" mais quelles sont ces actions entre autres par rapport &#224; l'article &#233;nergie solaire; comment fait on partie de ce projet; comment peut on l'impliquer dans les discussions actuelles? Cordialement [[Utilisateur:Pano38|Pano38]] ([[Discussion utilisateur:Pano38|discuter]]) 6 d&#233;cembre 2013 &#224; 18:34 (CET)
:Bonjour; Le projet &#201;nergie est d&#233;crit sur [[Projet:&#201;nergie|cette page]], il supervise et essaye d'organiser et d'&#233;valuer toutes les pages ayant le bandeau des [[Portail:&#201;nergie|Portails &#201;nergie]] et [[Portail:&#201;nergie fossile|&#201;nergie fossile]]. La page "&#201;nergie solaire" n'est qu'une page parmi plus de 4000 suivies par les membres du projet. Pour demander l'avis des participants, il y a la [[Discussion Projet:&#201;nergie|page de discussion]] du projet.
:Pour s'inscrire il suffit de cliquer sur l'onglet ad&#233;quat "Participants" de la page Projet. il y a actuellement 5 &#224; 6 membres actifs; moi m&#234;me j'y passe, en ce moment, peu de temps car je suis tr&#232;s occup&#233; dans la vie r&#233;elle (IRL). Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 6 d&#233;cembre 2013 &#224; 20:28 (CET)

== [[Verizon]] ==

Hello, &lt;/br&gt;
Merci pour ton merci {{sourire}}. Je suis comme toi, j'ai finalement peu de temps et je trouverais int&#233;ressant de mettre des chiffres 2012 et 
surtout de faire un zoom sur VZ France. [[Utilisateur:Jatayou|Jatayou]] ([[Discussion utilisateur:Jatayou|discuter]]) 7 d&#233;cembre 2013 &#224; 22:27 (CET)

== Coh&#233;rence cat&#233;gories et projets ==

Vs semblez conna&#238;tre le p&#233;rim&#232;tre des projets. Vs mettez '''[[Peak programme meter]]''' dans le portail et le projet physique. Cet indicateur est une vari&#233;t&#233; de [[modulom&#232;tre]], comme indiqu&#233; dans la premi&#232;re ligne, et cette petite page me semble mieux cat&#233;goris&#233;e : '''Portail des technologies''', Cat&#233;gories : Enregistrement sonore | Technologie du son | Mat&#233;riel audio. Les cat&#233;gories et portails des deux autres instances de la classe Modulom&#232;tre, [[VU-m&#232;tre]] et [[Indicateur cr&#234;te vraie]], sont inscrites au Portail de l&#8217;&#233;lectricit&#233; et de l&#8217;&#233;lectronique Cat&#233;gories : Technologie du son | &#201;lectroacoustique. La page [[Niveau (audio)]], qui traite de la ''modulation'' audio que ces modulom&#232;tres permettent de surveiller, est inscrite aux Portails des technologies et de la physique 
Cat&#233;gories : Sonorisation | Technologie du son. Un travail de classement me semble n&#233;cessaire.

Je mets d'autor les deux pages qui n'y sont pas au portail Technologies, afin d'avoir un minimum de coh&#233;rence. Tout &#231;a fait ind&#233;niablement partie de la cat&#233;gorie Technologie du son.

[[Peak programme meter]], un article d'int&#233;r&#234;t encyclop&#233;dique mineur, est inscrite dans 4 projets. Ne peut-on pas dire qu'il en encombre 3 ? L'article sur un instrument similaire, mais plus r&#233;pandu, l'[[Indicateur de vitesse]] automobile, n'est, logiquement &#224; mon avis, r&#233;f&#233;renc&#233; que dans le projet automobile. &#192; quoi peut-on se r&#233;f&#233;rer pour inclure ou retirer un article d'un projet ? [[Utilisateur:PolBr|PolBr]] ([[Discussion utilisateur:PolBr|discuter]]) 27 d&#233;cembre 2013 &#224; 14:24 (CET)
:Bonjour, &#224; ma connaissance il n'y a pas de r&#232;gles &#233;crites g&#233;n&#233;rales concernant l'inscription d'un article &#224; tel ou tel Portail ou Projet, d'autant plus que les fronti&#232;res (ou parfois recouvrements) entre Portails ne sont pas toujours claires. En pratique c'est souvent les membres d'un projet (s'il est toujours actif) qui d&#233;cident de prendre en compte (ou pas) un article donn&#233;.
:Concernant cet article pr&#233;cis, je pense aussi que 4 ou 5 Portails c'est beaucoup ; c'est d'ailleurs pourquoi j'ai enlev&#233; les Portails et "&#233;valuation [[Projet:T&#233;l&#233;communications|projet T&#233;l&#233;communications]]" de l'article, dans le cadre de la maintenance de la liste des articles du projet. Le fait que les listes de Projets et Portails ne se recoupent pas exactement ne facilite pas non plus les choses. Vous pouvez trouver (entre autres endroits), une liste des 1400+ Portails sur la page : [[Wikip&#233;dia:Liste des effectifs d'articles par portail]] ; NB: je ne les connais pas tous {{clin}}. 
:Le [[Portail:Technologies|Portail Technologies]] (qui est un portail "chapeau" g&#233;n&#233;raliste) est probablement un bon choix pour l'article. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 27 d&#233;cembre 2013 &#224; 15:49 (CET)

== [[Barrage de Belo Monte]] ==
ABACA, merci pour tes contributions, mais j'ai transf&#233;r&#233; les coordonn&#233;es dans l'article allemand par ici. Pouvez vous v&#233;rifier &#231;a encore une fois. merci. [[Utilisateur:FraLis|FraLis]] ([[Discussion utilisateur:FraLis|discuter]]) 30 d&#233;cembre 2013 &#224; 11:25 (CET)
:Bonjour, la version anglaise du m&#234;me article situe, &#224; qqs pouill&#232;mes pr&#232;s, le barrage au m&#234;me endroit que l'article fran&#231;ais, c'est &#224; dire pas tr&#232;s loin (200 km) de l'embouchure du [[Rio Xingu]] avec l'Amazone ; il se situe dans l'&#233;tat de [[Par&#225;]]. De plus, vu la puissance du futur? barrage (et donc le d&#233;bit que cela implique), il est tr&#232;s peu probable qu'il soit situ&#233;, comme l'indique l'article allemand, au sud vers la source de la rivi&#232;re. Cordialement.  [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 30 d&#233;cembre 2013 &#224; 23:15 (CET)

== Merci ABACA ==

j'esp&#232;re avoir vos suggestions sur le contenu de mes contributions (''[[r&#233;glementation des communications &#233;lectroniques]]'', ''[[r&#233;gulation des communications &#233;lectroniques]]'', ''politique sectorielle des TIC'', ...

j'ai abord&#233; des sujets arides qui ne sont pas faciles!
--[[Utilisateur:Coopedia|Coopedia]] ([[Discussion utilisateur:Coopedia|discuter]]) 1 janvier 2014 &#224; 18:59 (CET)
:Bonjour. Je ne suis pas un expert de la r&#233;glementation, je connais un peu mieux l'Arcep (r&#233;gulation des T&#233;l&#233;com) ; &#224; l'occasion je jetterais un coup d&#8217;&#339;il &#224; ces articles. 
:Bon courage pour vos r&#233;dactions. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 1 janvier 2014 &#224; 19:15 (CET)

== Mon &#233;lection ==

&lt;table style="background-color:white; padding:5px; border:2px solid #41418F; border-radius: 15px; margin:0 auto;"&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;"&gt;[[File:Panorama La D&#233;fense.jpg|frameless|upright=3.5|center]]
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-weight:900; font-size:150%; text-shadow:gray 0.1em 0.1em 0.1em;" height=40&gt;[[Wikip&#233;dia:Administrateur/Cantons-de-l'Est|Merci de votre confiance]].
&lt;/td&gt;
&lt;/tr&gt;
&lt;tr&gt;
&lt;td style="text-align: center; font-size:85%; text-shadow:gray 0.1em 0.1em 0.1em;" height=32&gt;&#8212; [[Utilisateur:Cantons-de-l'Est|Cantons-de-l'Est]] &lt;sup&gt;[[Discussion utilisateur:Cantons-de-l'Est|&lt;span style="color:#008000;"&gt;discuter&lt;/span&gt;]]&lt;/sup&gt; 8 janvier 2014 &#224; 16:49 (CET)
&lt;/td&gt;
&lt;/tr&gt;
&lt;/table&gt;
&lt;!-- Message envoy&#233; par User:Cantons-de-l'Est@frwiki en utilisant la liste &#224; http://fr.wikipedia.org/w/index.php?title=Utilisateur:Cantons-de-l%27Est/Test/6&amp;oldid=100046011 --&gt;

== Voix sur IP ==

Merci ABACA pour votre soutien,
je voulais justement vous contacter pour avoir votre avis sur mes contributions (souvent confuses au d&#233;but et qui m&#233;ritent encore beaucoup de travail)
Par exemple, j'ai voulu attirer l'attention en mettant un sous-titre sur les 15 ans de prison en Ethiopie. Mais est-ce que cela ne fait pas un peu "Forum" ou "Blog"? Je suis pr&#234;t &#224; supprimer ce sous-titre si vous le jugez pr&#233;fr&#233;able pour &#234;tre mieux dans l'esprit encyclop&#233;diste. 
En fait, ce n'est pas pour faire sensation, ni pour cr&#233;er une pol&#233;mique avec un esprit partisan. Au contraire, je voulais illustrer un dilemme crucial auquel se heurte les autorit&#233;s des pays en d&#233;veloppement. Faut-il sacrifier les opportunit&#233;s offertes par Internet pour pr&#233;server des revenus indispensables aux infrastructures de base, si utiles &#224; la collectivit&#233;? Ou faut-il ouvrir la porte aux nouvelles technologies, sous la pression des citoyens les plus modernes, mais avec le risque que cela va profiter  &#224; des fournisseurs &#233;trangers (Skype, Microsoft, Apple, ...) qui n'investissent pas dans le pays. Je suis frapp&#233; par l'&#233;tat lamentable des lignes terminales des r&#233;seaux fixes dans les pays de l'Afrique sub-saharienne, cela emp&#234;che tout d&#233;veloppement massif de l'ADSL. Bien s&#251;r, l'explosion de la t&#233;l&#233;phonie mobile en Afrique est une tr&#232;s grande satisfaction. J'y reviendrai, mais le t&#233;l&#233;phone mobile haut d&#233;bit restera trop cher en dehors d'une petite &#233;lite privil&#233;gi&#233;e. 
J'ai bien compris que Wikipedia n'est pas fait pour traiter de ce genre de d&#233;bats. C'est une encyclop&#233;die qui doit pr&#233;senter l'&#233;tat des savoirs et des connaisances. Je voudrai seulement pr&#233;senter les concepts et les m&#233;canismes qui permettent d'&#233;duquer les citoyens de tous les pays &#224; mieux comprendre le fonctionnement des outils sur lesquels repose la soci&#233;t&#233; de l'information. Ils en feront ce qu'ils voudront ensuite .....
Cordialement
:Bonjour, Concernant l'article [[Voix sur IP]], je n'ai pas vraiment d'avis ; je ne suis, comme vous, qu'un contributeur b&#233;n&#233;vole de Wikip&#233;dia et je m'int&#233;resse surtout aux aspects techniques des T&#233;l&#233;coms. Tant que vos contributions sont informatives, sourc&#233;es et ne rencontrent pas d'opposition d'autres contributeurs, elles me semblent acceptables et contribuent &#224; enrichir l'encyclop&#233;die. Si vous pouvez, &#224; l'occasion, ajouter quelques liens internes vers les articles connexes cit&#233;s dans vos textes, ce serait un plus.
:Bonne continuation sur Wikip&#233;dia. Cordialement. [[Utilisateur:ABACA|Abaca]] ([[Discussion utilisateur:ABACA|discuter]]) 17 janvier 2014 &#224; 00:09 (CET)</text>
      <sha1>c94faqpk67gqq85a58c2onezfhq159t</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
