<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Racconish</title>
    <ns>3</ns>
    <id>4406961</id>
    <revision>
      <id>101039018</id>
      <parentid>101038314</parentid>
      <timestamp>2014-02-08T16:08:48Z</timestamp>
      <contributor>
        <username>Racconish</username>
        <id>460796</id>
      </contributor>
      <comment>/* M&#233;diation sur l'article Islam (parti politique belge) */ cm</comment>
      <text xml:space="preserve">&lt;!-- Ne pas modifier ci-dessous SVP --&gt;
{{/header}}
&lt;div class= "mw-collapsed"&gt;__TOC__&lt;/div&gt;
{{grossir|&amp;#10086;|facteur=1.5}}&lt;/center&gt;
&lt;!-- Ne pas modifier ci-dessus SVP --&gt;

== Appel &#224; un arbitrage sur la page [[ABCD de l'&#201;galit&#233;]] ==

Bonjour,
Apr&#232;s conseil de [[Utilisateur:Superjuju10]] sur IRC, je viens demander ton arbitrage sur l'article sus-mentionn&#233;. En effet, j'ai pris part (&#224; mon d&#233;sarroi), &#224; une guerre d'&#233;dition, notamment avec l'utilisateur [[utilisateur:Asterviolet]], qui me semble poster de nombreux &#233;l&#233;ments non neutres sur la page.

Peux-tu intervenir et r&#233;tablir la paix et l'amour? 

Merci ;)

[[Utilisateur:Durifon|Durifon]] ([[Discussion utilisateur:Durifon|discuter]]) 2 f&#233;vrier 2014 &#224; 23:24 (CET)

:Bonjour,
Il me semble que nous n'en sommes quand m&#234;me pas &#224; une "guerre" d'&#233;dition. Il y a une solution &#224; trouver pour que deux faits puissent se trouver sur la page: le fait que la majorit&#233; du c&#233;nacle fran&#231;ais des chercheurs concern&#233;s par le genre n'aiment pas l'expression ''th&#233;orie du genre'' contrairement aux anglosaxons qui l'utilisent couramment ; et le fait que ''th&#233;orie du genre'' est la seule appellation disponible m&#234;me pour le journal de Pierre Berg&#233; que je cite (et que Durifon censure !) quand on veut dire "faire gober &#224; des enfants qu'ils pourront choisir leur genre ind&#233;pendament de leur sexe" ; ah il y a aussi l'exp&#233;rience du fondateur des &#233;tudes de genre [[John Money]] sur [[David Reimer]] qui ne passe pas les tirs de barrage des z&#233;lateurs du genre. Quoi qu'il en soit, les articles concern&#233;s se sont tout de m&#234;me tr&#232;s l&#233;g&#232;rement am&#233;lior&#233;s au fil des heures, sans &#233;charpage r&#233;el. Bonne soir&#233;e, [[Utilisateur:Asterviolet|Asterviolet]] ([[Discussion utilisateur:Asterviolet|discuter]]) 2 f&#233;vrier 2014 &#224; 23:48 (CET)
:Bonjour {{u-|Durifon}} et {{u-|Asterviolet}}, je vous rappelle qu'une m&#233;diation n'est pas un arbitrage : un m&#233;diateur cherche &#224; faciliter le d&#233;gagement d'un consensus entre les parties sur le contenu, alors qu'un arbitrage (du comit&#233; d'arbitrage et non d'un arbitre agissant isol&#233;ment) prend une d&#233;cision sur le comportement des contributeurs, sans prendre de position sur le contenu de l'article. Puisqu'un d&#233;bat communautaire a &#233;t&#233; lanc&#233; sur la suppression de la page, je ne crois pas qu'il soit utile de mettre en place une m&#233;diation. En revanche, dans l'hypoth&#232;se o&#249; l'article serait conserv&#233; et vous n'arriveriez toujours pas &#224; trouver un consensus, je vous donnerais volontiers un coup de main. Dans cette perspective, je m'abstiendrai de participer au d&#233;bat de suppression. Faites moi signe si besoin. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 3 f&#233;vrier 2014 &#224; 08:06 (CET)

== [[Famille de Barrau (de Carcenac-Salmiech)]]  ==

Bonjour Racconish, quand j'en aurai le temps, je ferai moi-m&#234;me la scission sur la page des familles nobles s'il y a accord.

Je reviens vers vous car je demande votre m&#233;diation sur l'article de la famille de Barrau (de Carcenac-Salmiech) qui depuis 15 jours fait l'objet d'un d&#233;bat sans fin et surtout sans r&#233;elle utilit&#233; pour ma part, entre le contributeur Chaix d'Est ange et moi-m&#234;me. Nos propositions sont dans la PDD de cette famille. Cette PDD est pour le moins mouvement&#233;e et devient une guerre de tranch&#233;e o&#249; je vais finir par croire, en esp&#233;rant me tromper !, que certains ont des sous-entendus sans le dire. En vous remerciant si vous acceptez. Cordialement. [[Utilisateur:Iyy|Iyy]] ([[Discussion utilisateur:Iyy|discuter]]) 4 f&#233;vrier 2014 &#224; 12:55 (CET)

Copie du message que j'ai laiss&#233; ce jour sur la page de discussion du contributeur Chaix d'Est ange :

Bonjour Chaix, je ne comprends pas votre dernier message. Visiblement nous n'avons aucune diff&#233;rence sur le fond dans l'histoire de cette famille qui &#233;tait d&#233;j&#224; relativement clair avant nos interventions. Je ne cherche pas &#224; vous imposer ma vision car ce n'est pas la r&#232;gle de Wikip&#233;dia et que cela n'a pas de sens puisqu'une fois encore nous n'avons pas de diff&#233;rence d'appr&#233;ciation sur l'histoire de cette famille. Une preuve suppl&#233;mentaire d'ailleurs de ma bonne foi est que je source par des r&#233;f&#233;rences v&#233;rifiables mes informations et que je prend &#233;galement en compte les v&#244;tres. Bref, cela fait maintenant 15 jours que nous d&#233;battons sur cette famille, en tournant en rond, je demande donc &#224; Racconish de faire une m&#233;diation. Cela nous &#233;vitera de perdre trop de temps car j'aimerais passer &#224; autre chose et que je ne vous comprend plus. J'aime discuter mais quand il y a un enjeu (exemple : pluralit&#233; des sources, informations nouvelles, etc.). Ici pour cette famille nous sommes d'accord sur son histoire et les sources sont connues, alors continuer &#224; discuter pourquoi ? Cordialement. [[Utilisateur:Iyy|Iyy]] ([[Discussion utilisateur:Iyy|discuter]]) 4 f&#233;vrier 2014 &#224; 12:43 (CET) P.S. Je fais copie de ce message &#224; Racconish pour qu'il comprenne notre sujet.
:{{fait}} Message laiss&#233; sur la pdd de l'article. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 4 f&#233;vrier 2014 &#224; 13:02 (CET)
::Merci Racconish, j'ai moi aussi laiss&#233; un message sur la PDD du contributeur Chaix d'Est ange pour le pr&#233;venir que vous proposiez votre aide. Je suis surpris par l'attitude de ce contributeur depuis 15 jours. S'il refuse votre m&#233;diation, je demanderai un arbitrage. Cordialement. [[Utilisateur:Iyy|Iyy]] ([[Discussion utilisateur:Iyy|discuter]]) 4 f&#233;vrier 2014 &#224; 13:40 (CET)
:::Et bien voil&#224;, il a r&#233;pondu {{clin}}. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 4 f&#233;vrier 2014 &#224; 20:39 (CET)

== M&#233;diation sur l'article [[Islam (parti politique belge)]] ==

Bonjour, je me permets de vous contacter car je prends connaissance aujourd'hui du blocage de l'IP {{u|88.147.23.201}} pour attaques personnelles envers {{u|Orel'jan}}. Comment poursuit-on la m&#233;diation ? J'imagine qu'il faut attendre le d&#233;blocage de l'IP, mais s'il ne souhaite pas participer &#224; la m&#233;diation, que fait-on ? Merci de bien vouloir m'&#233;clairer sur la suite des &#233;v&#233;nements, car j'avoue ne pas &#234;tre habitu&#233; &#224; tout cela. Cordialement, [[Utilisateur:Reptilien.19831209BE1|R]]&amp;nbsp;&lt;sup&gt;&amp;#91;[[Discussion Utilisateur:Reptilien.19831209BE1|CQ,&amp;nbsp;ici&amp;nbsp;W9GFO]]&amp;#93;&lt;/sup&gt; 8 f&#233;vrier 2014 &#224; 16:51 (CET)
:Je pense qu'il convient d'attendre son d&#233;blocage. S'il ne souhaitait pas participer &#224; la recherche collaborative d'un consensus, je vois mal sur quoi il pourrait s'appuyer pour la contester. Cordialement, &lt;span style="padding-left: 5pt; font-size: 0.9em; letter-spacing: 0.1em"&gt;&amp;mdash;&amp;thinsp;'''[[User:Racconish|Racconish]]'''[[Discussion utilisateur:Racconish|&lt;sup&gt; &lt;small&gt; D &lt;/small&gt;&lt;/sup&gt;]]&lt;/span&gt; 8 f&#233;vrier 2014 &#224; 17:08 (CET)</text>
      <sha1>2trr1q6yqr69sow4eoa4g4lyex9qzie</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
