<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Apollofox</title>
    <ns>3</ns>
    <id>739761</id>
    <revision>
      <id>100883190</id>
      <parentid>100882976</parentid>
      <timestamp>2014-02-03T22:29:25Z</timestamp>
      <contributor>
        <username>Schlum</username>
        <id>556446</id>
      </contributor>
      <comment>/* Actualit&#233; */ PS</comment>
      <text xml:space="preserve">{{r&#233;ponses|chrono1084|M&#233;diation Embuscade de Surobi}}
{{D&#233;but cadre|bleu|fond=white}}&lt;center&gt;[[Wikip&#233;dia:Bistro des non-francophones/en|Welcome!]], [[Wikip&#233;dia:Bistro des non-francophones/ja|&#12424;&#12358;&#12371;&#12381;]] , [[Wikip&#233;dia:Bistro des non-francophones/es|&#161;Bienvenido!]], [[Wikip&#233;dia:Bistro des non-francophones/sr|Dobrodosli]], [[Wikip&#233;dia:Bistro des non-francophones|&#54872;&#50689;&#54633;&#45768;&#45796;]] , [[Wikip&#233;dia:Bistro des non-francophones/de|Wilkommen]], [[Wikip&#233;dia:Bistro des non-francophones/ru|&#1044;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100;]], [[Wikip&#233;dia:Bistro des non-francophones/it|Benvenuti]], [[Wikip&#233;dia:Bistro des non-francophones|Bem-vindo!]], [[Wikip&#233;dia:Bistro des non-francophones|&#27426;&#36814;]], [[Wikip&#233;dia:Bistro des non-francophones/eo|Bonvenon]], [[Wikip&#233;dia:Bistro des non-francophones/nl|Welkom]]&lt;/center&gt;


&lt;center&gt;&lt;big&gt;[[Wikip&#233;dia:Accueil des nouveaux arrivants|Bienvenue]] sur [[Wikip&#233;dia]], '''{{PAGENAME}} !'''&lt;/big&gt;&lt;/center&gt;


{|
|[[Image:WikiLettreMini.svg]]
|Wikip&#233;dia est un large projet dans lequel il est facile de se perdre. Cependant, chaque page du site poss&#232;de en haut &#224; gauche un lien vers l''''[[Aide:Sommaire|aide]]''' de Wikip&#233;dia.

N'h&#233;site pas &#224; consulter les premi&#232;res indications pour [[Aide:Comment modifier une page|modifier]] et [[Aide:Comment r&#233;diger une page|r&#233;diger]] des pages dans Wikip&#233;dia. Le [[Wikip&#233;dia:Bac &#224; sable|bac &#224; sable]] est tout sp&#233;cialement destin&#233; &#224; accueillir tes essais.

|---
|[[Image:Crystal Clear app ktip.png|left|40px]]
|Sur une page de '''discussion''', n'oublie pas de [[Aide:Signature|signer tes messages]], en tapant &amp;#126;&amp;#126;&amp;#126;&amp;#126; . Cependant, nous ne signons pas les articles encyclop&#233;diques. 

Je te conseille un petit tour par les [[Wikip&#233;dia:R&#232;gles|recommandations &#224; suivre]] ([[Wikip&#233;dia:Neutralit&#233; de point de vue|r&#232;gles de neutralit&#233;]], [[Wikipedia:Citez vos sources|r&#232;gles de citation des sources]], [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|admissibilit&#233; des articles]], [[Wikip&#233;dia:Conventions de style|conventions de style]], etc.) et les pages [[Wikip&#233;dia:Projet|projets]] o&#249; il y a sans doute un sujet qui t'int&#233;ressera. 

|--
|[[Image:Crystal Clear app lphoto.png|left|40px]]
|Tu es le bienvenu si tu d&#233;sires [[Aide:Comment ins&#233;rer une image|ins&#233;rer une image]] ou [[Aide:D&#233;buter sur Wikip&#233;dia|enrichir les articles]] mais il est imp&#233;ratif de respecter des r&#232;gles tr&#232;s strictes sur [[Wikip&#233;dia:R&#232;gles d'utilisation des images|l'utilisation des images]] et le [[Wikipedia:copyright#Droits et devoirs des contributeurs|respect des droits d'auteurs]].

|--
|[[Image:Crystal Clear app amor.png|left|40px]]
|Si tu le d&#233;sires, tu peux te pr&#233;senter sur le [[Wikip&#233;dia:Journal des nouveaux arrivants|journal des nouveaux arrivants]] et indiquer sur ta [[Utilisateur:{{PAGENAME}}|page utilisateur]] [[Wikip&#233;dia:Babel|quelles langues tu parles]] et [[Wikip&#233;dia:Mod&#232;les/Espace Utilisateur/Bo&#238;te Utilisateur|d'o&#249; tu viens, quels sont tes centres d'int&#233;r&#234;ts...]]

Enfin le plus important, je te souhaite de '''[[Wikip&#233;dia:N'h&#233;sitez pas !|prendre du plaisir]]''' &#224; contribuer au projet !&lt;br /&gt;
|}

{{Fin cadre}}
Si tu as d'autres questions, tu peux voir [[Aide:Poser une question|cette page]] ou me contacter :&amp;nbsp; [[Utilisateur:Le gorille|Le gorille]] [[Discussion Utilisateur:Le gorille|&lt;small&gt;Houba&lt;/small&gt;]] 13 avril 2006 &#224; 17:19 (CEST)

== [[Colonisation de l'espace]] ==

Salut,

Je tenais &#224; te remercier et t'encourager pour la traduction de cet article. &#199;a commen&#231;ait &#224; me d&#233;primer, de voir que les anglophones avaient autant d'articles dans la cat&#233;gorie [[:en:Category:Space colonization|Space colonization]] qui ne b&#233;n&#233;ficiaient pas d'&#233;quivalents francophones. Alors courage et encore merci :) [[Utilisateur:Okki|Okki]] &lt;small&gt;(''[[Discussion Utilisateur:Okki|discuter]]'')&lt;/small&gt; 21 juillet 2006 &#224; 05:14 (CEST)

==[http://fr.wikipedia.org/w/index.php?title=Colonisation_de_Mars&amp;curid=939516&amp;diff=10439247&amp;oldid=10411636&amp;rcid=9987902 poussiere corrosive](ou abrasive, peu importe)==

Et pourtant...
*[http://www.washingtonpost.com/wp-dyn/content/article/2006/03/25/AR2006032500999_pf.html Moon dust is much more abrasive than Mars dust]
*[http://spl.haxial.net/universe/colonizing-galaxy/ Lunar dust (...) is extremely fine and abrasive, almost like powdered glass. Astronauts on several Apollo missions found that it clung to everything and was almost impossible to remove.]
*[http://www.oasis-nss.org/articles/2000/00Aug.html A more vexing problem, however, is lunar dust.]
*[http://www.google.com/search?q=abrasive+moon+colonisation&amp;sourceid=mozilla-search&amp;start=0&amp;start=0&amp;ie=utf-8&amp;oe=utf-8&amp;client=firefox-a&amp;rls=org.mozilla:fr:official etc, etc.]

Enfin voila :)

Elles sont abrasives -je ne suis pas sur du terme francais-, du fait qu'il n'y a pas d'atmosphere pour &#233;mousser leur tranchant.  [[user:Darkoneko|DarkoNeko]] ''&lt;small&gt;le chat&lt;/small&gt;'' [[user_Talk:Darkoneko|&#12356;&#12385;&#12372;]] 29 septembre 2006 &#224; 01:08 (CEST)

== Une v&#233;rit&#233; qui d&#233;range ==

Bonsoir Apollofox,

[[Image:Rhoneglacier.JPG|thumb|Le glacier du Rh&#244;ne en 2005]]
[[Image:GlacierRhone.jpeg|thumb|Le glacier du Rh&#244;ne avant 1900]]

Je suis lanc&#233; dans un travail plut&#244;t original, consistant &#224; recenser pr&#233;cis&#233;ment les infos qui sont contenues dans la conf&#233;rence de Al Gore, sur les &#233;crans cin&#233; en France, aux fins de mise &#224; jour de l'article, mais aussi des informations contenues dans Wikip&#233;dia dans un second temps.

Il s'agit d'un &#233;tat de l'art en mati&#232;re de r&#233;chauffement plan&#233;taire. La premi&#232;re chose est donc de la voir, puis de repasser sur la page. 

Au premier visionnage, je ne me suis quasiment pas souvenu des chiffres annonc&#233;s (et il y en a eu !), aussi bien des blancs sont &#224; compl&#233;ter. La trame g&#233;n&#233;rale fut &#233;crite, toutefois.

:Rendez-vous sur 

'''&lt;center&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range]]&lt;/center&gt;'''

:pour conna&#238;tre ma d&#233;marche.

Au second visionnage, j'ai pris des notes (c'est bien la premi&#232;re fois que je retourne au cin&#233; avec un bloc notes !)

J'ai repositionn&#233; les pages : 
{{loupe|Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Compte-rendu d&#233;taill&#233;}}

Un bandeau signale l'avancement dans la r&#233;daction. Bien entendu c'est une invitation &#224; poursuivre, relire, corriger, comme tu le souhaites !

----

Premier appel : &lt;big&gt;''Le Lilliputien''&lt;/big&gt; - 13 octobre 2006 &#224; 17:54 (CEST)

Second appel : 17 octobre 2006 &#224; 18:26 (CEST)

P.S. : je t'ai trouv&#233; avec la "petite bille bleue".

=== P&#224;S ===

[[Wikip&#233;dia:Pages &#224; supprimer/Discuter:Une v&#233;rit&#233; qui d&#233;range]] 

--[[Utilisateur:Powermonger|Powermonger]]&lt;small&gt;&lt;sup&gt;[[Discussion Utilisateur:Powermonger|palabrer]]&lt;/sup&gt;&lt;/small&gt; 19 octobre 2006 &#224; 13:06 (CEST)



&lt;div id="shortcut" class="noprint" style="float:right; clear:right"&gt;
{| class="toccolours"
|-
!style="border-bottom:2px solid #000; background:#efefef; text-align:center;"|[[Image:Hurricane Katrina August 28 2005 NASA.jpg|25px|]] [[Discuter:Une v&#233;rit&#233; qui d&#233;range|Sommaire des sous-pages]]
|-
|
* &lt;small&gt;[[Utilisateur:Lilliputien/Renseignements g&#233;n&#233;raux/Une v&#233;rit&#233; qui d&#233;range|Points de vue des spectateurs]]&lt;/small&gt;
* &lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Compte-rendu d&#233;taill&#233;|Compte-rendu d&#233;taill&#233; du documentaire]]&lt;/small&gt;
* &lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Vulgarisation|Analyse de la mise en sc&#232;ne]]&lt;/small&gt;
* &lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Synth&#232;se des informations|Synth&#232;se des informations scientifiques]]&lt;/small&gt;
* &lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Salle de r&#233;daction|Impact dans Wikip&#233;dia]]&lt;/small&gt;
* [[Image:Sdm.svg|16px|progression]] '''&lt;small&gt;[[Discuter:Une v&#233;rit&#233; qui d&#233;range/Sommaire/Politesse|Politesse]]&lt;/small&gt;'''

|}
&lt;/div&gt;


===Politesse===

Bonjour, &lt;br /&gt;Je relaie la politesse dont on me fait la qualit&#233;. Aucune publication encore dans l'article, mais manifestement ce n'est pas encore assez &#8212; il faudrait se taire compl&#232;tement. Je rappelle que ma mani&#232;re de progresser, certes anticonformiste, m'a permis de ramener de la mati&#232;re au sujet : 

* un exemple : [[:en:Mauna Loa Observatory|d&#233;couverte]] puis le [http://fr.wikipedia.org/w/index.php?title=Discuter:Une_v%C3%A9rit%C3%A9_qui_d%C3%A9range/Sommaire/Compte-rendu_d%C3%A9taill%C3%A9&amp;diff=next&amp;oldid=10962249 t&#233;l&#233;chargement] du graphique exact dans la conf&#233;rence. ''Ce genre d'action &lt;u&gt;fera&lt;/u&gt; progresser l'encyclop&#233;die'' &lt;small&gt;(mais dans mon "second temps")&lt;/small&gt;.

: Seulement, pour parvenir &#224; ces rapprochements, il faut du temps, de la s&#233;r&#233;nit&#233; et de la r&#233;solution.

:''Il est manifeste, en revanche, que je progresse lentement''. Face &#224; la technologie [[wiki]] : "rapidit&#233;" (&#224; la m&#233;prise, manifestement), le processus

[[Image:Sandro Botticelli 021.jpg|380px|thumb|right|&lt;center&gt;'''[[La calomnie d'Apelle par Botticelli|Une calomnie]]''' est particuli&#232;rement ardue &#224; traiter : comme le [[blasph&#232;me]], elle oblige le destinataire &#224; se &lt;u&gt;justifier&lt;/u&gt;. &lt;/center&gt;&lt;br /&gt;'''''&#224; moins qu'on le sache.''''']]

&lt;small&gt;

Vous ne savez pas encore vers quelle forme dans l'encyclop&#233;die ce travail va mener. Moi non plus, je n'ai pas d'agenda. Cependant, les opposants se braquant, &lt;u&gt;je ne vais pas tarder &#224; en avoir un :&lt;/u&gt; ''cela ne saurait d'arr&#234;ter l&#224;.'' Je pense que la personne en face est aussi au fa&#238;t que moi des proc&#233;dures dans Wikip&#233;dia, et peut aussi mobiliser son &#233;quipe de confiance.

Je pensais que son incompr&#233;hension pouvait &#234;tre due &#224; un expos&#233; mal dit de mes attentes, et qu'y r&#233;pondre en scindant POV en page personnelle et sous-pages pour &#233;viter d'encombrer la page de discussion. ''Manifestement, cela n'a pas suffi.'' Mais manifestement la p&#233;riode utopique de Wikip&#233;dia s'est achev&#233;e avec les Dinos ; aujourd'hui existe tout un &#233;ventail r&#233;pressif contrant la belle id&#233;e du '''"Ba"''', la ''place'' sur laquelle les wikip&#233;diens peuvent se retrouver pour progresser ensemble. Mais pour cela, il faut s'&#234;tre int&#233;ress&#233; au ph&#233;nom&#232;ne au point de se retrouver &#224; Francfort, lors de [[Wikimania]], pour en avoir la moindre id&#233;e.

&#201;galement je pense que d'autres, tels que vous, ont compris mes intentions. Ce n'est pas en se braquant que les choses vont avancer, au contraire elles risquent de les stigmatiser : [[:en:Talk:An_Inconvenient_Truth/Archive_1#The_Blatant_Bias_in_this_article|voir la posture dudit SpinyNorman dans la ''talk page'', archive 1 de l'interwiki]]. Lui aussi a voulu tout arr&#234;ter dans l'article, puisqu'il n'&#233;tait pas d'accord avec le propos du film dont l'article trait&#233;.

:''On pourra r&#233;torquer que cela n'a rien &#224; voir, mais les gens r&#233;v&#232;lent rarement quelles sont leurs intentions r&#233;elles dans la vie courante. Ici aussi, sur un sujet aussi pol&#233;mique que l'interpr&#233;tation du [[r&#233;chauffement climatique]].

Accusation plut&#244;t forte, peut-&#234;tre infond&#233;e concernant la posture de celui qui a lanc&#233; la calomnie, mais j'exprime ce doute.

Je vous laisse trancher, bien s&#251;r. C'est comme cela que cela marche, d'apr&#232;s mes observations. Pour ma part, je trouve que voter serai entrer dans son jeu, et que sa demande est '''irrecevable''' : il a juste peur des implications que peuvent avoir ce travail &lt;travail et investissement consid&#233;rable, pour moi&gt;, dans Wikip&#233;dia.

&lt;/small&gt;

En conclusion je prends donc le parti d'ignorer la calomnie et laisse statuer la communaut&#233;. Vous aurez cependant la correction de m'informer du r&#233;sultat du vote, pour que je puisse faire un backup. &lt;u&gt;'''Parce que je ne vais pas pour autant cesser de progresser sur ces pages'''&lt;/u&gt;, j'ai trop vu le mode "juridique" agir en blocage pour { b } pour emp&#234;cher les contributions de { a } lorsqu'elles d&#233;rangent les convictions profondes de { b }.

J'arr&#234;te l&#224;, ce serait contre l'objectif : ''r&#233;agissez''.

Cordialement,

''[[Lil]]'' | [[Discussion Utilisateur:Lilliputien|&lt;small&gt;* * * * *&lt;/small&gt;]] 19 octobre 2006 &#224; 13:48 (CEST)

{{clr}}

{{clr}}

== [[:Cat&#233;gorie:Expression courante]]  ==

Salut :) J'ai re-r&#233;vert&#233; tes modifs, car le classement de la cat&#233;gorie &#233;tait francocentr&#233;e, car tant que le titre ne le pr&#233;cise pas, on peut tout &#224; fait y placer des expressions dans d'autres langues que le fran&#231;ais. Par ailleurs j'ai sugg&#233;r&#233; un changement de titre dans la page de discussion, qu'en pense-tu ? A plus. [[Utilisateur:Pwet-pwet|Pwet-pwet]] &#183; (''[[Discussion Utilisateur:Pwet-pwet|discuter]]'') 25 juillet 2007 &#224; 20:47 (CEST)

==Attentats==

Salut ! Je voulais pas te mettre en col&#232;re, &#231;a me paraissait juste &#233;vident que &#231;a relevait du journalisme, pas de l'encyclop&#233;die... Je me trompe peut-&#234;tre ! Je me basais na&#239;vement sur [[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas#Un journal ou un site d'actualit&#233;|&#231;a]]. Que ce soit traduit de en ne change pas grand chose (&#231;a pourra &#234;tre supprim&#233; de en, je m'en vais faire un tour par l&#224;-bas pour le proposer). Je ne suis pas un supprimeur professionnel, je suis tomb&#233; dessus, c'est tout. [[Utilisateur:Pythakos|Pythakos]] 26 ao&#251;t 2007 &#224; 18:24 (CEST)
:Disons que c'est la m&#233;thode (effacage du texte et demande de suppression sans discussion) qui m'a agac&#233; plutot que le but recherch&#233; (&#233;viter l'amlagame wikinews - wikipedia). Certains &#233;v&#233;nement m&#233;ritent tout de m&#234;me leurs propres articles ou bien il te faudra aussi &#233;liminer tous les articles de [http://fr.wikipedia.org/wiki/Cat%C3%A9gorie:Acte_terroriste Cat&#233;gorie:Acte terroriste], et donc aussi  [http://fr.wikipedia.org/wiki/Cat%C3%A9gorie:%C3%89v%C3%A9nement Cat&#233;gorie:&#201;v&#233;nement] et toutes ses sous cat&#233;gories...[[Utilisateur:Apollofox|Apollofox]] 26 ao&#251;t 2007 &#224; 23:07 (CEST)

== Gandhi ==
bonsoir apollofox

j'ai remis quelques lignes dans [[gandhi]] qui me fond sens :

- le petit homme en guenille (expression de churchill) : rien ne le caract&#233;rise mieux ; il &#233;tait petit et habill&#233; en guenille, c'est-&#224;-dire, d'un simple dhoti, ce qui pour le civilis&#233; anglais, &#233;tait un paysasn ou un clochard... je crois que l'humilit&#233; de gandhi requiert cette appellation, lui qui ne s'est jamais pris pour un "grand" homme et encore moins pour un dirigeant, mais simplement un homme ou un p&#232;re. quand je lis "grand dirigeant politique", je pense &#224; kennedy, &#224; de gaulle, etc., ou aujourd'hui &#224; un blair, un sarko, etc. C'est un fait, pas un qualificatif, mais il ne montre pas la personnalit&#233; spirituelle de gandhi, or il &#233;tait plus un guru qu'un simple politicien, m&#234;me s'il &#233;tait rus&#233;...

- tout hindou quittant la terre sacr&#233;e de l'inde est hors caste, c'est la loi g&#233;n&#233;rique, d'autant plus applicable, du fait des interdits alimentaires ; il eut fallu qu'un cuisinier brahmane le nourrisse. je ne vois aucune exception ici. bien s&#251;r, il peut r&#233;int&#233;grer sa caste, mais il reste ent&#226;ch&#233;... j'aimerai en savoir plus si vous avez des infos...

- gandhi a souvent en son temps &#233;t&#233; compar&#233; &#224; un christ moderne ; c'est &#233;vident, mais je n'ai effectivement pas de r&#233;f&#233;rence &#224; ce propos, toutefois je pense que c'est trouvable dans les journaux anglais de l'&#233;poque... [[Utilisateur:Allauddin|Allauddin]] 29 ao&#251;t 2007 &#224; 22:47 (CEST)
j'ai retrouv&#233; un texte plus pr&#233;cis de churchill : It was while addressing the Council of the West Essex Unionists on February 23, 1931, that Churchill remarked of how, to him and most likely to much of his audience, it "was alarming to see Mr. Gandhi, a seditious Middle Temple lawyer, now posing as a fakir of a type well known in the East, striding half-naked up the steps of the Viceregal Palace, while he is still organising and conducting a defiant campaign of civil disobedience, to parley on equal terms with the representative of the King-Emperor." i.e. un fakir &#224; demi nu...[[Utilisateur:Allauddin|Allauddin]] 29 ao&#251;t 2007 &#224; 23:00 (CEST)
:Bonjour Allauddin
:* Merci, je mettrai la citation de Churchill dans la partie critique. Peux me donner la source o&#249; tu as eu ce discours SVP ?
:* "Grand" traduction de "major" dans l'article anglais. Pour les indiens oui Gandhi &#233;tait grand dans le sens important, plus que Blair ou De Gaulle qui n'ont pas &#233;t&#233; fait p&#232;res de la Nation, eux.
:*Hors caste: dans l'autobiographie (dans wikisource anglais), Gandhi explique qu'il n'a &#233;t&#233; "excommuni&#233;" qu'apr&#232;s un entretien avec un dirigeant de sa communaut&#233;, et malgr&#233; le soutien de son fr&#232;re ain&#233;, sa m&#232;re, et le pr&#234;tre Jain qui le suivait.
:*Ok pour mentionner la comparaison avec J&#233;sus d&#232;s que tu as les sources, peut &#234;tre dans hommage.
:[[Utilisateur:Apollofox|Apollofox]] 30 ao&#251;t 2007 &#224; 19:13 (CEST)


Salut Apollofox, beau travail sur Gandhi, il est &#233;galement bien parti. Je peux donner un coup de typographie, &#224; l'instar de MLK, si tu me laisse une petite semaine. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 30 ao&#251;t 2007 &#224; 19:22 (CEST)
:OK merci de ton aide, j'ai enlev&#233; ta demande de relcture car l'article a d&#233;j&#224; &#233;t&#233; relu la semaine derni&#232;re. [[Utilisateur:Apollofox|Apollofox]] 31 ao&#251;t 2007 &#224; 13:57 (CEST)

Bonsoir apollofox :
* pour gandhi et jesus, il y a un tas de livres d'&#233;poque et r&#233;cent qui en parlent (voir google et google books : gandhi jesus christ), mais je n'ai gu&#232;re trouv&#233; d'articles de journaux... ex : http://www.google.fr/books?id=jDYv638mtOEC&amp;pg=PA262&amp;dq=gandhi+compared+jesus+christ&amp;sig=7D2EH-TcStFFAK8UkJB5WoDttLU (p.262, n&#176;54)
* le discours de churchill est ici : http://www.hindu.com/mag/2005/06/19/stories/2005061900060300.htm
* gandhi hors caste : http://www.mkgandhi.org/intro_autobio.htm (childhood): The caste elders were against his going to England. They excommunicated him from the caste. 
* une citation int&#233;ressasnte sur l'unit&#233; des religions : http://209.85.129.104/search?q=cache:mcRcNp_qHbwJ:unesdoc.unesco.org/images/0011/001180/118082fo.pdf+JH+Holmes+gandhi+jesus+christ&amp;hl=fr&amp;ct=clnk&amp;cd=17&amp;gl=fr (p.83)
* merci d'avoir compris que "grand" dirigeant ne semblait pas appropri&#233; &#224; gandhi, je pense m&#234;me qu'il faudrait inverser et dire un guide spirituel et un dirigeant politique, qui n'a d'ailleurs jamais &#233;t&#233; ni ministre ni pr&#233;sident, juste un chef de parti...
* un article synth&#233;tisant les probl&#232;mes des enfants de gandhi : http://www.karimbitar.org/gandhi (Les explications freudiennes)
* il me para&#238;t important de souligner les raisons de la crise lors de l'ind&#233;pendance, avec jinnah et nehru, et comment les anglais ont maniganc&#233; et provoqu&#233; la partition...
* Bonnes lectures...[[Utilisateur:Allauddin|Allauddin]] 30 ao&#251;t 2007 &#224; 23:17 (CEST)

:*Ok, merci Allauddin je rajoute les &#233;l&#233;ments j&#233;sus et churchill dans les partis pertinentes.
:* Pour "grand" j'ai beau me relire, je ne vois ou je met que le qualificatif "grand" ne convient pas &#224; Gandhi... Au contraire  je le r&#233;p&#232;te, les indiens le consid&#232;rent comme le p&#232;re de la nation, ce qui n'est pas rien (voir [[Pater patriae]] pour voir une liste succinte). Si "grand" te g&#232;ne vraiment, je mettrai "majeur". La politique et la spiritualit&#233; &#233;taient &#233;troitement li&#233; dans la lutte de Gandhi. Mettre l'un avant l'autre ne me choque pas.
:*Lit le passage de Gandhi "Outcast" dans son autobiographie et tu verras que les excommunications pour voyage &#224; l'&#233;tranger ne sont pas syt&#233;matiques, Gandhi l'a &#233;t&#233; suite a un entretien comme je l'ai mis plus haut. [ http://en.wikisource.org/wiki/The_Story_of_My_Experiments_with_Truth/Part_I/Outcaste]
:*Merci pour les autres sources interessantes, &#231;a va me prendre du temps de les lire en d&#233;tail (bcp de pages ;-)
: [[Utilisateur:Apollofox|Apollofox]] 31 ao&#251;t 2007 &#224; 13:57 (CEST)

Salut apollofox
un petit mot pour te demander une chose : j'avais corrig&#233; "&#233;tudiant la philosophie ..." en "adepte de la philosophie...", et tu l'as effac&#233; en pr&#233;textant une fid&#233;lit&#233; au texte anglais : est-il une bible absolu ? ne trouves-tu pas ridicule de voir gandhi sur le banc d'&#233;cole en petit &#233;tudiant de philosophie ? Il ne l'a jamais &#233;t&#233;, et ma correction me parraissait fond&#233;e, alors je t'invite ici &#224; y r&#233;fl&#233;chir... [[Utilisateur:Allauddin|Allauddin]] 8 octobre 2007 &#224; 16:02 (CEST)
:Desol&#233; de r&#233;pondre si tard Allauddin, chui un peu d&#233;bord&#233; en cemoment ;-) Oui j'ai remis &#233;tudiant parce que plusieurs contributeurs (voir histo) avaient estim&#233;s queGandhi n'&#233;tait adpte que d'une partie de la philosophie hindoue (le Ja&#239;nisme) mais avait &#233;tudi&#233; tous les aspects de la philosophie hindou toute sa vie (et m&#234;me plein d'autres philosophies du monde entier religieuse ou non d'ailleurs). Donc voil&#224;, perso l'un ou l'autre ne me d&#233;range pas. [[Utilisateur:Apollofox|Apollofox]] 12 octobre 2007 &#224; 15:23 (CEST)

== Vote AdQ ==
Oui tu peux voter si tu n'es pas le proposant car le proposant compte toujours comme pour. Je ne fait que l'expliciter. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 11 septembre 2007 &#224; 20:27 (CEST)
:Par ailleurs, je t'engage &#224; suivre les commentaires sur la page de vote pour am&#233;liorer l'article. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 11 septembre 2007 &#224; 20:29 (CEST)
Gandhi ? MLK ? Les deux ? oui, oui, je m'y met d&#232;s que j'ai le temps... C'est &#224; dire pas assez souvent h&#233;las ;-) [[Utilisateur:Apollofox|Apollofox]] 11 septembre 2007 &#224; 20:37 (CEST

==Fotos Che Guevara==
Hola Apollofox:

Gracias or tu informaci&#243;n. T&#233;cnicamente la cuesti&#243;n de las fotos del Che Guevara es as&#237;:

1) Primero hay que ver en que pa&#237;s fueron tomadas y la fecha en que fue tomada.&lt;br&gt;
2) Si fue en Cuba se aplica la ley cubana, que establece que est&#225;n en el dominio p&#250;blico las fotos est&#225;n en el dominio p&#250;blico despu&#233;s de 25 a&#241;os de utilizadas. En ese caso se utiliza la plantilla de "PD because" con el texto: "Ley sobre Derechos de Autor de Cuba. La foto fue utilizada por primera vez en 1963. Se encuentra en el dominio p&#250;blico por Decreto Ley No. 156 de 28 de septiembre de 1994, modificatorio parcialmente de Ley No. 14 de 28 de diciembre de 1977, Ley de Derecho de Autor (Art 47) que establece que las fotos entran al dominio p&#250;blico 25 a&#241;os despu&#233;s de su primera utilizaci&#243;n."

Como por ejemplo en la siguiente foto:
[[Image:Che Guevara - Familia.jpg|105px]]

3)Si la foto fue sacada en Bolivia, no hay nada que hacer, nunca entra al dominio p&#250;blico.&lt;br&gt;
4)Si fue sacada en M&#233;xico, tambi&#233;n hay serios problemas (creo que son 100 a&#241;os desde la muerte del autor).&lt;br&gt;
5) Si fue sacada en Argentina (todas las infantiles y juveniles) quedan en el dominio p&#250;blico 25 a&#241;os despu&#233;s de publicadas. En este caso se utiliza la plantilla PD-Photo-AR.

Como en el siguiente ejemplo:
[[Image:Che G - Alta Gracia - 1933 - Sobre el burro.jpg|105px]]

Espero que podamos salvar las salvables. Merci beacoup. [http://es.wikipedia.org/wiki/Usuario_Discusi%C3%B3n:Roblespepe Roblespepe (discusi&#243;n)]

:Hola Roblespepe. Muchas gracias para tu ayuda y las informaciones. Tus repuestas me hacen venir mas preguntas :-)
:1) las fotografias sacadas en Congo y Bolivia por guerilleros cubanos pueden ser condideradas como fotografias sobre la ley cubana, como si fueran sacadas en cuba ?
:2) Pueden dar un enlace de las leyes cubanas que evocas ? Quizas los tios de comon lo van a pedir...
:3) La ley de cuba se aplica a la celebrissima fotografia de Che Guevara por Alberto Korda o es una exepcion como lo a monstrado el juicio de Londres en 2001 ?
:4)Hay que hacer de prisa porque las fotografias podrian estar borradas hoy (el 12 de octubre)...
:[[Utilisateur:Apollofox|Apollofox]] 12 octobre 2007 &#224; 15:31 (CEST)

::Nuevamente hola, Apolo. Te respondo algunas de tus preguntas seg&#250;n mi entender, que ten en cuenta ha sido largamente estudiado y meditado:
::1) Las fotograf&#237;as sacadas en Bolivia son insalvables. Nunca van a estar en el dominio p&#250;blico.
::2) Las fotograf&#237;as sacadas en el Congo, lo ignoro. Habr&#237;a que ver la ley del Congo. Podr&#237;a hacerlo hoy.
::3) La ley de Cuba se aplica efectivamente a la foto de Korda, por lo tanto la foto est&#225; en el dominio p&#250;blico desde el 1 de enero de 1986. Sin embargo Commons ha rechazado esto, una y otra vez, y ha borrado la foto.
::4) Todas las fotos del Che Guevara se encuentran a disposici&#243;n del p&#250;blico en la Oficina de Asuntos Hist&#243;ricos de Cuba, o en el Centro de Estudios Che Guevara de Cuba. Yo lo que he hecho para "salvar" las fotos que efectivamente se encuentran en el dominio p&#250;blico es consignar como "fuente" (source) el Oficina de Asuntos Hist&#243;ricos de Cuba. Un abrazo, Pepe. [http://es.wikipedia.org/wiki/Usuario_Discusi%C3%B3n:Roblespepe Roblespepe (discusi&#243;n)]

:::Bueno Apolo, complet&#233; la info en varias. La del Che con Gadea en M&#233;xico, debe ser borrada, porque no es PD, igual que la que est&#225; montado en Bolivia. Ahora voy a ver la situaci&#243;n de la foto del Congo. Saludos, [http://es.wikipedia.org/wiki/Usuario_Discusi%C3%B3n:Roblespepe Pepe (discusi&#243;n)]
:::PD: Vi tu conversaci&#243;n abajo sobre las cartas del Che. Las cartas en Cuba tienen derechos de autor hasta 50 a&#241;os despu&#233;s de la muerte del autor. Lo que se puede hacer es "citar" fragmentos de la carta, ejerciendo el derecho de cita, si tiene relaci&#243;n con el estudio que se realiza. Saludos, Pepe

==Lettre Che==
Regarde les ajouts d'une IP aujourd'hui, j'ai d&#251; les annul&#233; pour des probl&#232;mes de neutralit&#233; et de copyvio (je parle m&#234;me pas de source). N&#233;anmoins, si tu veux retravailler le texte en ce sens, c'est toi qui voit. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 11 octobre 2007 &#224; 12:30 (CEST)
:Merci Thrill, j'ai deja lalettre d'adieu du che en espagnol, je pensais en traduire certains passages clefs, la lettre en entier, c'est lourd (par contre question : une lettre priv&#233;e est elle une oeuvre un fois qu'elle a &#233;t&#233; rendu publique ? Je crois qu'elle pourrait aller sur wikisource non ?)
a+ [[Utilisateur:Apollofox|Apollofox]] 12 octobre 2007 &#224; 15:23 (CEST)

==Che Guevara AdQ?==
{{R&#233;compense|Wikipedia laurier wp.png|Bravo pour on superbe boulot.&lt;br&gt;Le texte (avant tout), l'iconographie, les superbes cartes, la richesse de la bibliographie et des r&#233;f&#233;rences, la neutralit&#233; face &#224; un sujet qui conduirait vite &#224; l'hagiographie...Si tu n'obtiens pas le label, je boude (voire autre chose).&lt;br&gt;Avec toute mon admiration[[Utilisateur:Couthon|Couthon]] 28 octobre 2007 &#224; 19:10 (CET)}}
:Merci Couthon ! En fait 70% des textes et 100% des photos/cartes viennent des ADQ anglais et espagnol, j'ai juste li&#233; le tout, rempli les parties de la biographie qui me semblaient succintes, cr&#233;&#233; une cinquantaines d'articles (&#233;bauches le plus souvent) pour les satan&#233;s liens rouges et surtout une synth&#232;se de la pens&#233;e et de la personalit&#233;, le Che &#233;tant un personnage contrast&#233; et parfois contradictoire. Avant je m'&#233;tais fait la main sur... Gandhi ! (aussi riche mais moins controvers&#233; ;-) [[Utilisateur:Apollofox|Apollofox]] 28 octobre 2007 &#224; 19:22 (CET)
::Et en plus, modeste! Je m'associe aux remarques de Stef lors de son vote.[[Utilisateur:Couthon|Couthon]] 29 octobre 2007 &#224; 19:35 (CET)

==L&#233;onard de Vinci==
Avec la fin du travail sur le Che, tu es s&#251;rement &#224; la recherche de travail. Cet [[L&#233;onard de Vinci|article]] en souffrance cherche un traducteur motiv&#233; depuis un moment malgr&#233; son importance. Essaye de voir si tu peux t'en charger, &#231;a rendrait service &#224; beaucoup de monde. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 29 octobre 2007 &#224; 07:21 (CET)
:...La ran&#231;on du succ&#232;s ;-) OK Thrill, bonne id&#233;e, je vais me pencher sur L&#233;onard, en parall&#232;le avec [[dinosaure]] que j'avais commenc&#233; &#224; traduire, et [[baleine bleue]]. Merci beaucoup au passage pour tes relectures attentives. [[Utilisateur:Apollofox|Apollofox]] 30 octobre 2007 &#224; 13:12 (CET)
::D&#233;sol&#233;, en fait, j'ai repris L&#233;onard et la traduction est finie. Je suis pass&#233;e &#224; l'&#233;tape suivante de v&#233;rification des informations et de recoupement (j'attends un livre pour bient&#244;t). Tu peux donc continuer [[Dinosaure]] qui, il est vrai, m&#233;riterait mieux. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 7 novembre 2007 &#224; 11:32 (CET)
Oui j'ai vu que tu avais abattu un travail cons&#233;quent pendant le WE de la toussaint. J'essayerai d'aider, relire et voir ce que je peux faire pour les nouveaux articles (liens rouges). [[Utilisateur:Apollofox|Apollofox]] 7 novembre 2007 &#224; 14:04 (CET)
:Ok. Plus on est de fous, plus on rit. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 7 novembre 2007 &#224; 14:06 (CET)
::Je te laisse faire comme tu le sens pour la disposition des images m&#234;me si cela &#224; &#233;t&#233; d&#233;j&#224; fait, &#233;vite juste de &#171; coincer &#187; du texte entre deux images. Je te pr&#233;cise &#233;galement que je pense qu'une image plac&#233;e sous l'infobox est envisageable. Ne traduis pas depuis en car tout n'est pas bon, la phase de v&#233;rification des informations est d&#233;sormais pr&#233;vue pour la semaine prochaine. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 10 novembre 2007 &#224; 15:19 (CET)
:::Merci ! Termin&#233;, un vrai casse t&#234;te : J'ai r&#233;parti les oeuvres pour illustrer le texte (ou respecter la chronologie pour la bio) et bien s&#251;r &#233;vit&#233; le coin&#231;age de texte. J'esp&#232;re que cela te conviens. En tous cas avec d'aussi superbes illustrations, sch&#233;mas et textes (les photos de lieux font limite moche &#224; c&#244;t&#233; de ses oeuvres :-) l'article Leonard de Vinci sera s&#251;rement l'un des plus beau de Wikipedia. (NB1:pour la photo sous l'infobox il vaut mieux &#233;viter, &#231;a casse tout si l'on masque le sommaire) (NB2:Ok bon courage pour la v&#233;rification des infos issus de la traduc, c'est ce qui prend le + longtemps !) [[Utilisateur:Apollofox|Apollofox]] 10 novembre 2007 &#224; 16:36 (CET)
::::Ok, de toute fa&#231;on, je risque de repass&#233; compte tenu des informations et je ferai en sorte que pour un 1024*768 (r&#233;solution moyenne actuelle), il n'y ai pas de chevauchement d'image et d'image sur les titres. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 10 novembre 2007 &#224; 16:43 (CET)

Si tu as envie de tenter une autre aventure avec moi, je m'occupe de [[Accident de la navette spatiale Challenger]], o&#249; je traduit purement l'article anglophone dans un premier temps. &#192; toi de voir si le challenge(r) t'int&#233;resse. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 11 janvier 2008 &#224; 12:23 (CET)
:OK je te filerai un coup de main je reviens bientot apr&#232;s un wikibreak de 3 semaines. Va falloir aussi que je boucle Matin Luther King pour le passer en ADQ. A Bientot et encore bravo pour L&#233;onard, tr&#232;s beau boulot. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 11 janvier 2008 &#224; 17:13 (CET)
::''Beep beep''. J'y pense, tu as s&#251;rement manqu&#233; la mise en place du [[Wikip&#233;dia:Wikiconcours/mars 2008|Wikiconcours]]. Le d&#233;fi, m&#234;me s'il met entre parenth&#232;se certains de tes projets, peut te permettre d'avoir une synergie avec d'autres utilisateurs. Tu peux cr&#233;&#233; une &#233;quipe ou en rejoindre une, et cela m&#234;me apr&#232;s le d&#233;but du concours (voir r&#233;glement). Bon retour. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 28 f&#233;vrier 2008 &#224; 20:36 (CET)

==Che==
Diario de un combatiente (Anderson, 724), in&#233;dit.  : 724 quoi ? 
&lt;br&gt; Bravo pour le travail. [[Utilisateur:Chris93|Chris93]] 4 novembre 2007 &#224; 17:23 (CET)
:Traduit tel quel de l'espagnol. Ca doit &#234;tre la source et la page de la r&#233;f&#233;rnce de l'in&#233;dit, je corrige, merci pour le coup d'oeil ;-) [[Utilisateur:Apollofox|Apollofox]] 5 novembre 2007 &#224; 13:14 (CET)
:: Si tu es d'accord avec ma derni&#232;re modif, si elle peut rester, je change mon vote, parce que c'est vrai que l'article est remarquable et complet. J'ai un peu l'impression de faire du chantage, mais bon, je trouve que primer un article qui ne serait pas assez neutre... &#8211;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[ hum hum ]&lt;/small&gt;]] 14 novembre 2007 &#224; 12:49 (CET)
:::OK pour ta derni&#232;re modif et merci pour ton changement de vote. Je vais juste remplacer la citation par du texte dans l'intro (j'&#233;vite si possible les citations dans les intro) et mettre la pol&#233;mique sur l'ex&#233;cution d'innocents face &#224; l'iconisation des marxistes pour montrer les controverses qui ont encore lieu sur le personnage. Dis moi ce que tu en pense. [[User:Apollofox|Apollofox]] 17 novembre 2007 &#224; 14:22 (CET)
:::: ok... &#8211;[[Utilisateur:MaCRoEco|M&lt;span style="font-size:75%"&gt;ACROECO&lt;/span&gt;]] [[Discussion Utilisateur:MaCRoEco|&lt;small&gt;[ hum hum ]&lt;/small&gt;]] 17 novembre 2007 &#224; 16:35 (CET)

== En passant comme &#231;a... ==
Bonjour ! Je m'invite en douce sur ta page de discussion pour une simple (mais importante) raison : j'ai vu que tu avais inclus dans ta fiche personnelle la Wikibo&#238;te "J&#8217;aime la science-fiction" (et de plus, l'empilage de tes bo&#238;tes utilisateur plaide pour toi !).
L'astronautique et la SF sont aussi mes dadas. A tel point que je me suis mis &#224; &#233;crire des histoires de SF&#8230; Ayant &#233;t&#233; [http://www.lalibrairieindependante.com/doc//1 publi&#233; depuis peu], je cherche de courageux m&#233;c&#232;nes qui m&#8217;aideraient un peu &#224; diffuser cette nouvelle dans le cercle des &#171; initi&#233;s &#187;... (chaque livre lu me rapproche de l'&#233;dition de mes autres romans) &lt;br&gt;
Disponible pour discuter &#224; ce sujet (ou tout autre) quand tu le souhaiteras ! {{sourire}}
[[Utilisateur:Paskalo|Paskalo]] 11 novembre 2007 &#224; 21:41 (CET)

== Attention aux traductions ==

Salut,

Je suis tomb&#233; sur l'article [[Victoire &#224; la Pyrrhus]], que tu as traduit de l'anglais en mai de cette ann&#233;e. Cependant, tu n'avais pas rempli le mod&#232;le {{m|traduit de}}, qui indique que cette page est une traduction d'un autre Wikip&#233;dia. Apposer ce mod&#232;le dans la page de discussion d'un article traduit est essentiel, puisqu'il garantit le respect de la [[GFDL]] (il redirige vers l'article original pour consulter la liste des auteurs).

Je l'ai fait pour [[Victoire &#224; la Pyrrhus]], tu peux le voir sur [[Discuter:Victoire &#224; la Pyrrhus|sa page de discussion]].

Merci! &lt;code&gt;[[Utilisateur:Chtit draco|&lt;font color="blue"&gt;chtit_draco&lt;/font&gt;]]&lt;small&gt;&lt;sup&gt;[[Discussion Utilisateur:Chtit draco|&lt;font color="blue"&gt;discut&lt;/font&gt;]]&lt;/sup&gt;&lt;/small&gt;&lt;/code&gt; 17 novembre 2007 &#224; 17:50 (CET)

== L&#233;onard de Vinci (2) ==

Ok, pas de probl&#232;me, comme d'habitude, tout ajout est bon &#224; prendre et tu as m'a confiance ;) J'ai encore du mal &#224; finaliser la v&#233;rification des informations par manque de temps. Sinon, que pense tu de la pertinence de la partie que j'ai supprim&#233; (voir la derni&#232;re discussion sur la pdd), je me demande si on ne devrais pas garder le truc du milan (oiseau). Les &#339;uvres sont &#233;galement en train d'&#226;tre retouch&#233;es sur leurs article d&#233;taill&#233;s. '''[[Utilisateur:ThrillSeeker|ThrillSeeker]]''' &lt;sup&gt;[[Discussion Utilisateur:ThrillSeeker|{-_-}]]&lt;/sup&gt; 29 novembre 2007 &#224; 23:19 (CET)
:Merci de ta confiance ;-) Synth&#233;tiser la pens&#233;e L&#233;onard de Vinci va prendre du temps aussi... Les anectdotes sur le milan et la grotte sont int&#233;ressants, on devrait les conserver, surtout s'ils sont sourc&#233;s. On ne saura jamais si cela fait parti de la l&#233;gende dor&#233;e dur personnage ou si cela s'est vraiment pass&#233;, mais vu que c'est L&#233;onard lui-m&#234;me qui raconte cela, le d&#233;tail est d'importance. [[Utilisateur:Apollofox|Apollofox]] 1 d&#233;cembre 2007 &#224; 14:27 (CET)

== Carte Che Bolivie ==

Salut. Je tiens &#224; m'excuser, j'avais mis &#231;a de c&#244;t&#233; (vu que j'avais un peu de mal). Mais avec les autres requ&#234;tes qui s'estompe, je vais m'y remettre: je te tiendrais rapidement au courant de l'avancement. Cordialement --&#8212; [[Utilisateur:Balougador|'''B'''alo'''u''']] &lt;sup&gt;&lt;small&gt; [[Discussion_Utilisateur:Balougador|''G''ado''r'']]&lt;/small&gt;&lt;/sup&gt; 15 d&#233;cembre 2007 &#224; 17:47 (CET)

== Ch&#233;!  ==

Salut. Voil&#224;, &#231;a y est ! Cordialement &#8212; [[Utilisateur:Balougador|'''B'''alo'''u''']] &lt;sup&gt;&lt;small&gt; [[Discussion_Utilisateur:Balougador|''G''ado''r'']]&lt;/small&gt;&lt;/sup&gt; 16 d&#233;cembre 2007 &#224; 16:43 (CET)
==[[R&#233;chauffement climatique]] et [[Kilimandjaro]]==

Bonjour, tu as replac&#233; l'image du Kilimandjaro. or, je ne crois pas que le lien entre l'&#233;volution de ce glacier et le r&#233;chauffement climatique ait &#233;t&#233; valid&#233;, ce lien a &#233;t&#233; m&#234;me invalid&#233; dans ''pour la science'' de d&#233;cembre 2007 [http://www.spectrosciences.com/spip.php?breve452]. Donc pour la cr&#233;dibilit&#233; de l'article je propose que cette image ne soit pas mise en d&#233;but d'article. Je pense que tu le comprendras. Amicalement.--[[User:Tooony|Tooony]] ([[User talk:Tooony|d]]) 23 d&#233;cembre 2007 &#224; 00:12 (CET)

:Salut Toony, L'article recoupe celui de l'universit&#233; de Washigton qui est mentionn&#233; dans le commentaire de la photo et qui contredit le rapport de 2001 du GIEC, qui cite nomm&#233;ment le Kilimandjaro. Le truc est que j'ignore si ces chercheurs des universit&#233; de l'Ohio et de washington ont vu leurs r&#233;sultats valid&#233;s par le GIEC. On attendant que le GIEC (qui repr&#233;sente la tr&#232;s grande majorit&#233; des climatologues) revienne sur l'exemple du Kilimandjaro (voir rapport 2007 ?), je rajoute la contradiction de pour la science en source. J'aime l'exemple du Kilimandjaro parce qu'il montre bien la complexit&#233; du changement climatique o&#249; vraiment rien n'est simple...  [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 23 d&#233;cembre 2007 &#224; 19:16 (CET)
Salut, je ne doute pas de tes sources. Pour le rapport 2007 voil&#224; ce qui est dit p.360 du rapport de groupe I:
&lt;blockquote style="background: white; border: 1px solid black; padding: 1em;"&gt;
Tropical glaciers have shrunk from a maximum in the mid-
19th century, following the global trend (Figure 4.16). Strong
shrinkage rates in the 1940s were followed by relatively stable
extents that lasted into the 1970s. Since then, shrinkage has
become stronger again; as in other mountain ranges, the smallest
glaciers are more strongly affected. '''Since the publication of
'''IPCC (2001), evidence has increased that changes in the mass
'''balance of tropical glaciers are mainly driven by coupled changes
'''in energy and mass fl uxes related to interannual variations of
'''regional-scale hygric seasonality'''(Wagnon et al., 2001; Francou
et al., 2003, 2004). Variations in atmospheric moisture content
affect incoming solar radiation, precipitation and albedo,
atmospheric longwave emission, and sublimation (Wagnon
et al., 2001; Kaser and Osmaston, 2002; M&#246;lg et al., 2003a;
Favier et al., 2004; M&#246;lg and Hardy, 2004; Sicart et al., 2005).
At a large scale, the mass balance of tropical glaciers strongly
correlates with tropical sea surface temperature anomalies and
related atmospheric circulation modes (Francou et al., 2003,
2004; Favier et al., 2004). Glaciers on Kilimanjaro behaved
exceptionally throughout the 20th century (Figure 4.16). The
geometry of the volcano and the dry climate above the freezing
level maintain vertical ice walls around the tabular ice on the
summit plateau and these retreat at about 0.9 m yr&#8211;1 (Thompson
et al., 2002) forced by solar radiation (M&#246;lg et al., 2003b). Their
retreat is responsible for the steady shrinkage of the ice area on
the summit plateau (Figure 4.16, insert) (Cullen et al., 2006). In
contrast, the slope glaciers, which extend from the plateau rim
onto the steep slopes of the volcano, decreased strongly at the
beginning of the 20th century, but more slowly recently.''' This
'''shrinkage is interpreted as an ongoing response to a dramatic
'''change from a wetter to a drier regime, supposedly around
'''1880, and a subsequent negative trend in mid-troposphere
'''atmospheric moisture content over East Africa '''(Cullen et al.,
2006).
&lt;/blockquote&gt;
Apparement dans la phrase que j'ai mis en gras, les liaisons temp&#233;ratures/&#233;tat du glacier ne sont pas aussi nettes ( j'ai pas tout traduit). Le retrait date de la fin du XIXe si&#232;cle et serait du &#224; un ass&#233;chement r&#233;gionale de l'Afrique. Donc si cette liaison n'est pas aussi nette , et m&#234;me si cette image &#224; un c&#244;t&#233; percutent, il me semble que la mettre en premi&#232;re figuration enl&#232;ve de la neutralit&#233; &#224; l'article.--[[User:Tooony|Tooony]] ([[User talk:Tooony|d]]) 24 d&#233;cembre 2007 &#224; 16:42 (CET)
:Merci effectivement on voit une nette &#233;volution entre l'&#233;tude GIEC de 2001 et celle de 2007. Je red&#233;place la photo dans la partie glacier car elle parle de changement climatique (moins d'humidit&#233; et plus de soleil) et pas de r&#233;chauffement donc c'est clair qu'il ne faut plus illustrer le d&#233;but de l'article avec elle. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 28 d&#233;cembre 2007 &#224; 17:42 (CET)

== Les dinosaures... des reptiles ? ==

Salut Apollofox

J'ai vu que tu as r&#233;voqu&#233; mon intervention sur le troisi&#232;me paragraphe (j'ai d'ailleurs remarqu&#233; que je n'&#233;tais pas identifi&#233;, d&#233;sol&#233;). Tu dis que les dinosaures &#233;taient bien des reptiles en &#233;voquant l'article original anglais. Mais wikip&#233;dia en fran&#231;ais ne se doit pas d'&#234;tre une collection d'articles traduits &#224; partir d'articles des wikip&#233;dias en d'autres langues, surtout pas s'il s'agit de r&#233;pandre des erreurs et des id&#233;es re&#231;ues. Il faudrait d'une fois pour toutes que les amateurs de pal&#233;ontologie d&#233;passent certaines de ces id&#233;es re&#231;ues, malheureusement trop incrust&#233;es dans la m&#233;moire collective :

1 - Les dinosaures ne sont pas des reptiles car les reptiles ne sont plus un taxon accept&#233;. Les reptiles, comme les poissons, N'EXISTENT PAS ET N'ONT JAMAIS EXIST&#201;. On ne retrouve ces mots que dans les anciennes classifications. Aussi, bien s&#251;r, dans le langage courant ou litt&#233;raire, mais pas dans un article &#224; vocation scientifique ET encyclop&#233;dique, comme chez wikip&#233;dia.

2 - Les dinosaures ne sont pas pr&#233;historiques puisqu'ils sont toujours repr&#233;sent&#233;s par les oiseaux actuels. Les dinosaures n'ont donc pas disparu, ils sont parmi nous. C'est comme si on se focalisait sur les mammif&#232;res disparus du Trias et ensuite on afirmait que les mammif&#232;res sont des reptiles pr&#233;historiques. C'est de la b&#234;tise du m&#234;me degr&#233; que de dire que les dinosaures sont des reptiles pr&#233;historiques : c'est faux.

Je vais te donner un bon conseil : va dans une biblioth&#232;que publique et demande le livre de Guillaume Lecointre et Herv&#233; Le Guyader "Classification phylog&#233;n&#233;tique du vivant". L'introduction est suffisament courte pour &#234;tre lue en une apr&#232;s-midi, c'est un excellent r&#233;sum&#233; pour comprendre ce qu'est une classification en biologie et comment s'y prendre.

Je rajoute que... avec ta r&#233;vocation tu remets la faute d'accord de verbe, ne te soucies-tu pas de l'orthographe et de la grammaire ?  ;)


Amiti&#233;s !

[[User:343KKT Kintaro|343KKT Kintaro]] ([[User talk:343KKT Kintaro|d]]) 24 f&#233;vrier 2008 &#224; 10:02 (CET)

:Hello Kintaro,
:Houla tout d'abord reste zen, pas besoin de s'&#233;nerver, pas d'amalgame et pas de condescendance svp, respect ("r&#233;pandre erreurs et id&#233;es re&#231;ues", "Il faudrait d'une fois pour toutes que les amateurs de pal&#233;ontologie d&#233;passent certaines de ces id&#233;es re&#231;ues", "USAGE DES CAPITALES", "b&#234;tise"... pas cool comme ton)
:1) Bien s&#251;r que les dinosaures ne sont pas des reptiles, c'est bien le but de la derni&#232;re phrase de distinguer les dinosaures qui ne sont pas des reptiles des pl&#233;iosaures, pt&#233;rosaures, etc qui sont amalgam&#233;s avec eux dans la culture populaire... Visiblement en lisant "Le terme de dinosaure est parfois utilis&#233; de mani&#232;re informelle pour d&#233;crire d'autres reptiles pr&#233;historiques comme..." tu as compris que la phrase disait que les dinosaures &#233;tait aussi des reptiles. j'ai reformul&#233;, comme &#231;a c'est normalement + clair. M&#234;me si le terme reptile ou poissons ne sont plus utilis&#233;, wikip&#233;dia s'adresse au plus grand nombre : les versions ADQ anglaise et espagnole l'ont bien compris, et parlent bien de [[reptile]]s, pas de [[Tetrapoda]] dans l'intro. Je suis d'accord avec ton raisonnement qui est juste mais le classement scientifique ne doit pas nuire &#224; la visibilit&#233; encyclop&#233;dique... voir [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Accessibilit%C3%A9 accessibilit&#233;]].
:2) L'intro pr&#233;cise bien que les dinosaures ont disparus lors de l'extinction massive du cr&#233;tac&#233;  mais que les oiseaux sont leur descendants. On peut pas faire plus clair. Si je suit ton raisonnement en exag&#233;rant, il faudrait appeler tous les oiseaux contemporains "dinosaure" ;-) Je suis en train de traduire la d&#233;finition anglaise qui est on ne peut plus clair &#224; ce sujet.
:Cordialement,
:[[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 24 f&#233;vrier 2008 &#224; 15:01 (CET)

:Note: l'intro anglaise a &#233;t&#233; chang&#233;e. On peut lire "Research since the 1970s indicates that theropod dinosaurs are most likely the ancestors of birds - in fact most paleontologists regard birds as the only surviving dinosaurs. Crocodilians are the other surviving close relatives of dinosaurs, and both groups are members of the Archosauria, a group of reptiles that first appeared in the very late Permian and became dominant in the mid-Triassic." Donc les dinosaures sont bien des reptiles comme les crocodiliens via les Archosauriens, mais les oiseaux sont les seuls descendants directs des dinosaures. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 24 f&#233;vrier 2008 &#224; 15:08 (CET)

A nouveau salut Apollofox,

J'ai corrig&#233; la faute de grammaire mais je ne suis toujours pas revenu sur une version correctement formul&#233;e de ce troisi&#232;me paragraphe. Je le laisse tel quel pour ne pas te contrarier, mais il faudra pourtant corriger ces erreurs t&#244;t ou tard, m&#234;me si les articles des autres langues s'obstinent &#224; les perpetuer. Si tu es pr&#234;t &#224; d&#233;battre avec moi voici la r&#233;ponse que j'ai &#224; t'offrir :

1 - Je ne comprends pas pourquoi tu tiens &#224; traduire de l'anglais... J'imagine que le sigle "ADQ" veut dire "ad&#233;quation" ou "traduction ad&#233;quate", mais l'ad&#233;quation on l'a doit d'abord &#224; la v&#233;rit&#233; (ou du moins au consensus scientifique, puisque la v&#233;rit&#233; est constamment soumise &#224; d&#233;bat). Voil&#224; &#224; quoi on doit de l'ad&#233;quation sur un article scientifique de wikip&#233;dia, et non pas &#224; d'autres articles qui par dessus le march&#233; sont &#233;crits dans un langage scientifique d'il y a 50 ans. J'ai quatre comptes wikip&#233;dia (anglais, fran&#231;ais espagnol et catalan, les langues que je connais) et chaque wikip&#233;dia de chaque langue conna&#238;tra certainement ses propres d&#233;bats &#224; propos de la fa&#231;on dont la syst&#233;matique doit &#234;tre pr&#233;sent&#233;e au lecteur (c'est une grande responsabilit&#233; !). Pour l'instant je me propose de d&#233;battre avec toi sur l'article "Dinosaure" en langue fran&#231;aise, j'aimerais bien pouvoir le faire sur les autres langues aussi mais c'est impossible, alors puisque je suis parti sur la langue fran&#231;aise pour l'instant j'y reste.

2 - Si tu as compris que j'exclue les dinosaures du groupe des reptiles mais que j'y inclue ces autres animaux que sont les pterosaures, les pelycosaures les mosasaures etc tu n'as tout simplement rien compris. Les reptiles n'existent plus comme taxon, nous avons chang&#233; de mode de classification depuis belle lurette. Le mot est utilis&#233; en litt&#233;rature ou en histoire de la science, par exemple quand on dit que tel savant de 1850 ou tel autre de 1950 occupait la chaire des reptiles (etc).

3 - Voici une liste de quelques citations erron&#233;es avec les corrections que j'y apporte :

- "Visiblement en lisant "Le terme de dinosaure est parfois utilis&#233; de mani&#232;re informelle pour d&#233;crire d'autres reptiles pr&#233;historiques comme..." tu as compris que la phrase disait que les dinosaures &#233;tait AUSSI des reptiles"

Pourquoi "aussi" ? aucun de ces animaux n'est un reptile. Le taxon "reptile" a &#233;t&#233; abandonn&#233;, point. Il faut le retirer de tous les articles de wikip&#233;dia qui se veulent scientifiques. Si un roman s'appelle "le reptile" ici le mot a un autre sens, m&#234;me s'il fait appel &#224; un concept scientifique d&#233;pass&#233;. Par contre en syst&#233;matique et en sciences naturelles il faut le retirer de tous les articles.

- "j'ai reformul&#233;, comme &#231;a c'est normalement + clair"

C'est plus clair pour un syst&#233;maticien de 1950, car en ad&#233;quation avec sa m&#233;thode de classification (la m&#233;thode dite classique, celle d'avant Hennig et m&#234;me d'avant Darwin). Pour un syst&#233;maticien de 2008 c'est clair que c'est faux. Les personnes qui &#233;crivent les articles de wikip&#233;dia ont la responsabilit&#233; de s'instruire et de se renseigner sur ce qu'elles &#233;crivent. Malheureusement les erreurs de la classification classique des &#234;tres vivants sont bien install&#233;es dans les esprits et 58 ans apr&#232;s la publication de l'ouvrage de Hennig (Grundz&#252;ge einer Theorie der phylogenetischen Systematik. Deutscher Zentralverlag, Berlin 1950) les pr&#233;jug&#233;s ne tombent toujours pas... Cet ouvrage n'a fait que rappeler que si nous pr&#233;tendons classer le vivant selon la m&#233;thode propos&#233;e par Darwin, c'est-&#224;-dire selon les embranchements qui bourgeonnent &#224; partir d'autres embranchements, et ben tout simplement on retrouvera forc&#233;ment de nombreux groupes de la classification classique qui ne devraient pas &#234;tre consid&#233;r&#233;s comme tels.

Si tu as lu "L'origine des esp&#232;ces" tu sauras que Darwin avait d&#233;couvert que le crit&#232;re objectif de classification que les naturalistes cherchaient depuis longtemps est en r&#233;alit&#233; le crit&#232;re de l'evolution. Inconsciement (avant Darwin) les naturalistes avaient regroup&#233; les &#234;tres vivants par ressemblances. Sans s'en rendre compte, m&#234;me s'ils &#233;taient cr&#233;ationistes et oppos&#233;s &#224; l'&#233;volution, ils avaient class&#233; les vivants, plus ou moins, selon le pass&#233; &#233;volutif. Darwin a donc enfin d&#233;couvert un crit&#232;re objectif de classification, car tel est le probl&#232;me : classer sans que le crit&#232;re soit al&#233;atoire ou subjectif. Avant la cladistique phylog&#233;n&#233;tique (groupe naturel, un taxon objectivement valide, est celui qui regroupe un anc&#234;tre et TOUS ces descendants. Si les oiseaux ont &#233;volu&#233; &#224; partir d'un anc&#234;tre commun que l'on range dans le taxon "reptiles" les oiseaux sont des reptiles. Si les mammif&#232;res ont &#233;volu&#233; &#224; partir d'un anc&#234;tre commun que l'on range dans le taxon "reptiles" les mammif&#232;res sont des reptiles. Si les reptiles ont &#233;volu&#233; &#224; partir d'un anc&#234;tre commun que l'on range dans le taxon "batraciens" les reptiles sont des batraciens. Si les batraciens ont &#233;volu&#233; &#224; partir d'un anc&#234;tre commun que l'on range dans le taxon "poissons" les batraciens sont des poissons. Selon cette organisation des taxons il est &#233;vident que toi et moi sommes ds poissons... Bien, une fois d&#233;couvertes les erreurs de la syst&#233;matique classique nous n'avons que deux possibilit&#233;s pour les r&#233;soudre :

- Nous acceptons les taxons de la syst&#233;matique classique et nous acceptons donc de dire que les chiens sont des poissons et que nous le sommes nous-m&#234;mes.

- Nous refusons les taxons classiques qui sont erron&#233;s et nous conservons ceux qui sont valables, tout en cr&#233;ant les taxons pertinents &#224; chaque fois qu'un groupe naturel sera d&#233;couvert.

Les syst&#233;maticiens ont fait le deuxi&#232;me choix, et je n'invente rien : le consensus de la communaut&#233; scientifique est unanime &#224; ce niveau l&#224;. Les d&#233;bats se situent quant aux taxons eux-m&#234;mes mais la m&#233;thode est d&#233;sormais la m&#233;thode de Hennig que Darwin avait esquiss&#233;.

Si il y a un batracien qui est devenu un "reptile" c'est que tous ses descendants le seront aussi, oiseaux et mammif&#232;res inclus. Comme nous refusons de dire que les &#233;l&#233;phants sont des reptiles ou que nous le sommes nous-m&#234;mes et bien tout simplement le taxon "reptiles" part &#224; la poubelle, et &#231;a ne devrait poser aucun probl&#232;me, &#224; moins que nous ayons plus d'amour pour nos pr&#233;jug&#233;s que pour la v&#233;rit&#233; elle-m&#234;me, mais ceci serait lamentable.

Les mammif&#232;res existent, ils ont tous un anc&#234;tre commun, les reptiles n'existent pas, ils ont tous un anc&#234;tre commun mais cet anc&#234;tre est aussi celui des oiseaux et des mammif&#232;res. Donc le groupe "reptiles" n'est pas naturel, il n'est pas objectivement existant, tout comme les poissons les invert&#233;br&#233;s, les agnathes ou les gymnospermes ne le sont pas non plus. Par contre les vert&#233;br&#233;s, les mammif&#232;res ou les oiseaux sont des groupes monophyl&#233;tiques, des groupes naturels, des taxons valables. C'est simple &#224; comprendre...

4 - "M&#234;me si le terme reptile ou poissons ne sont plus utilis&#233;, wikip&#233;dia s'adresse au plus grand nombre"

Justement nous avons la responsabilit&#233; d'instruire le plus grand nombre et non pas l'obligation de nous plier &#224; ses id&#233;es re&#231;ues.

5 - "les versions ADQ anglaise et espagnole l'ont bien compris, et parlent bien de reptiles"

C'est regretable, soyons un exemple pour eux et modernisons la syst&#233;matique wikip&#233;dienne !

6 - "L'intro pr&#233;cise bien que les dinosaures ont disparus lors de l'extinction massive du cr&#233;tac&#233; mais que les oiseaux sont leur descendants. On peut pas faire plus clair"

On ne peut pas faire plus embrouill&#233;. Les dinosaures n'ont pas disparu, point.

7 - "Je suis en train de traduire la d&#233;finition anglaise qui est on ne peut plus clair &#224; ce sujet"

Traduire ? oui, des erreurs...

8 - "Note: l'intro anglaise a &#233;t&#233; chang&#233;e. On peut lire "Research since the 1970s indicates [...] Donc les dinosaures sont bien des reptiles comme les crocodiliens via les Archosauriens, mais les oiseaux sont les seuls descendants directs des dinosaures"

Tout ce paragraphe auquel tu fais allusion n'est pas en rapport avec la question de savoir si les reptiles sont oui ou non un taxon valable. Ce texte utilise le mot "reptiles" comme &#233;tant valable d'office, ce qui n'apporte rien au d&#233;bat, il ne fait que perpetuer l'erreur elle-m&#234;me.

Bien, voil&#224; quelques points extraits de ton texte que j'ai comment&#233;s.

Je viens de consulter l'article "Agnathe"... Voil&#224; ce qu'il faut faire ! Je suis &#233;tonn&#233; que ce qui a &#233;t&#233; fait pour les agnathes n'ait pas &#233;t&#233; fait pour les reptiles ou les poissons. Que le taxon a &#233;t&#233; abandonn&#233; devrait &#234;tre signal&#233; syst&#233;matiquement sur chaque taxon abandonn&#233;, c'est d'ailleurs ce que je propose sur la page de discussion de l'article "Reptile".

Nous avons une tr&#232;s grande responsabilit&#233; nous autres amateurs &#233;clair&#233;s qui &#233;crivons sur wikip&#233;dia. De nous d&#233;pend que le public s'instruise ou bien qu'il reste dans ses id&#233;es re&#231;ues. En ce sens wikip&#233;dia est une chance : saisissons-la !

Tr&#232;s cordialement et avec mes meilleurs intentions :

[[User:343KKT Kintaro|343KKT Kintaro]] ([[User talk:343KKT Kintaro|d]]) 25 f&#233;vrier 2008 &#224; 13:01 (CET)

:Houla &#231;a c'est de la r&#233;ponse !-) (Je remets cette discussion dans un seul sujet, &#231;a sera plus simple).
:*1) Tu dois &#234;tre nouveau &#224; Wikipedia : "ADQ" signifie "[[Wikip&#233;dia:Articles de qualit&#233;|article de qualit&#233;]]", c'est &#224; dire que les wikip&#233;diens ont vot&#233;s pour ces articles qu'ils ont reconnus comme le meilleur de ce que pouvait offrir wikipedia. Traduire en fran&#231;ais depuis un ADQ &#233;tranger permet g&#233;n&#233;ralement de gagner un temps fou, les wikip&#233;diens ayant travers&#233; les m&#234;mes probl&#232;mes et d&#233;j&#224; trouv&#233;s des solutions. Ca &#233;vite de r&#233;inventer la roue quoi. Pour notre histoire de classification des dinosaures, tu verras en pdd (page discussion) de l'article actuel en anglais qu'ils ont travers&#233; le m&#234;me d&#233;bat que celui que nous avons maintenant et que ce d&#233;bat est revenu sur la table depuis d&#233;but f&#233;vrier !-)
:*2 &#224; 8) Les dinosaures sont des reptiles mais les reptiles cit&#233;s en intro ne sont pas des dinosaures (excuse j'ai &#233;cris trop vite ci-dessus). Les r&#233;f&#233;rences sourc&#233;es dans les articles ADQ sont formelles. Je peux comprendre ton raisonnement mais lis la partie "What is a dinosaur ?" dans l'article anglais : il y a la d&#233;finition historique, la d&#233;finition moderne, la description g&#233;n&#233;rale et les traits distinctifs : c'est dire que la notion de dinosaure est n&#233;buleuse (entre d&#233;finition scientifique, populaire, g&#233;n&#233;tique...) et en pleine refondation et qu'il faut &#233;viter de ne garder qu'une seule d&#233;finition.
:*Proposition: Je vais finir de traduire "What is a dinosaur ?" d&#232;s qu'il sera stabilis&#233; d'ici une &#224; deux semaine je pense (ils sont plusieurs &#224; retravailler dessus sur wiki:en). La version anglaise &#224; l'immense avantage d'&#234;tre d&#233;j&#224; sourc&#233;e. Tu rajouteras si ce travail ne te convient pas ta d&#233;finition syst&#233;maticienne, sourc&#233;e of course.
:Cordialement
:[[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 25 f&#233;vrier 2008 &#224; 14:17 (CET)

== Comment fais-tu ? ==

Salut encore renard d'Apollon (''Apollofox''), comment fais-tu pour rester sur le m&#234;me sujet ? moi je dois en cr&#233;er un &#224; chaque fois que je poste. Y a-t-il un lien pour &#231;a ?

Sinon je pense tout comme vous qu'il faut tenir compte du sens traditionnel des mots, mais en ce sens qu'il faut en parler au lecteur. Cela doit &#234;tre fait dans un paragraphe destin&#233; &#224; cela, pas n'importe o&#249; dans le principal corps de texte de l'article... J'ai lu le paragraphe r&#233;cemment ajout&#233; dans l'article du wikip&#233;dia en anglais, comme tu me le demandais, mais il ne r&#233;sout pas le probl&#232;me, le mot ''reptile'' reste utilis&#233; comme un taxon &#233;tant toujours d'actualit&#233;, ce qui est faux.

Je suis d'accord pour que l'article "Dinosaure" sp&#233;cifie que tout le long de l'article il s'agira essentiellement des dinosaures non-aviens (c'est le mot fran&#231;ais pour ''non-avians''), puisque bien s&#251;r pour les oiseaux il y a un autre article. Je pense aussi que le mot ''reptile'' doit &#234;tre inclu dans l'article et y &#234;tre d&#233;fini comme un mot d&#233;signant un taxon d&#233;pass&#233; dans lequel on rangeait autrefois des animaux comme les tortues, les dinosaures ou les crocodiles... mais en dehors de ces pr&#233;cisions le lecteur ne doit plus retrouver les mots "non-aviens" ou "reptile". Il est important que le lecteur comprenne que ''reptile'', ''poisson'', ''agnathe'', ''gymnosperme'', ''invert&#233;br&#233;'' etc sont des taxons d&#233;pass&#233;s. Il est important qu'il comprenne que les oiseaux sont des dinosaures. Il est important d'en finir avec une vision du vivant et de l'&#233;volution qui est dat&#233;e et d&#233;pass&#233;e. Les gens adorent regarder leur DVD de ''Jurassique Park'' et ensuite aller aux mus&#233;es d'histoire naturelle admirer le squelette du "T-rex", mais on ne leur rend pas un service en les rassurant dans la vision superficielle qu'ils se sont faite de l'&#233;volution et de la classification des &#234;tres vivants. Bien au contraire nous nous devons de les instruire puisque nous &#233;crivons cette encyclop&#233;die volontairement, personne ne nous force.

Je comprends qu'il soit pratique pour toi de traduire de l'anglais du mat&#233;riel d&#233;j&#224; "sourc&#233;", mais j'insiste, en survolant wikip&#233;dia en anglais, fran&#231;ais et espagnol je constate que des personnes ont tax&#233; de "article de qualit&#233;" des articles qui satisfaisaient leur vision de la chose. Une fois de plus le vieil adage reste vrai : le consensus du plus grand nombre n'est pas un crit&#232;re de v&#233;rit&#233;.

J'ai &#233;tudi&#233; la philosophie &#224; l'universit&#233;, pas les sciences naturelles. Pourtant il y a huit ans j'ai choisi mon actuel appartement parce qu'il est &#224; c&#244;t&#233; du Jardin des Plantes, &#224; Paris. Je suis soci&#233;taire du MNHN (Mus&#233;um National d'Histoire Naturelle). En gros je ne suis qu'un amateur, c'est tout. Et toi ? es-tu dans les sciences ou tu es aussi un amateur comme moi ?

Amiti&#233;s !

[[User:343KKT Kintaro|343KKT Kintaro]] ([[User talk:343KKT Kintaro|d]]) 25 f&#233;vrier 2008 &#224; 17:54 (CET)

== photo Abb&#233; Pierre ==

bonjour Apollofox - l'origine de cette photo est Reuters, mais je ne sais rien du Copyright - j'ai eu de mal a l'imposer dans l'article sur l'Abb&#233; Pierre en esperanto, je ne pense qu'on puisse la mettre dans "commons". ( http://eo.wikipedia.org/wiki/Vikipediisto:Dominik ). [[Special:Contributions/62.147.17.46|62.147.17.46]] ([[User talk:62.147.17.46|d]]) 2 mars 2008 &#224; 10:31 (CET)

== Wikiconcours ==

Salut Apollofox, tu tombes bien, il y a du nouveau. Je suis juge, je ne participe donc pas au Wikiconcours.

N&#233;anmoins, j'ai mont&#233; une &#233;quipe hors concours ([[Wikip&#233;dia:Wikiconcours/mars 2008/&#201;quipes/&#201;quipe 6|&#201;quipe 6]]), profitant de l'&#233;mulation collective pour travailler sur le th&#232;me &#171; [[Portail:Antarctique|Antarctique]] &#187;. Je ne m'engagerai pas dans une nouvelle &#233;quipe &#224; titre personnel car j'invaliderai d'office celle-ci et je ne peux travailler sur deux fronts &#224; la fois.

Une cr&#233;ation de ton c&#244;t&#233; (avec d'autres utilisateurs) est cependant envisageable ;D

Sinon, si le th&#232;me de l'&#233;quipe 6 te pla&#238;t, je recrute (les articles choisis ne sont pas limit&#233;s dans le cadre du hors-concours, il y a donc la possibilit&#233; de proposer un article sur le th&#232;me et s'en charger plus particuli&#232;rement). Comme tu l'as compris, il n'y aura que la satisfaction personnelle &#224; la cl&#233;, n'&#233;tant m&#234;me pas not&#233; par les juges. Certains ont choisi de me suivre sur ce coup et on a d&#233;j&#224; pas mal avanc&#233;... '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 10 mars 2008 &#224; 20:45 (CET)
:Je reviens vers toi pour [[Baleine bleue]], on met &#231;a de c&#244;t&#233;, d'ici quelques mois, je te propose qu'on le tranforme en AdQ. Le sujet est bon et m'int&#233;resse bien. [[Utilisateur:Ice Scream|Ice Scream]] '''&lt;sup&gt;[[Discussion Utilisateur:Ice Scream|-_-']]&lt;/sup&gt;''' 20 mars 2008 &#224; 15:34 (CET)
::Ca marche pour Baleine Bleu, je finis de cr&#233;er la pens&#233;e de MLK pour son passage en ADQ et la traduc de l'article dinosaure avant. On se revoit donc au d&#233;but de l'&#233;t&#233; ;-) [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 31 mars 2008 &#224; 01:07 (CEST)

== Hindenburg ==
J'ai commenc&#233; le travail sur le r&#244;le d'Hindenburg sur l'arriv&#233;e au pouvoir des nazis mais je ne suis pas certain de pouvoir terminer avant la fin du vote. A toi de voir. Cordialement. [[User:Couthon|Couthon]] ([[User talk:Couthon|d]]) 13 avril 2008 &#224; 19:03 (CEST)
:Je n'ai pas fini, mais je crois avoir sourc&#233; les &#233;l&#233;ments essentiels. J'ai revu les ann&#233;es 1932 et 33 sur la base de Kershaw ; je dois encore en faire de m&#234;me pour 1934 (nettement moins de boulot) puis v&#233;rifier quelques points dans Badia et Friedl&#228;nder. L'article me semble actuellement m&#233;riter le label. A+. [[User:Couthon|Couthon]] ([[User talk:Couthon|d]]) 14 avril 2008 &#224; 19:06 (CEST)

== [[Burj-Al-Arab]] ==

Bonjour, je me suis permis de modifier les tarifs. J'ai pris comme valeur les tarifs affich&#233;s comme tarifs officiel sur leur site web. - [[Utilisateur:Zil|Zil]] ([[Discussion Utilisateur:Zil|d]]) 4 mai 2008 &#224; 22:12 (CEST)

== Martin Luther King ==

Bonjour Poppy. Je viens de r&#233;pondre &#224; tes remarques sur [[Wikip&#233;dia:Proposition articles de qualit&#233;/Martin Luther King|le vote adq pour Martin Luther King]]. En esp&#233;rant que cela contribue a faire avancer ton vote et l'article vers l'adq, merci pour tes suggestions. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 15 mai 2008 &#224; 13:36 (CEST)
: Bonjour Poppy : juste un petit rappel pour avoir ton avis suite &#224; ta remarque et &#224; ton vote sur l'article. A bient&#244;t, [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 22 mai 2008 &#224; 13:49 (CEST)
::{{fait}}. [[Utilisateur:Poppy|Poppy]][[Discussion Utilisateur:Poppy|&lt;small&gt;You're welcome&lt;/small&gt;]] 22 mai 2008 &#224; 23:23 (CEST)

== [[travailleur pauvre]] ==

J'ai pas mal corrig&#233; l'article en titre. Le papier du nouvel obs dont tu t'es servi pour compl&#233;ter l'article est franchement mauvais et manque totalement d'esprit critique. Diverses statistiques mal interpr&#233;t&#233;es servent &#224; &#233;tablir le pdv de l'auteur forg&#233; manifestement avant de connaitre celles-ci.

Pour l'Allemagne, l'article de la Wikip&#233;dia allemande semble indiquer un chiffre de 5,5% de la population, on ne sait pas d'o&#249; sort le chiffre catastrophe du nouvel obs mais le coupable est tout trouv&#233; : c'est l'absence de smic. Pour la France, l'auteur ne remarque pas que la baisse du ch&#244;mage augmente m&#233;caniquement le nombre de travailleurs pauvres. Pour les USA, l'auteur ne cite pas les stats officielles, mais un chiffre extrapol&#233; par Business week, tr&#232;s critiqu&#233;. Le tout agr&#233;ment&#233; des clich&#233;s habituels. [[User:Apollon|Apollon]] ([[User talk:Apollon|d]]) 25 mai 2008 &#224; 16:13 (CEST)

:"Le papier du nouvel obs dont tu t'es servi pour compl&#233;ter l'article est franchement mauvais et manque totalement d'esprit critique." : Houlala, ne commence pas une discussion par un POV aussi flagrant, &#231;a n'est pas tr&#232;s positif !-( Mes r&#233;ponses (c'est possible en de discuter en mode non POV et poliment, tu vas voir):
:- "Pour l'Allemagne, l'article de la Wikip&#233;dia allemande semble indiquer un chiffre de 5,5% de la population, on ne sait pas d'o&#249; sort le chiffre catastrophe du nouvel obs": Ne pas demander encore une ref alors que j'ai bien cit&#233; le nouvel obs qui indique l'Institut pour le travail et la Qualification comme source: met plut&#244;t le chiffre contradictoire que tu as trouv&#233; dans l'article allemand &#224; c&#244;t&#233;, avec sa source. Deux informations contradictoires de grands m&#233;dia et/ou instituts peuvent tr&#232;s bien cohabiter, tant qu'elles sont sourc&#233;e, au lecteur de se faire une opinion... Ca se tombe on parle pas des m&#234;me chiffre...
:-"Pour la France, l'auteur ne remarque pas que la baisse du ch&#244;mage augmente m&#233;caniquement le nombre de travailleurs pauvres.": L&#224; ce serait plut&#244;t &#224; toi de sourcer, car le but de l'emploi est plut&#244;t de lutter contre la pauvret&#233; non ? Il y a une loi &#233;conomique qui dit que la baisse du chomage augmente m&#233;caniquement le nombre de trvailleurs pauvres ?
:-"Pour les USA, l'auteur ne cite pas les stats officielles, mais un chiffre extrapol&#233; par Business week, tr&#232;s critiqu&#233;.": C'est ton point de vue et celui de [[Thomas Sowell]], &#233;conomiste consid&#233;r&#233; comme un tantinet conservateur et ultra-lib&#233;ral (mais que je me garderai comme toi de qualifier une vue diff&#233;rente de "franchement mauvaise et manquant totalement d'esprit critique"), l'&#233;tude de business week et son point de vue peuvent cohabiter non ? "Le tout agr&#233;ment&#233; des clich&#233;s habituels.": On se calme SVP, et on ne retire pas des infos sourc&#233;es comme celle ou le nouvel obs indique que le % de travailleur pauvre est le "chiffre le plus &#233;lev&#233; depuis 40 ans". Je r&#233;tablis donc et je met cette discussion en pdd de l'article, bien plus pratique... [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 25 mai 2008 &#224; 17:09 (CEST)

== Questions ==

Oui, tu a cr&#233;&#233; [[Sunshiners]] le 5 d&#233;cembre 2006 &#224; 23:32, lequel &#224; &#233;t&#233; supprim&#233;, puis recr&#233;&#233; et supprimer encore deux fois. [http://fr.wikipedia.org/w/index.php?title=Special%3AJournal&amp;type=&amp;user=&amp;page=Sunshiners&amp;year=&amp;month=-1 Voir ici].

&lt;s&gt;[[Martin Luther King]] est semi-prot&#233;g&#233; depuis janvier, voir l'historique. Tu parle peut-&#234;tre de Che, et oui je viens de le semi-prot&#233;g&#233;.&lt;/s&gt; &lt;small&gt;Lu de travers. C'est fait, Mohandas aussi. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 5 juin 2008 &#224; 23:47 (CEST)&lt;/small&gt;

Je met [[Dinosaure]] en suivi (il l'&#233;tait en fait) et je t'attend pour l'autre projet. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 5 juin 2008 &#224; 23:25 (CEST)
:Oui, le fait que tu sois pr&#233;venu n'est pas obligatoire. Je ne sais pas pourquoi il a supprim&#233; cela mais je sais par exp&#233;rience qu'un article peut &#234;tre difficile &#224; juger. Je te sugg&#232;re de lui en parler, il s'agit d'une erreur, qui parait plus &#233;vidente avec le temps que sur le moment.
:Pour l'historique, tu peux demander une [[Wikip&#233;dia:Demande de restauration de page|restauration de page]] puis une [[Wikip&#233;dia:Demande de fusion d'historiques|fusion d'historiques]] mais je n'ai jamais vu un cas comme &#231;a et certains te diront que &#231;a n'en vaut pas le coup. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 5 juin 2008 &#224; 23:47 (CEST)

Peux-tu ajouter une adresse e-mail ou m'envoyer un mail vide que je te r&#233;ponde. Merci. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 23 juillet 2008 &#224; 20:27 (CEST)

==[[Discuter:Troisi&#232;me choc p&#233;trolier/Suppression]]==
Bonjour, une r&#233;ponse &#224; ton vote a &#233;t&#233; faite et l'article a beaucoup &#233;volu&#233;, merci d'y jeter un coup d'&#339;il de modifier ton vote le cas &#233;ch&#233;ant. Cordialement, [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 25 juin 2008 &#224; 21:37 (CEST)
: Bonjour, en r&#233;alit&#233; j'avais d&#233;j&#224; modifi&#233; mon vote en "conserver", mais sans barrer mon ancien vote, merci de me l'avoir signal&#233;. --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 25 juin 2008 &#224; 22:21 (CEST)

== [[Colonisation de l'espace]] ==

Salut Grook,

J'ai bien fait progress&#233; l'article comme tu peux le voir et je vais le proposer la semaine prochaine en article de qualit&#233;. Vu que tu avais d&#233;j&#224; mis la main &#224; la p&#226;te (en faisant entre autre un mod&#232;le et quelques autres articles, il y a 2 ans, le temps passe vite !-) et que tu fais partie du projet astronautique, je m'adresse &#224; toi pour une petite relecture. D'avance merci, [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 3 juillet 2008 &#224; 13:13 (CEST)
:Salut Appolofox, &#231;a me parait pas mal tout &#231;a. Il y a du contenu, l'essentiel de la question semble &#234;tre pr&#233;sente (m&#234;me si certains chapitres m&#233;riteraient d&#233;veloppement pour le label), &#231;a me semble assez neutre, bien illustr&#233;. Pour l'AdQ il me semble qu'il manque pas mal de sources, il y a pleins de paragraphes non sourc&#233;s, &#231;a passe pour un BA mais &#231;a me g&#234;ne franchement pour un AdQ. Voil&#224; mes petites remarques en passant, bravo pour le boulot et bon courage pour le sourcage :) --[[Utilisateur:Grook_Da_Oger|Grook]] [[Utilisateur:Grook_Da_Oger/Mes contributions|Da]] [[Discussion utilisateur:Grook_Da_Oger|&lt;small&gt;&lt;sup&gt;Oger&lt;/sup&gt;&lt;/small&gt;]] 3 juillet 2008 &#224; 18:15 (CEST)
::{{m|Colonisation de l'espace}} est a mon avis &#224; transformer en palette de navigation. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 3 juillet 2008 &#224; 19:30 (CEST)
:Merci vous deux pour vos avis. 
:- Merci Grook pour ta relecture et ton avis. Je vais essayer de sourcer l&#224; o&#249; tu as demand&#233; des refs, plus certains paragraphes, moi qui croyait &#234;tre tranquille avec 60+ refs, rat&#233; !-) Quels chapitres &#224; d&#233;velopper en priorit&#233; verrais tu ?
:- Thrill c'est quoi une palette de navigation ? C'est Grook qui avait fait le mod&#232;le {{m|Colonisation de l'espace}} que je trouve pas mal.
:a+ [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 7 juillet 2008 &#224; 21:06 (CEST)

Je vais d&#233;velopper un peu les risques li&#233;s &#224; la sant&#233; (j'ai compl&#233;t&#233; la partie radiation mais avec des sources moyennes ... je vais compl&#233;ter la partie impesanteur, et cr&#233;er au moins une partie nutrition et psychologie), il faudrait d&#233;velopper la partie &#171; histoire &#187; surement passionnante et qui m&#233;riterait une plus large place, peut &#234;tre cr&#233;er un chapitre &#171; strat&#233;gie de colonisation &#187; o&#249; l'on d&#233;taillerait la place des diff&#233;rents projets et &#233;ventuellement une strat&#233;gie globale de colonisation ((lune puis mars, colonie orbitaire, points de Lagrange ... expansion). A noter une bonne source peu exploit&#233;e dans l'article : http://www.nas.nasa.gov/About/Education/SpaceSettlement/ --[[Utilisateur:Grook_Da_Oger|Grook]] [[Utilisateur:Grook_Da_Oger/Mes contributions|Da]] [[Discussion utilisateur:Grook_Da_Oger|&lt;small&gt;&lt;sup&gt;Oger&lt;/sup&gt;&lt;/small&gt;]] 8 juillet 2008 &#224; 05:38 (CEST)
:Disons que si sa forme &#233;tait comme {{m|Charles Manson}}, c'est-&#224;-dire horizontal et pour le bas de page, ce serait plus simple et plus dans la norme. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 8 juillet 2008 &#224; 07:09 (CEST)
::D&#233;placement dans la pdd de l'article concern&#233;, ce sera + simple ;-) [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 8 juillet 2008 &#224; 20:14 (CEST)

Il y a du mieux dans ton texte, mais plusieurs choses continuent &#224; me chiffonner. Par exemple, j'ai fait cette modif [http://fr.wikipedia.org/w/index.php?title=Colonisation_de_l%27espace&amp;diff=31691343&amp;oldid=31683417] car il me semble plus important de dire qu'il n'y a qu'un projet en cours, que d'indiquer quels seront les projets futurs. L'affirmation que le projet lunaire soit le seul projet en cours me semble fausse, en effet la station orbitale existe et que, selon la d&#233;finition expos&#233;e dans l'intro, une station est consid&#233;r&#233;e comme une colonisation. La station est toujours un projet car toujours en am&#233;nagement. Il y a donc deux projets, la station et le projet lunaire. La pr&#233;sentation des terrains colonisables ne me semble pas judicieuse. Le texte devrait pr&#233;senter correctement les projets en cours ou financ&#233;e (station orbitale, lune) et ne pr&#233;senter les autres qu'a titre d'illustration dans un chapitre unique intitul&#233; par exemple #une foison de projets plus ou moins fantaisistes, et non pas une s&#233;paration #Lune/Plan&#232;te. il faut dire que de l&#224; &#224; #Transport interstellaire, le texte me pose de s&#233;rieux probl&#232;me dans sa conception, un m&#233;lange de s&#233;rieux et de fantaisiste trop prononc&#233;, avec style que plusieurs autres personnes que moi ont qualifi&#233; en des termes peu flatteur. Si cette partie &#233;tait s&#233;rieusement remani&#233;e, la pr&#233;sence de la sf me d&#233;rangerait beaucoup moins. [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 18 juillet 2008 &#224; 22:53 (CEST)

Bonjour, je n'ai pas eu le temps de r&#233;ellement poursuivre ma relecture de l'article ce soir mais je vais essayer de le faire ce week-end. Je vais tout de m&#234;me te faire quelques remarques :
- Dans "Histoire scientifique", je trouve dommage qu'il y ait un m&#233;lange de pr&#233;sent de narration et de pass&#233;. L'absence de concordance des temps rend la lecture plus difficile et elle n'a aucune utilit&#233;. Fais un choix entre les deux. Personnellement, j'opterais pour le pr&#233;sent de narration, mais ce n'est qu'un choix personnel.
- Toujours concernant la probl&#233;matique des temps, mais dans le d&#233;bat futur/conditionnel cette fois, j'avoue que je suis assez ennuy&#233; (comme d'autres) par l'utilisation du futur. D'un autre c&#244;t&#233;, je comprends ta r&#233;ticence pour le conditionnel alors que les innovations sont th&#233;oriquement r&#233;alisable aujourd'hui. Alors pourquoi ne pas essayer d'employer des auxiliaires (devoir, pouvoir, etc.) et quelques &#233;l&#233;ments de nuance ou d'explication. Il me semble que la phrase "Une colonie sera situ&#233;e de mani&#232;re &#224; favoriser l'acc&#232;s &#224; ces diff&#233;rentes ressources" serait moins ennuyeuse sous la forme "'''Pour &#234;tre viable''', une colonie '''devra &#234;tre''' situ&#233;e de mani&#232;re &#224; favoriser l'acc&#232;s &#224; ces diff&#233;rentes ressources". Il me semble que cela enl&#232;verait beaucoup du c&#244;t&#233; p&#233;remptoire. Mais il faut reconna&#238;tre que tu ne peux pas non plus bourrer l'article de telles formules.
- Maitenant, en ce qui concerne tes sources, je ne pense pas que le probl&#232;me soit leur faible nombre. Comme tu l'as dit, tu en as d&#233;j&#224; plus de cent et c'est d&#233;j&#224; bien. Mais parfois, une note qui rappelle que l'on est toujours en train de faire r&#233;f&#233;rence &#224; un bouquin ( gr&#226;ce &#224; &lt; ref name=" "&gt; &lt;/ ref&gt; sans les espaces) &#233;viterait de rendre ton tavail suspicieux. Ainsi, dans certaines parties, de longs paragraphes ne sont pas not&#233;s et je suis s&#251;r que tu pourrais le faire comme je te l'indique, par rappels. Ex : "Energie", "Habitabilit&#233;", "Vie en faible gravit&#233;", "Habitats spaciaux".  
Voil&#224;, c'est tout pour ce soir parce que je suis trop fatigu&#233; pour faire attention &#224; l'orthographe (ce message doit d'ailleurs &#234;tre bourr&#233; de fautes). Je tiens quand m&#234;me &#224; te redire que ton article est ''d&#233;j&#224;'' tr&#232;s int&#233;ressant. J'avais d&#233;j&#224; lu une ancienne version (ou une ancienne version anglaise) parce que je m'&#233;tait int&#233;ress&#233; au projet biosph&#232;re et que j'&#233;tais ensuite tomb&#233; sur "Colonisation...". Et, vraiment, il n'y a pas photo entre ce que j'avais lu et ce qui existe maitenant !!!
Cordialement, [[User:Marc 1981|Marc 1981]] ([[User talk:Marc 1981|d]]) 18 juillet 2008 &#224; 23:27 (CEST)
::Encore un tout petit effort de sour&#231;age dans les sections "Lois", "Autoreproduction" (ici "beaucoup pensent que..." mais c'est qui beaucoup ?) et "Habitats spatiaux et je change mon vote en AdQ. Dans l'&#233;tat actuel, compte tenu de tes modifications, je changerai de toutes fa&#231;ons en BA. Mais, ne le prends pas mal, je pense que si tu veux passer en AdQ, il faut que tu sois le plus parfait possible car le sujet est en lui-m&#234;me tr&#232;s casse-gueule et donc sujet &#224; critique... Je pense que le traitement que tu lui as donn&#233; est appropri&#233;, ce n'est pas la question. Mais tu sais sans doute comme moi que toute th&#233;matique qui sort un peu de l'ordinaire n'est pas bien vue par les cart&#233;siens purs... Cordialement, [[User:Marc 1981|Marc 1981]] ([[User talk:Marc 1981|d]]) 23 juillet 2008 &#224; 11:08 (CEST)
Salut, je viens de voir ton travail et de modifier mon vote. F&#233;licitation pour tous ces efforts ! {{sourire}} Par contre, je trouve toujours n&#233;gative la phrase avec "beaucoup pensent que..." dans "Autoreproduction" et je crois que tu devrais la modifier pour ne pas t'exposer &#224; de nouvelles critiques... Cela reste cependant un d&#233;tail, c'est pourquoi j'ai d&#233;j&#224; modifi&#233; mon vote. Bonne chance pour la suite ! [[User:Marc 1981|Marc 1981]] ([[User talk:Marc 1981|d]]) 25 juillet 2008 &#224; 17:46 (CEST)
:Merci beaucoup pour ton vote et tes suggestions. Phrase d'autoreproduction modifi&#233;e. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 25 juillet 2008 &#224; 18:22 (CEST)
Salut Apollofox, 
excellent travail l'article progresse bien et je te remercie de solliciter mon vote en AdQ. J'essaie encore d'apporter deux trois modifs avant de voter pour bon article ou AdQ (faut que je compare avec ce qui a d&#233;j&#224; &#233;t&#233; fait, je ne suis pas tr&#232;s impliqu&#233; dans ces votes...). A+ --[[User:Jef-Infojef|Jef-Infojef]] ([[User talk:Jef-Infojef|d]]) 26 juillet 2008 &#224; 20:58 (CEST)
:Merci bcp pour tes corrections et ajouts Jef, j'ai encore rajout&#233; des &#233;l&#233;ments pour compl&#233;ter l'article ce matin, dis moi ce que tu en pense. Je me suis permis de modifier les photos ajout&#233;es (j'ai trouv&#233; un photo d'Hubble amha plus sexy), les probabilit&#233;s d'une disparition de l'esp&#232;ce humaine due &#224; une guerre nucl&#233;aire sont h&#233;las sup&#233;rieures &#224; un impact majeur d'ast&#233;ro&#239;de (une fois tous les X millions d'ann&#233;es) donc j'ai remis l'explosion nucl&#233;aire dans cette partie, et la section ''Nouvelle fronti&#232;re contre la guerre'' parle aussi d'un choix budg&#233;taire et de nouveau type de comp&#233;tition entre &#233;tats. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 27 juillet 2008 &#224; 13:33 (CEST)
Je me suis d&#233;j&#224; exprim&#233; dans la page de "vote". Cela me d&#233;range moins maintenant qu'il y a eu une certaine restructuration. [[Utilisateur:Vincnet|Vincnet G]] [[Discussion Utilisateur:Vincnet|&lt;small&gt;&lt;font color="#7D9ABF"&gt;discuss&lt;/font&gt;&lt;/small&gt;]] 21 ao&#251;t 2008 &#224; 18:41 (CEST)

== Merci ==
{{R&#233;compense|Wikipedia laurier wp.png|L&#8217;article consacr&#233; au [[massacre d'Oradour-sur-Glane]] a &#233;t&#233; reconnu comme AdQ avec 28 votes pour, avec une belle unanimit&#233;. Merci pour ton soutien&lt;br&gt;[[User:Couthon|Couthon]] ([[User talk:Couthon|d]]) 14 juillet 2008 &#224; 18:17 (CEST)}}

== [[Colonisation de Pluton]] ==
Bonjour, en tant que contributeur principal &#224; l'article [[colonisation de l'espace]], j'aimerais bien avoir ton opinion &#224; propos de cet article que j'ai cr&#233;e et qui est propos&#233; &#224; la suppression [[Discuter:Colonisation de Pluton/Suppression]], d'avance merci. Cordialement. [[Utilisateur:Aymeric78|Aymeric]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Aymeric78|discussion]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 juillet 2008 &#224; 13:02 (CEST)
:Hello Aymeric, sans sources autres qu'Asimov, c'est effectivement de la science fiction, on peut d&#233;placer cette &#233;bauche dans un nouvel article "Pluton en fiction" ou dans l'article principal sur la plan&#232;te dans une nouvelle partie "Pluton en fiction" . Au passage [[colonisation de l'espace]] est actuellement vote adq, n'h&#233;site pas si tu veux y donner ton avis. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 25 juillet 2008 &#224; 13:47 (CEST)
::Oui, c'est fait j'ai vot&#233; &#224; propos de colonisation de l'espace. [[Utilisateur:Aymeric78|Aymeric]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Aymeric78|discussion]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 25 juillet 2008 &#224; 15:14 (CEST)
:::OK pour l'article tel que sourc&#233; par LynnUS, OK pour conserver l'article maintenant. Merci pour ton vote &#233;galement. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 25 juillet 2008 &#224; 18:22 (CEST)

== Colonisation spatiale ==

D&#233;sol&#233; de ne pas avoir r&#233;pondu &#224; ton message pr&#233;c&#233;dent. Pas tr&#232;s pr&#233;sent pour cause de vacances, je devrais avoir le temps de voir &#231;a avant le 10 (au pire pour annuler mon vote si je n'ai pas le temps de relire {{clin}}). [[User:Vol de nuit|Vol de nuit]] ([[User talk:Vol de nuit|d]]) 27 juillet 2008 &#224; 16:13 (CEST) &lt;small&gt;PS. En &#233;crivant le titre de ce message, je me suis demand&#233; : "tiens, &#231;a serait pas plus juste que ''Colonisation de l'espace'', &#231;a ?" D'ailleurs c'est ce qui est &#233;crit en premi&#232;re phrase. En effet il est question de coloniser certaines plan&#232;tes ou satellites, ce qui serait une colonisation spatiale, mais coloniser l'espace, &#231;a veut dire quoi ? Tout l'espace ? D'ailleurs, la terre est dans l'espace, donc on l'a d&#233;j&#224; colonis&#233;. Bref, j'adore les points de d&#233;tail comme tu vois...&lt;/small&gt;

== Pari ... insens&#233; ? ==

Bonjour Appolofox ; et oui, vous ne r&#234;vez pas, j'ai demand&#233; le classement de l'article [[R&#233;chauffement climatique]] en bon article ; j'ai aussi tent&#233; de motiver des costauds du domaine pour se ruer sur les modif' n&#233;cessaires. Voil&#224; qui devrait donner un bon coup de fouet &#224; l'article, je compte aussi sur votre participation pour y aller au courage, et surtout au sour&#231;age. Merci d'avance ! [[User:Tibo217|Tibo217]] ([[User talk:Tibo217|d]]) 30 juillet 2008 &#224; 05:51 (CEST)
:Hello Tibo, OK j'irais jeter un coup d'oeil, bravo de s'attaquer a cet article important! [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 1 ao&#251;t 2008 &#224; 17:40 (CEST)

== Colonisation de l'espace ==

Bonjour Apollofox

R&#233;pondu sur la page du d&#233;bat d'AdQ. Cordialement [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 1 ao&#251;t 2008 &#224; 18:04 (CEST)

:R&#233;ponse et modifs faites en live !-) [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 1 ao&#251;t 2008 &#224; 18:40 (CEST)
::Bonjour Appolofox j'ai r&#233;pondu concernant les remarques de l'IP , pour l'article j'interviendrais plus tard le temps de relire et de voir ce qui a &#233;t&#233; fait, (j'ai d&#233;ja remarqu&#233; tes corrections ) . Cordialement [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 7 ao&#251;t 2008 &#224; 17:44 (CEST)
:::Bonjour, je suis d'accord avec toi, &#231;a sent le pourri. Tu peux tenter de faire une demande sur [[Wikip&#233;dia:V&#233;rificateur d'adresses IP/Requ&#234;tes]] si tu veux mais sans grand espoir avec une IP dynamique. &#199;a fait donc parti des g&#234;nes qu'ils faut se taper. Avec ses arguments &#224; c&#244;t&#233; de la plaque, je ne donne pas cher de sa peau. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 8 ao&#251;t 2008 &#224; 20:28 (CEST)
::::Rebonjour Apollofox, je viens de r&#233;pondre sur les modif.Cordialement [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 16 ao&#251;t 2008 &#224; 17:15 (CEST)

Bonjour. J'ai r&#233;pondu &#224; tes remarques sur [[Wikip&#233;dia:Proposition articles de qualit&#233;/Colonisation de l'espace|le vote adq pour Colonisation de l'espace]]. En esp&#233;rant que cela contribue a faire avancer ton vote et l'article vers l'adq, merci pour tes suggestions. [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 31 ao&#251;t 2008 &#224; 19:16 (CEST)
:Bonjour. {{fait}}. Cordialement, [[User:GLec|GLec]] ([[User talk:GLec|d]]) 31 ao&#251;t 2008 &#224; 20:10 (CEST)
::Rerebonjour, je viens juste de remarquer que tu m'as relanc&#233; il y a trois jours et pourtant mon avertisseur orange ("vous avez de nouveaux messages") ne s'est pas activ&#233; sinon j'aurais r&#233;pondu , cette fois ci je vais jeter un oeil . Cordialement [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 2 septembre 2008 &#224; 23:54 (CEST)

== Wikiconcours ==

Si jamais le th&#232;me te dis et le temps ne te manque pas trop, j'ai lanc&#233; [[Wikip&#233;dia:Wikiconcours/septembre 2008/&#201;quipes/&#201;quipe 111|une &#233;quipe WC]]. Beaucoup de traductions depuis :en possible. Moi, &#231;a me ferait plaisir de bosser avec toi. [[Utilisateur:Ice Scream|Ice Scream]] '''&lt;sup&gt;[[Discussion Utilisateur:Ice Scream|-_-']]&lt;/sup&gt;''' 3 septembre 2008 &#224; 10:16 (CEST)
:Coucou, tr&#232;s flatt&#233; de l'invit, je suis pas tr&#232;s exp&#233;dition polaire mais j'irai relire les articles, j'essayerai de t'aider pour Nelson (surtout les batailles navales) et peut &#234;tre peux tu rajouter l'article [[baleine bleue]] qui vie aussi en antarctique et que je veux traduire depuis l'anglais depuis un an. Mais pour &#231;a faut que je finisse colonisation de l'espace, jamais un adq ne m'avait pris aussi longtemps, un des contributeurs avait raison en disant que c'&#233;tait le genre d'article que soit on adorait, soit on d&#233;testait, il y a bcp d'opinions contre &#224; cause d'une vision du sujet non sourc&#233;es et j'ai l'impression de radoter... Peut &#234;tre mon dernier adq, trop fatigant pour pas grand chose... [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 5 septembre 2008 &#224; 21:58 (CEST)
::Difficile d'ajouter un article, la liste est au complet. Je te vois bien embourb&#233; dans cet AdQ, c'&#233;tait l'occasion de repartir de l'avant. Il y a deux mois, &#224; toi de voir si &#231;a te dit, je suis pr&#234;t &#224; te laisser le leadership sur Nelson. Moi, j'ai d&#233;j&#224; pris le parti de ne faire que des BAs. Pour la baleine bleue, je n'oublie pas, on en avait parler, [[Eubalaena]] peut aussi le faire et moi je reste tr&#232;s [[Orque]] {{rire}} '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 6 septembre 2008 &#224; 08:48 (CEST)
==AdQ==
Excuse-moi de te r&#233;pondre si tard mais je suis d&#233;sorganis&#233; pour le moment (?). A la relecture de cet article, j'&#233;prouve toujours la m&#234;me g&#234;ne : le titre n'est pas en phase avec l'expos&#233; de l'article, &#224; mon sens, et m&#234;le toujours projectives, science-fiction, anticipation et donn&#233;es factuelles et scientifiques. Quand je lis le mot ''projet'' d&#232;s l'intro, tout est dit; et je ne pense pas qu'amalgamer les ''projets'' biens r&#233;els (lune, mars, bases en orbite, ...) avec une ''anticipation'' plus vaste et la sp&#233;culation de ce qui ''nous attendrait plus loin et comment y arriver'' n'est pas un bon abord de ces questions qui gagneraient &#224; &#234;tre l'objet de diff&#233;rents articles, &#224; mon avis. Par ailleurs, les arguments de contributeurs plus scientifiques que moi (ce n'est pas difficile) me confortent dans cette id&#233;e; ceci dit, ne le prend pas mal puisque je trouve paradoxalement que l'article est tr&#232;s int&#233;ressant et plein de scrupules. Cordialement. [[Utilisateur:Mogador|Mogador ]]  [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 8 septembre 2008 &#224; 17:11 (CEST)
:Euh bon, merci mais l'article s&#233;pare bien SF et science, il y a eu pas mal de discussion &#224; ce sujet. Je crois que le th&#232;me est trop avant gardiste, bcp de lecteurs ont l'impression que c'est de la SF malgr&#233; que tout soit sourc&#233; &#224; partir d'&#233;tudes scientifiques et que des gardes fous aient &#233;t&#233; mis partout. On me reproche &#233;galement de ne pas trouver assez de critiques au travaux de la NASA, surement durs &#224; trouver parce qu'ils... n'existent pas encore !-) Enfin l'article se termine demain, j'aurais fait mon possible, peut &#234;tre qu'il aura l'adq en 2020, quand une base lunaire aura &#233;t&#233; cr&#233;&#233;... Il faut tout voir sur le long terme !-) a+ [[User:Apollofox|Apollofox]] ([[User talk:Apollofox|d]]) 9 septembre 2008 &#224; 21:14 (CEST)
::Je t'ai envoy&#233; un mail.[[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 10 septembre 2008 &#224; 13:08 (CEST)
::::J'en ai renvoy&#233; un autre juste de test ?[[Utilisateur:Hadrien|Hadrien]] &lt;small&gt;[[Discussion Utilisateur:Hadrien|(causer)]]&lt;/small&gt; 11 septembre 2008 &#224; 15:19 (CEST)
:::Bonjour Apollofox. Mes f&#233;licitations pour ce r&#233;sultat ( qui est d&#233;j&#224; pas mal &#224; mon sens ) puisque vous avez contribu&#233; de mani&#232;re significative &#224; l'am&#233;lioration de l'article. Comme je vous l'avez signal&#233; au niveau de la cat&#233;gorisation, je crois que vous avez bien fait de modifier la cat&#233;gorisation de celui-ci. Cordialement, [[User:GLec|GLec]] ([[User talk:GLec|d]]) 11 septembre 2008 &#224; 13:55 (CEST)
::::Totalement absent ces derniers temps, je tenais &#224; te remercier pour le travail effectu&#233; sur la colo spatiale. A + --[[Utilisateur:Grook_Da_Oger|Grook]] [[Utilisateur:Grook_Da_Oger/Mes contributions|Da]] [[Discussion utilisateur:Grook_Da_Oger|&lt;small&gt;&lt;sup&gt;Oger&lt;/sup&gt;&lt;/small&gt;]] 18 septembre 2008 &#224; 00:27 (CEST)

== [[Wikip&#233;dia:Proposition articles de qualit&#233;/Fulbert Youlou]] ==
Bonjour, j'ai suivi tes conseils sur l&#8217;article Fulbert Youlou que je propose en AdQ. Merci pour tes remarques. [[User:Polaert|Polaert]] ([[User talk:Polaert|d]]) 21 octobre 2008 &#224; 00:14 (CEST)
:
:Bonjour,
:Pour tout te dire, j'ai trouv&#233; vache que tu votes contre au dernier moment {{clin}}. En effet, avant de cloturer la proposition, j'ai regard&#233; l'heure de ton vote, et en fait il &#233;tait encore dans les d&#233;lais, puisque la proposition courrait jusqu'&#224; 00:00 UTC, autrement dit 02:00 CEST. Donc, bien que &#231;a semble involontaire de ta part, il a bien fait basculer le r&#233;sultat.
:Maintenant, je ne sais pas quoi faire de ta requ&#234;te. On peu gager qu'au terme du mois suppl&#233;mentaire, l'article acc&#232;dera &#224; l'AdQ, donc est-ce g&#234;nant d'attendre ce d&#233;lai ? Vois peut-&#234;tre avec le proposant. Ce qui est s&#251;r c'est qu'en appliquant la r&#232;gle au pied de la lettre, on passe au second tour ; il serait f&#226;cheux de cr&#233;er un pr&#233;c&#233;dent.
:Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 21 octobre 2008 &#224; 20:27 (CEST)

== Piraterie ==

'''Bonjour''',&lt;br/&gt;
d'un c&#244;t&#233; j'ai h&#233;sit&#233; &#224; tout virer parce que les faits divers n'ont pas leur place sur le mod&#232;le actualit&#233;. D'un autre y'a souvent des actes de piraterie (ceci depuis tr&#232;s longtemps) mais c'est devenu &#224; la mode dans les m&#233;dias donc je me dis que quelqu'un d'autre va en voir dans son journal et vouloir par cons&#233;quent le mettre dans le mod&#232;le. Maintenant puisque tu n'en veux pas dans les &#233;v&#233;nements en cours, c'est alors mieux de ne rien mettre du tout. [[Utilisateur:(:Julien:)|(:Julien:)]] [[Discussion Utilisateur:(:Julien:)|&#10002;]] 21 novembre 2008 &#224; 18:21 (CET)

== Reforme protestante ==
merci de toutes ces corrections. j'ai beau essayer de corriger mes fautes, je suis toujours trop distraite. Cordialement. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 14 d&#233;cembre 2008 &#224; 09:45 (CET)
: merci. Il y a un tel esprit de d&#233;nigrement sur WP que lorqu'on re&#231;oit un gentil mot comme celui-l&#224;, on est tout content et tout chose. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 15 d&#233;cembre 2008 &#224; 08:50 (CET)
:: Je crois avoir fini l'article sauf l'intro. Cordialement. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 15 d&#233;cembre 2008 &#224; 16:59 (CET)
::: Que de compliments. J'ai corrig&#233; selon tes demandes. Toi aussi tu as fait un tr&#232;s beau boulot de relecture et d'illustration. Les guerres de religions sont cit&#233;es &#224; la fin du paragraphe sur la France, le puritanisme &#224; la fin de celui sur la R&#233;forme anglaise. Quand &#224; la guerre de trnete ans, c'est une cons&#233;quence trop lointaine peut-&#234;tre &#224; citer dnas l'article. A vrai dire l'article de l'Universalis s'arr&#234;te &#224; la r&#233;forme anglaise et ne va pas au-del&#224; de ce que j'ai trait&#233;. N'&#233;tant pas plus royaliste que le roi, je me dit qu'un article pondu par un universitaire et publi&#233; dans une encyclo payante a les bonnes limites mais je me trompe peut-&#234;tre. Par contre dans l'intro, il faut citer la contre-r&#233;forme catholique, cons&#233;quence peut-&#234;tre la plus im&#244;rtante sur le plan religieux.  Cordialement. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 16 d&#233;cembre 2008 &#224; 00:03 (CET)
:::: Ce matin une id&#233;e d'intro m'est venue &#224; l'esprit. Qu'en penses-tu? Bonne journ&#233;e. [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 16 d&#233;cembre 2008 &#224; 08:31 (CET)
::::: Bonjour. Je ne suis pas s&#251;re qu'il faille faire une partie cons&#233;quence dans cet article. L'universalis n'en fait pas et la cons&#233;quence est not&#233;e pour chaque r&#233;formateur. On voit donc bien l'&#233;clatement religieux de l'Europe: L'ind&#233;pendance des provinces-Unies, les guerres de religions en France sont mentionn&#233;es &#224; la fin du paragraphe idoine.  Quant &#224; la guerre de Trente ans, elle me semble plus la cons&#233;quence de la [[contre-r&#233;forme]] que de la r&#233;forme. Il ne faut pas oublier que le monde germanique ne connait pas de conflit entre 1555 ([[paix d'Augsbourg]]) et 1618 (d&#233;but de la [[Guerre de Trente ans]]). Or le paysage religieux se stabilise autour de 1560, dixit P&#233;ronnet. Je suis &#224; titre personnel assez dubitative sur les traductions d'autres articles de WP. Ca peut d&#233;panner pour quelques points mais le mieux, c'est quand m&#234;me les sources reconnues comme les livres et les articles d'(necyclo payantes ou de revues. bon courage [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 20 d&#233;cembre 2008 &#224; 09:10 (CET)

== [[Cyclone Nargis]] ==

Les modifications demand&#233;es ont &#233;t&#233; effectu&#233;es {{clin}} [[Utilisateur:Tibo217|Tibo217]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Tibo217|salon litteraire]]&lt;/small&gt;&lt;/sup&gt; 20 d&#233;cembre 2008 &#224; 11:08 (CET)

== M&#233;diation ==
Merci pour ton intervention, mais visiblement Maffemonde ne veut pas discuter {{triste}}. Tant pis pour elle, c'est pu&#233;ril mais c'est son probl&#232;me. --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 21 d&#233;cembre 2008 &#224; 21:43 (CET)

== contre-r&#233;forme ==
Bonjour. Je n'ai pas pris le temps de te remercier pour ton intervention. le comportement de Serein est exactement celui que je ne peux plus supporter dans WP. C'est pour cela que je ne veux plus pr&#233;senter d'AdQ et de BA qui d'ailleurs pour 90% d'entre eux ne sont que des articles sur des sujets anecdotiques ou &#233;rudits ou pire encore sur des sujets &#224; la fois anecdotiques et &#233;rudits.  Je ne sais pas comment cela ce passe ailleurs mais sur WP Francophone, c'est de pire en pire. Je suis une des rares &#224; chercher &#224; d&#233;velopper des articles g&#233;n&#233;ralistes en histoire, ce qui est quand m&#234;me le coeur d'une encyclo. Mais ce travail ingrat est malheureusement, le plus facile &#224; critiquer et comme sur WP, il y a longtemps qu'on confond critique et d&#233;nigrement... bizarrement quand je remets l'article d&#233;nigr&#233; au point o&#249; il &#233;tait avant que je travaille dessus (puisque ce que je fais n'est l'objet que de r&#233;flexions d&#233;sobligeantes, autant ne pas l'infliger au lecteur!!!), j'ai le droit &#224; une le&#231;on de morale indign&#233;e comme quoi, je ne suis pas propri&#233;taire de l'article et hop on le remet dans l'&#233;tat o&#249; je l'avais laiss&#233;. Comme quoi, c'est pas si mauvais et mieux vaut un article solide m&#234;me avec des fautes &#224; corriger et une source fiable (tu as raison, c'est pas le nombre qui compte mais la qualit&#233; de la source) que les mis&#233;rables croupions que je trouve quand j'arrive sur l'article.  J'aimerais bien quand je m'int&#233;resse &#224; un sujet, trouver un article d&#233;j&#224; construit o&#249; il n'y aurait plus que des retouches &#224; faire ou m&#234;me rien. Ce jour l&#224; WP aura gagner son pari, mais crois moi, d&#232;s je cherche un sujet en histoire, c'est l'horreur dans 95% des cas. Serein se plaint que je ne veux pas discuter avec elle. Mais pour dire quoi? Je commence &#224; travailler sur l'article le dimanche matin et le dimanche en d&#233;but de soir&#233;e, j'ai une flopp&#233;e de remarques fort peu am&#232;nes.  Et ben non en une journ&#233;e je ne suis pas capable de produire un article parfait avec diff&#233;rentes sources, nickel, sans fautes o&#249; tous les points sont &#233;claircis mais mon petit doigt me dit qu'elle non plus, sauf que moi, je ne m'amuse pas &#224; d&#233;nigrer le travail des autres. Si je vois quelque chose que ne va pas je corrige o&#249; sinon je me la boucle (ce qui m'arrive tr&#232;s souvent). Personne d'ailleurs ne l'emp&#234;che de faire mieux que moi, au contraire mais c'est plus facile de d&#233;nigrer que de faire. Le seul r&#233;sultat de son intervention, c'est que j'arr&#234;te de travaillet sur l'article. C'est rigolo, je m'appr&#233;tais &#224; &#233;plucher l'article de Delumeau sur Universalis au moment o&#249; elle m'a &#233;crit et cela m'a arr&#234;t&#233; net dans mon &#233;lan. Sur ce, merci encore de ta collaboration dans l'article R&#233;forme protestante. Je ne sais pas ce que tu comptes en faire mais si jzamais tu le pr&#233;sentes en AdQ, je peux d&#233;j&#224; t'annoncer qu'il va se faire d&#233;zinguer, tu adaptes une partie des reamrques de Serein sur l'article contre-r&#233;forme, la biblio, le nombre de livres utilis&#233;, tel ou tel point... Y'a m&#234;me pas besoin de lire l'article et de connaitre le sujet, &#231;a marche &#224; tous les coups. Amiti&#233;s sinc&#232;res [[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 22 d&#233;cembre 2008 &#224; 08:51 (CET)
:: No probl&#233;mo, pas de bazooka ni de bombe A ou H; bonnes f&#234;tes[[User:Maffemonde|Maffemonde]] ([[User talk:Maffemonde|d]]) 25 d&#233;cembre 2008 &#224; 12:08 (CET)

== Guerre d'Irak et conflits en g&#233;n&#233;ral ==

Bonjour et bonnes f&#234;tes; si l'on consid&#232;re la dur&#233;e effective des combats, hors les [[guerres indiennes]] du XIXe S qui ont dur&#233;e des d&#233;cennies, le conflit Vietnaniem me semblent le plus long; Mais comme quasiment tout les  conflits depuis la fin de 2e GM, il n'y a pas de d&#233;claration de guerre officielle mais bien un accord du Congr&#232;s en 65 pour l'envoi d'un gros contingent et un accord de paix &#224; Paris suivit le retrait effectif des forces US en 1973 du Sud Viet Nam. Pour la guerre d'Irak, il y a la ''mission accomplie'' avec la fin officielle de combat principaux en 2003 :) Au fait, techniquement, les Etats Unis (et une grande partie des Nations Unies) sont toujours en guerre avec la Cor&#233;e du Nord depuis la [[guerre de Cor&#233;e]] d&#233;mar&#233;e 1950; en 53 il n'y eu qu'un armistice et des incidents et des accrochages souvent meurtriers on eu lieu depuis.[[User:L&amp;#39;amateur d&amp;#39;a&#233;roplanes|L&amp;#39;amateur d&amp;#39;a&#233;roplanes]] ([[User talk:L&amp;#39;amateur d&amp;#39;a&#233;roplanes|d]]) 27 d&#233;cembre 2008 &#224; 07:42 (CET)

== Embuscade de Surobi ==

Bonjour, j'ai regarder l'article. J'ai fait quelques changements de formes et cr&#233;&#233; [[Discuter:Embuscade de Surobi/&#192; faire]]. Je pense qu'on pourrait encore compl&#233;ter l'article, mais en l'&#233;tat, il est bien. Je pense qu'il faudrait une relecture de plus. Je m'attaque de mon c&#244;t&#233; au fond. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 10 janvier 2009 &#224; 15:34 (CET)

==[[Discussion:Val&#233;rian_et_Laureline/Article_de_qualit&#233;|Val&#233;rian et Laureline AdQ]]==
J'ai fait une proposition d'un nouveau plan. j'aimerais avoir ton avis. Merci de ta collaboration pour faire &#233;voluer l'article. Cordialement  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 10 juin 2009 &#224; 13:30 (CEST)

L'article est maintenant modifi&#233; en prenant en compte tes remarques. Pourrais-tu me donner ton avis et &#233;ventuellement appr&#233;cier ton vote {{clin}}. Merci. Cordialement  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 16 juin 2009 &#224; 22:59 (CEST)

Toutes les refs sont v&#233;rifi&#233;es tous les liens Harward fonctionnent  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 18 juin 2009 &#224; 05:33 (CEST)
:
:Tu souhaitais que l'article soit compl&#232;tement revu, c'est le travail qui vient d'&#234;tre fait principalement par Fanfwah et Tizeff. Ils ont fait &#224; eux deux plus de 100 modifs qui prennent en compte tes remarques. Cordialement  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 28 juin 2009 &#224; 03:50 (CEST)

Merci sinc&#232;rement de ton vote pour avoir fait de cet article ce qu'il est, un AdQ. Cordialement  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226; 2 juillet 2009 &#224; 02:29 (CEST)

== [[Discussion:Protestations &#233;lectorales iraniennes de 2009/Suppression]] ==

En tant que cr&#233;ateur de l'article, ton avis est bienvenu. Cordialement, --[[Utilisateur:Dauphin&#233;|Dauphin&#233;]] ([[Discussion utilisateur:Dauphin&#233;|d]]) 25 juin 2009 &#224; 01:00 (CEST)

== Votre r&#233;vocation ==

Bonjour, j'aimerais savoir en quoi le traffic de drogue en Afghanistan a &#224; voir avec l'embuscade de Surobi. Merci d'avance pour votre r&#233;ponse.--[[Utilisateur:Chrono1084|Chrono1084]] ([[Discussion utilisateur:Chrono1084|d]]) 11 juillet 2009 &#224; 15:49 (CEST)

r&#233;ponse en pdd de l'article. 11 juillet 2009 &#224; 18:17 (CEST)

== Avatar Na'vi ==

J'ai vu qu'ils avait la peau bleu car il y avait trop de vert dans une &#233;mission c'est m&#234;me James Cameron qui le disait. Ce qu'il y a marqu&#233; dans l'article est faux, je n'ai jamais entendu parl&#233; de ce r&#232;ve fait pas sa m&#232;re.

[[Utilisateur:Cody escadron delta|Cody escadron delta]] ([[Discussion utilisateur:Cody escadron delta|d]]) 29 janvier 2010 &#224; 21:12 (CET)

== Oran ==
Merci pour ton vote. Je vais reprendre enti&#232;rement le paragraphe sur les monuments pour am&#233;liorer la mise en page et en faire un seul bloc. 
Tout &#224; fait d'accord avec tes remarques sur le peu de votes, j'ai &#233;t&#233; &#233;galement tr&#232;s surpris que les deux seuls contributeurs notables soient Morisco et moi. Seul morisco a des liens avec la ville! [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 5 f&#233;vrier 2010 &#224; 09:36 (CET)

J'ai r&#233;duit le morcellement des paragraphes sur les &#233;difices religieux. Par contre je ne vois pas comment d&#233;velopper plus les autres paragraphes sans tomber dans l'information anecdotique ou bien dans l'information &#224; forte d&#233;pendance temporelle qui sera invalide rapidement. [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 17 f&#233;vrier 2010 &#224; 12:29 (CET)

Merci pour ton vote :) [[Utilisateur:Vatekor|v_atekor]] ([[Discussion utilisateur:Vatekor|d]]) 23 f&#233;vrier 2010 &#224; 12:06 (CET)

== Efface  ==

Efface encore quelques chose de juste et je vais me plaindre &#224; un administrateur.

[[Utilisateur:Cody escadron delta|Cody escadron delta]] ([[Discussion utilisateur:Cody escadron delta|d]]) 11 f&#233;vrier 2010 &#224; 08:00 (CET)

== Ton comportement &#224; changer! ==

Tu effaces des choses justes, tu n'accepte pas les erreurs de frappe, tu voie ton comportement!

[[Utilisateur:Cody escadron delta|Cody escadron delta]] ([[Discussion utilisateur:Cody escadron delta|d]]) 12 f&#233;vrier 2010 &#224; 16:57 (CET)

:Va lire ce que j'ai [[Discussion:Colonisation de l'espace/Article de qualit&#233;#Proc&#233;dure|marqu&#233;]]!
:[[Utilisateur:Cody escadron delta|Cody escadron delta]] ([[Discussion utilisateur:Cody escadron delta|d]]) 6 mars 2010 &#224; 10:34 (CET)

== Merci ==
Merci pour ton appr&#233;ciation de mes contributions dans le cadre du [[Projet:nazisme]]. Cela me fait d'autant plus plaisir que je suis de plus en plus absorb&#233; par le suivi des articles, ce qui me donne moins de temps pour contribuer significativement sur le contenu. [[Utilisateur:Couthon|Couthon]] ([[Discussion utilisateur:Couthon|d]]) 30 avril 2010 &#224; 13:30 (CEST)
:Oui de temps en temps c'est bien d'encourager les contributeurs de valeur, chose qu'on &#224; tendance &#224; oublier sur wiki dans la routine. Surtout quand certains se perdent sur des points qui peuvent paraitre vraiment mineur, tu as bien fait d'intervenir sur le v&#233;g&#233;tarisme d'Hitler, moi je regardais le d&#233;bat du coin de l'&#339;il en me demandant quand &#231;a allait s'arr&#234;ter :-p. Pour le suivi oui &#231;a prends de + en + de temps, mais heureusement que salebot fait 75% du boulot.[[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 1 mai 2010 &#224; 12:28 (CEST)

== Bdc ==

Merci pour ton vote sur Boite de conserve, Apollofox.  En ce concerne qui concerne la teneur en vitamines, sels min&#233;raux, etc.  dans quelle section placerais-tu cela, STP ? Amclt, --[[Utilisateur:&#201;go&#239;t&#233;|&#201;go&#239;t&#233;]] ([[Discussion utilisateur:&#201;go&#239;t&#233;|d]]) 26 mai 2010 &#224; 15:29 (CEST)
:De rien, le vote est justifi&#233;, d'autant plus avec le pinaillage [[Monty Python : Sacr&#233; Graal !|des chevaliers qui disent &#238; ou i]] ;-) Pour les teneurs en vitamines etc, soit dans 3.3 "processus de remplissage" ou si grosse perte de vitamines et danger au moyen long terme pour l'alimentation dans 4.2 "dangers potentiels". voilou et bon courage. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 26 mai 2010 &#224; 22:42 (CEST)

== [[Nelson Mandela]] ==

Bonjour Apollofox. Je te fais un retour un peu tardif mais positif. Pour moi, c'est bon. Il y a juste une vigilance pour la forme sur les &#171;&#160;paragraphes d'une phrase&#160;&#187;. Cordialement. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 11 juin 2010 &#224; 09:31 (CEST)
:Je ne t'avais pas fait de retour sur [[Embuscade d'Uzbin]] mais comme tu as vu, R.A.S. Bon boulot. En parlant relecture, j'ai [[Robert Falcon Scott]] en finalisation. '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 13 ao&#251;t 2010 &#224; 10:57 (CEST)
::Merci Tears ! Je relis Scott d&#232;s que j'ai le temps ! En plus je vois que tu l'as mis en vote BA... Je vais voir &#231;a vite alors ;-) Amicalement. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 17 ao&#251;t 2010 &#224; 22:50 (CEST)

== Flottille ==

J'ai lu que tu propose la traduction de l'article en anglais, et j'ai &#233;galement lu ton avis sur l'Exodus. J'avais commence a traduire l'article de l'anglais, et on me l'a supprime, m'expliquant quelle n'&#233;tait pas neutre, ou plut&#244;t que c'&#233;tait un POV isra&#233;lien...
Pour ce qui est de la pertinence de la comparaison a l'Exodus, je ne pense pas que tout ce qui peut &#234;tre source a sa place dans un article qui se veut encyclop&#233;dique. Une chose est sure sa place n'est pas dans l'introduction. Cordialement. [[Utilisateur:Ishpashout|Nahoum]] ([[Discussion utilisateur:Ishpashout|d]]) 17 juin 2010 &#224; 09:52 (CEST)

==Sakineh Mohammedi Ashtiani==

Bonjour,

merci pour les sources, c'est super. J'ai essay&#233; de r&#233;organiser un peu l'intro pour pas que seul soit pr&#233;sent&#233; la version des avocats, mais aussi la version du r&#233;gime iranien. tout &#231;a manque un peu de sources fiables, mais c'est une affaire r&#233;cente, je pense que &#231;a viendra.

Cordialement

[[Utilisateur:Levochik|Levochik]] ([[Discussion utilisateur:Levochik|d]]) 1 septembre 2010 &#224; 11:24 (CEST)

== Merci ==

{{R&#233;compense|Wikipedia laurier wp.png|L'article sur les [[derniers jours d'Adolf Hitler]] a obtenu le label AdQ , avec 20 votes AdQ (dont le mien) et un vote BA, par ailleurs tr&#232;s bien argument&#233;. Merci pour les diff&#233;rents votes et les remarques, qui ont permis l'am&#233;lioration de l'article. Comme convenu, je cr&#233;erai une nouvelle section sur les sources et l'historiographie. Cordialement et &#224; +.&lt;br&gt;[[Utilisateur:Couthon|Couthon]] ([[Discussion utilisateur:Couthon|d]]) 26 septembre 2010 &#224; 11:26 (CEST)}}

== Longuet et Soumar&#233; ==
J'ai supprim&#233; la r&#233;f&#233;rence &#224; Ali Soumar&#233;, qui ne me para&#238;t pas essentielle, voire d&#233;cal&#233;e. Mais je ne suis pas pass&#233; du c&#244;t&#233; obscur de la force {{clin}}. Cordialement [[Utilisateur:Huesca|Huesca]] ([[Discussion utilisateur:Huesca|d]]) 5 octobre 2010 &#224; 08:09 (CEST)

== [[Wikip&#233;dia:Lumi&#232;re sur/Embuscade d'Uzbin]] ==

Bonjour,&lt;br /&gt;
En fait, si, l'article est bel et bien d&#233;j&#224; paru en Lumi&#232;reSur ; c'&#233;tait en [[Wikip&#233;dia:Lumi&#232;re sur/Juillet 2009|juillet 2009]]. Le programme &#233;tant d&#233;j&#224; bien charg&#233;, les articles ne passent pas deux fois sur l'accueil, m&#234;me s'ils sont promus AdQ apr&#232;s l'avoir &#233;t&#233; en BA. J'esp&#232;re que cette r&#233;ponse te convient.&lt;br /&gt;
Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 28 octobre 2010 &#224; 20:01 (CEST)
:Je le reconnais volontiers, mais il faut laisser la place &#224; d'autres sujets pour permettre un renouvellement. D'ailleurs, beaucoup d'articles ont &#233;t&#233; am&#233;lior&#233;s depuis leur promotion BA et, ''a contrario'', certains sont promus AdQ sans avoir beaucoup &#233;volu&#233;. On ne peut pas se permettre de les r&#233;p&#233;ter sans quoi le temps d'attente va cro&#238;tre rapidement (fut un temps il &#233;tait &#224; 7 mois, actuellement il oscille entre 1 mois 1/2 et 2 mois, gr&#226;ce &#224; des mesures prises il y a 2 ans environ).
:Bonne soir&#233;e. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 28 octobre 2010 &#224; 20:22 (CEST)

== Bogdanoff ==

Salut, Apollofox. Je viens ici saluer ton courage et ton impartialit&#233; dans le traitement de l'article des fr&#232;res Bogdanoff. Tu t'es rendu compte du traitement in&#233;quitable de cette bio qui, d&#232;s le d&#233;part, a &#233;t&#233; biais&#233;e. Qu'il existe des controverses, il est utile de les mentionner, mais &#233;galement de mentionner les oppositions &#224; ces controverses. Tu as su regarder l'article d'un &#339;il externe et non passionn&#233; et c'est tout &#224; ton honneur. Je suis trop impliqu&#233; dans cette bataille pour pouvoir &#233;diter plus avant, mais je te fais une enti&#232;re confiance quant &#224; ta capacit&#233; &#224; neutraliser et &#233;quilibrer cet article. Encore bravo. &#8722; [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] &lt;small&gt;[[Discussion Utilisateur:C&#233;r&#233;ales Killer/mars 2011|[''Speak to me'']]][[The Dark Side of the Moon|*]]&lt;/small&gt; en ce samedi 19 mars 2011 &#224; 15:20 (CET)
:Merci C&#233;r&#233;ales Killer, c'est vrai qu'il y a aussi des d&#233;bats sur des articles aux sujets bien plus graves mais plus j'approfondissais le sujet et lisais sources et pdd, plus je trouvais l'article d&#233;s&#233;quilibr&#233; et injuste envers les Bogdannof. Sinon je ne te garantis pas que je vais compl&#232;tement refondre l'article, il y a un boulot &#233;norme et j'ai d&#233;j&#224; trop tendance &#224; me disperser, &#231;a fait longtemps que je dois mettre [[Nelson Mandela]] en vote ADQ (d'ailleurs help, si tu as le temps d'une relecture... ;-). A+ [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 19 mars 2011 &#224; 18:55 (CET)
::OK, je m'y att&#232;le d&#232;s que j'ai un instant (voil&#224; qui est fait). Merci pour ton travail, en tout cas. &#8722; [[Utilisateur:C&#233;r&#233;ales Killer|&#169;&#233;r&#233;ales Kille&#174;]] &lt;small&gt;[[Discussion Utilisateur:C&#233;r&#233;ales Killer/mars 2011|[''Speak to me'']]][[The Dark Side of the Moon|*]]&lt;/small&gt; en ce samedi 19 mars 2011 &#224; 19:21 (CET)
::: Merci bcp pour ta rapidit&#233; ! Je vais essayer de le faire relire par un autre contributeur et je lancerai la proc&#233;dure ADQ (au passage j'ignorais que l'on pouvait laisser des nombres en toutes lettres jusqu'&#224; de tels montants, merci pour l'info). [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 20 mars 2011 &#224; 22:30 (CET)

== Suite &#224; [[Discussion:Igor et Grichka Bogdanoff]] ==

Bonsoir. Je poursuis la discussion ici car, finalement, son objet principal s'&#233;loigne sensiblement des Bogdanoff {{Sourire}}. 

1) Je ne suis pas tout &#224; fait d'accord : on ne r&#233;dige pas la biographie d'un homme politique comme on r&#233;dige celle d'un catcheur, d'un pianiste ou d'un scientifique. Il y a certains &#233;l&#233;ments propres &#224; chacune des disciplines (exemple : la synth&#232;se des mandats &#233;lectifs pour un homme politique). 

2) &#171;&#160;Une biographie doit d&#233;velopper, avant tout, les aspects d'une personnalit&#233; qui font sa notori&#233;t&#233;&#160;&#187; &lt;= &#201;videmment, et le m&#234;me PF pr&#233;cise : &#171;&#160;Les connaissances devant &#234;tre pr&#233;sent&#233;es de fa&#231;on synth&#233;tique, le crit&#232;re qui d&#233;termine la place &#224; accorder &#224; une information ou &#224; un point de vue est sa pertinence par rapport aux autres.&#160;&#187;, ce que je ne cesse de rab&#226;cher {{Sourire}}. C'est pour cela que, vu les cons&#233;quences sur leur carri&#232;re, les critiques scientifiques &#224; l'encontre des Bogda sont pertinentes &#224; mentionner, alors que les liens Ollier-Libye apparaissent tr&#232;s circonscrits, peu influents, peu notables. Qu'il existe des sources ne change rien &#224; l'affaire. 2) a) mais je ne demande pas plus. 7 lignes sur la critique d'Alain_r et la r&#233;ponse des Bogdanoffs, c'est suffisant (et suffisamment pour faire l'objet de ce cours d&#233;veloppement). 2) b) Pour Patrick Ollier, je suis en d&#233;saccord pour les raisons expos&#233;es, et je vais de plus te reverter : la discussion en pdd ne fait appara&#238;tre aucun consensus pour ton ajout. D&#233;sol&#233;. 

Enfin, {{u|Popo le Chien}} tient un blog &#224; propos de Wikip&#233;dia (&#171;&#160;[http://choixduchaos.blogspot.com/ Le choix du chaos]&#160;&#187;), de m&#234;me que Pierrot (&#171;&#160;[http://wikirigoler.over-blog.com/ Wikirigoler]&#160;&#187;), qui est un Wikip&#233;dien anonyme (s'entend : on ne conna&#238;t pas son identit&#233; sur Wikip&#233;dia). Tu peux trouver tous les blogueurs Wikip&#233;diens [http://fr.planet.wikimedia.org/ ici], mais j'ai cit&#233; les deux-l&#224; en particulier parce que n'importe quel Wikip&#233;dien qui le sollicite, d'apr&#232;s ce que j'ai compris, peut pondre un billet sur leurs blogs. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 19 mars 2011 &#224; 22:40 (CET)
:Hello SM,
:1) Je ne parlait pas du plan, mais de l'importance/pertinence/notori&#233;t&#233; des infos dans une bio, qui doivent &#234;tre trait&#233;es d'une mani&#232;re &#233;gale.
:2) Quel cons&#233;quence sur la carri&#232;re des Bogda ? Ils font toujours des &#233;missions TV, vendent des livres et ont toujours leur doctorat... Si on suivait ton raisonnement sur Ollier il faudrait r&#233;sumer toutes les pol&#233;miques et qq lignes, et certainement pas celle d'Alain R qui a tout au plus fait 4 ou 5 articles dans la presse fran&#231;aise. Non vraiment pour moi il n'y a aucune logique dans la diff&#233;rence de traitements des deux personnalit&#233;s d'o&#249; ma remarque. J'aimerai franchement que le raisonnement que tu l'applique sur les Bogda tu l'applique aussi &#224; Ollier &amp; co.
:2)a) Chouette on est d'accord !
:2)b) Pour Ollier toujours pas d'accord donc, mais je te r&#233;pondrai dans la pdd consacr&#233;e.
:3) Houla des Blogs sur wikipedia ! D&#233;j&#224; qu'il y a bcp &#224; faire sur les articles, et parfois les pdd quand il y a des points de divergence, alors en plus des blogs je ne sais pas si j'aurais le temps mais j'essayerai d'y jeter un coup d'&#339;il...
:a+ [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 20 mars 2011 &#224; 22:41 (CET)
::Resalut.Pour info, j'ai [http://wikirigoler.over-blog.com/article-wikipedia-source-mais-anecdotique-de-sm-70598503.html fait le billet promis]. Cordialement, [[Utilisateur:Suprememangaka|SM]] &lt;small&gt;[[Discussion utilisateur:Suprememangaka|** &#12424;&#12358;&#12371;&#12381; **]]&lt;/small&gt; 30 mars 2011 &#224; 22:38 (CEST)

==Bogdanoff==
Bonjour Apollofox,

Merci de ne pas entrer en guerre d'&#233;dition sur cet article pour l'interview Baffie. Il serait bon de passer par la page de discussion pour &#233;viter un blocage. Cordialement  --[[Utilisateur:Hamelin de Guettelet| &#8226; '''''Hamelin''''' ]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Hamelin de Guettelet| de Guettelet ]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; &#8226;  30 mars 2011 &#224; 18:04 (CEST)
:Si tu appelle guerre d'&#233;dition le seul fait de partiellement reverter une unique fois la suppression d'un contributeur et de justement lui demander de consulter la pdd o&#249; un accord avait d&#233;j&#224; &#233;t&#233; trouv&#233;, je trouve que tu exag&#232;re... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 3 avril 2011 &#224; 20:54 (CEST)

== Dimension parall&#232;le ==

Bonsoir Apollofox, 

pardonnez-moi de vous importuner avec &#231;a, mais la remarque suppos&#233;ment pertinente me concernant sur ce diff [http://fr.wikipedia.org/w/index.php?title=Discussion:Igor_et_Grichka_Bogdanoff&amp;diff=prev&amp;oldid=64017463] m'a quelque peu laiss&#233; perplexe. Arr&#234;tez-moi si je me trompe, mais sauf &#224; imaginer que je sois devenu compl&#232;tement schizophr&#232;ne et/ou que nous ayons bascul&#233; dans une dimension parall&#232;le, il me semble qu'un bref coup d'oeil sur nos &#233;tats de service wikip&#233;diens respectifs vous aurait sugg&#233;r&#233; que cette remarque me concernant &#233;tait assez &#224; c&#244;t&#233; de la plaque. En fait, si vous me permettez, ce serait plut&#244;t moi qui pourrait vous adresser une telle remarque : vos 2000 contributions sur l'espace encyclop&#233;dique en 5 ans de pr&#233;sence ne repr&#233;sentent pas un ach&#232;vement wikip&#233;dien majeur. Bref, de gr&#226;ce, &#233;vitez de parler pour ne rien dire, surtout sur une page comme celle des fr&#232;res Bogdanov, o&#249; la situation est d&#233;j&#224; assez compliqu&#233;e comme &#231;a. 

Bien s&#251;r, si cette partie l&#224; de votre intervention relevait en r&#233;alit&#233; d'une simple boutade visant &#224; d&#233;tendre l'atmosph&#232;re, vous pouvez oublier ce message et accepter mes plates excuses pour ne pas avoir saisi la fulgurance de votre humour, dont je t&#226;cherai &#224; l'avenir de mieux appr&#233;hender les subtilit&#233;s. [[Utilisateur:Alain r|Alain r]] ([[Discussion utilisateur:Alain r|d]]) 4 avril 2011 &#224; 22:38 (CEST)
:Bonsoir Alain R,
:Oui c'&#233;tait une bonne dose d'humour agr&#233;ment&#233;e d'un zest de bon sens et d'un trait de conseil amical de coll&#232;gue wikip&#233;dien &#224; boire tr&#232;s frais: vous &#234;tes les Bogdannof et toi trop fortement impliqu&#233;s dans le sujet m&#234;me de l'article, ce serait mieux de laisser les contributeurs moins impliqu&#233;s et peut &#234;tre plus neutres essayer de rendre cet article un peu plus pr&#233;sentable et &#233;viterait que la pdd ne prenne une croissance plus grande que la vitesse de l'expansion du big bang. Ce conseil a d&#233;j&#224; &#233;t&#233; prodigu&#233; par d'autres contributeurs que moi mais ni les Bogdanoff ni toi ne l'avez pour l'instant pris en compte. L'encyclop&#233;die en fran&#231;ais manque cruellement d'articles de qualit&#233; et des gens comp&#233;tents tels que vous au lieu de s'&#233;triper virtuellement en ce moment pour un sujet somme toute pas si important, pourraient j'en suis sur faire des merveilles sur des articles comme [[Univers observable]], [[Big Bang]] ou [[Fond diffus cosmologique]] par exemple. Comme tout conseil on peut le suivre o&#249; pas, mais je suis s&#251;r qu'il vous ferait gagner beaucoup de temps &#224; vous et aux multiples contributeurs qui essayent d'&#233;viter une X&#232;me guerre d'&#233;dition. Sinon pour ton attaque personnelle d&#233;sagr&#233;able au niveau du nombre d'&#233;dit, je ne crois pas que ce soit un crit&#232;re de participation plus valable que le nombre de vandales maitris&#233;s, articles cr&#233;&#233;, neutralis&#233;s, ou pass&#233; au niveau ADQ, photos rajout&#233;es et que sais-je encore. Je ne permettrai jamais un tel jugement de valeur sur un autre wikip&#233;dien. Bonne soir&#233;e, la nuit porte souvent conseil. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 5 avril 2011 &#224; 00:14 (CEST)
::Bonsoir Apollofox,
::[[Big Bang]] &#233;tait presque enti&#232;rement &#233;crit par moi et &#233;tait pass&#233; AdQ dans le temps. H&#233;las un dilettante enthousiaste a obtenu son d&#233;classement. Pas assez de r&#233;f&#233;rences, figurez-vous. Ainsi va la vie wikip&#233;dienne. Pour ce qui est de mon implication sur l'article pol&#233;mique du moment, je n'ai gu&#232;re plus d'&#233;dits que vous depuis 10 mois. On a vu pire comme obsession, ne croyez-vous pas ?
::Sinon, je pense que si on regarde le nombre d'articles cr&#233;&#233;s, il n'y a pas non plus photo entre vous et moi. Mais ne le prenez pas mal, si &#231;a se trouve c'est comme vous : de l'humour plut&#244;t qu'une attaque personnelle, hein. Bonne nuit &#224; vous aussi. [[Utilisateur:Alain r|Alain r]] ([[Discussion utilisateur:Alain r|d]]) 5 avril 2011 &#224; 00:59 (CEST)
:::Alain tu es a c&#244;t&#233; de la plaque on ne discute pas pour savoir qui a la plus grosse ou meilleure contribution &#224; wikipedia depuis 10 ans (je n'ai jamais critiqu&#233; tes contributions hors Bogdannof, relis moi bien), mais sur le fait que divers contributeurs dont ma modeste personne ont sugg&#233;r&#233; aux Bogdannof et toi de ne plus s'affronter sur leur article ou en pdd car il est beaucoup plus dur d'&#234;tre neutre et peu recommand&#233; d'&#234;tre juge et parti vu que tes critiques des Bogdannof apparaissent &#224; plusieurs reprises dans le corps de l'article. C'est m&#234;me une recommandation officielle d'&#233;viter les articles dans lesquels on est trop fortement impliqu&#233;s: "[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Biographie_de_personne_vivante#Intervenir_soi_m.C3.AAme_.3F il est d&#233;conseill&#233; d'intervenir sur les articles concernant les sujets dans lesquels vous &#234;tes personnellement impliqu&#233;, qu'il s'agisse de vous-m&#234;me, de vos r&#233;alisations, affaires, publications, de votre site Web, de vos proches, ou de n'importe quel autre sujet pouvant susciter un conflit d'int&#233;r&#234;t]". C&#233;r&#233;al Killer a eu cette sagesse apr&#232;s son conflit avec toi (et encore lui, il n'apparait pas dans le corps de l'article).
:::Ca fait presque 6 ans qu'il y a un conflit sur la page des bogdannof, il y a eu 2 comit&#233;s d'arbitrages dont un avec toi (mais peut &#234;tre que j'en oublie), et si il est juste d'emp&#234;cher les Bogdannof de faire de l'autopromotion, il ne faut pas tomber dans l'exc&#232;s inverse emp&#234;cher toute &#233;vocation de leurs th&#233;ories ou toute d&#233;fense correctement sourc&#233;e. L'article a &#233;t&#233; repris en charge par des contributeurs s&#233;rieux, je pense que tu pourrais maintenant prendre tes distances (et les bogdannof aussi), les laisser travailler et justement faire progresser des articles qui en ont bien besoin au lieu d'entretenir un conflit st&#233;rile. Mais vu ta r&#233;action &#233;pidermique &#224; ce conseil d&#233;sint&#233;ress&#233; et tes attaques personnelles alors que je n'en t'ai fait aucune, je pense que c'est mal barr&#233;.
:::En plus constructif: pour Big-bang je pense que &#231;a devrait pas &#234;tre trop compliqu&#233; de trouver des sources et de repasser l'article en niveau BA ou ADQ, &#231;a a d&#233;j&#224; &#233;t&#233; fait pour pas mal d'anciens articles ADQ qui manquaient de sources, je peux t'aider si tu veux (l'article anglais en regorge), je dois juste passer avant un autre article en adq.
:::a+ [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 6 avril 2011 &#224; 20:16 (CEST)

== Demande semi protection de [[Massacre de Du&#233;kou&#233;]] ==

Bonsoir Udufruduhu,

Pourrais tu prot&#233;ger qq temps cet article, une ip visiblement mobile n'arr&#234;te pas de supprimer des informations sourc&#233;es. D'avance merci, [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 6 avril 2011 &#224; 21:32 (CEST)
:Bonsoir,
:Pour le moment, le vandalisme me semble trop localis&#233; pour semi-prot&#233;ger. Je garde l'article dans ma liste de suivi pour voir si l'IP r&#233;cidive dans les jours qui viennent. Cela dit je vois que ni toi ni N&#233;crid Master n'avez laiss&#233; un message &#224; l'IP pour donner des explications et lui demander d'arr&#234;ter. La plupart du temps, le message est suffisant pour stopper la chose. Cordialement, [[Utilisateur:Udufruduhu|Udufruduhu]] ([[Discussion utilisateur:Udufruduhu|d]]) 6 avril 2011 &#224; 21:57 (CEST)
::Ouais N&#233;crid avait pourtant bien expliqu&#233; dans ses commentaires de dif qu'il ne fallait pas effacer des infos sourc&#233; ni mettre une opinion personnelle. Je le remet en pdd mais amha il y a peu d'espoir... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 6 avril 2011 &#224; 22:13 (CEST)

==Demande d'excuses pour propos insultants==
Bonsoir,

Tu n'as pas d&#251; (ou peut &#234;tre voulu) voir[http://fr.wikipedia.org/wiki/Discussion:Dominique_Strauss-Kahn#Bilan_mettre_dans_le_RI_or_not:_tendance_.28et_non_pas_vote.29 ma demande d'excuses dans la pdd de DSK] faite il y a deux jours suite &#224; tes propos vraiment insultant envers moi et une partie de la communaut&#233;, alors je te la recopie ici:

&#171; Non mais tu te relis parfois ? Et tu ne crois pas que tu exag&#232;res ? ''"ces pratiques restent malsaines, vraiment minables, dans le sens o&#249; lorsqu'ils n'arrivent &#224; ne plus pouvoir r&#233;pondre trois mots, certains se croient assez malins pour transformer WP en &#233;tron g&#233;ant, furoncle journalistique, excroissance de Wikinews, laissant une b&#233;ance d'intelligence, de bon-sens, de recul et de s&#233;rieux."'' Essaye de rester calme. Dire que les contributeurs qui ne sont pas d'accord avec toi font de la merde dans les articles de wikipedia est une insulte. '''J'exige des excuses pour des propos aussi insultants et outranciers envers moi et une partie de la communaut&#233;''' (tellement outrancier que ma 1ere r&#233;action a &#233;t&#233; de rire, j'en croyais pas mes yeux). &#187;

En esp&#233;rant que tu fasse amende honorable et vienne &#224; un comportement plus respectueux et constructif avec tes contradicteurs qui sont comme toi des contributeurs de wikipedia m&#234;me s'ils n'en partagent ta vision. [[Utilisateur:Apollofox|Apollofox]]([[Discussion utilisateur:Apollofox|d]]) 22 mai 2011 &#224; 22:42 (CEST)
:Bonsoir. Je n'avais en effet, pas vu votre message. Je suis peut-&#234;tre sortie de mes gonds, mes mots ont peut-&#234;tre d&#233;pass&#233; ma pens&#233;e, et j'aurais sans doute d&#251; garder mon calme, mais je n'ai vis&#233; personne nominalement et ai juste d&#233;plor&#233; une ambiance g&#233;n&#233;rale. Apr&#232;s quelques conseils de la part de contributeurs avis&#233;s, j'ai fait part de mes regrets quant &#224; mon manque de retenue. Cependant, sachez par principe que votre demande d'excuses se passe de commentaires : "demande d'excuses", "faire amende honorable", "j'exige des excuses" : je ne suis pas une &#233;coli&#232;re qu'on brime, et vous pourrez faire le nombre de requ&#234;tes que vous souhaitez (une a d'ailleurs &#233;t&#233; faite &#224; ce sujet et refus&#233;e), cela me confortera encore plus dans mon id&#233;e initiale sur certains contributeurs. A partir du moment o&#249; d'aucuns transforment une discussion en pugilat en multipliant les sections, les votes, les requ&#234;tes et la mauvaise foi, je me dois de r&#233;agir. La fa&#231;on dont j'ai proc&#233;d&#233; peut &#234;tre bl&#226;mable, mais vous pouvez vous mettre le doigt dans l'oeil &#224; l'instant o&#249; vous employez un ton aussi condescendant que d&#233;plac&#233; (''j'exige''). Sur ce, bonne soir&#233;e, essayez de passer &#224; autre chose et &#233;ventuellement de contribuer dans les sentiers de l'encyclop&#233;die, et non en suivant des voies de traverse. Cordialement, [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|d]]) 22 mai 2011 &#224; 23:34 (CEST)
::Dommage ta r&#233;ponse commen&#231;ait bien en parlant de regret suite &#224; des mots qui auraient d&#233;pass&#233;s ta pens&#233;e, que celui qui n'a jamais &#233;crit sous le coup de l'&#233;nervement des propos qu'il a ensuite regrett&#233; te jette la 1ere pierre. Mais il n'y a rien d'avilissant &#224; faire des excuses a quelqu'un que tu as choqu&#233;, qui ne t'a pas agress&#233; ni particip&#233; au conflit d'&#233;dition: ta r&#233;ponse au sujet que j'avais lanc&#233; essayant de faire le d&#233;compte des pour et des contre afin de clarifier la situation de "passage en force d&#233;goutant" et ensuite dire de moi &#224; cause de mon initiative et des 70% de contributeurs qui ne sont pas d'accord avec toi que nous transformons wikipedia en "&#233;tron g&#233;ant" (etc) c'est vraiment trop. Ensuite conclure ci-dessus que c'est moi qui suis condescendant &#224; oser demander des excuses et ''"essayez de passer &#224; autre chose et &#233;ventuellement de contribuer dans les sentiers de l'encyclop&#233;die, et non en suivant des voies de traverse"'' c'est vraiment se moquer du monde. Si tu n'es pas une &#233;coli&#232;re, je ne suis pas non plus un punching ball que l'on peut insulter &#224; loisir, l'ambiance est sens&#233;e rester cordiale. M&#234;me si pr&#233;emptivement tu dis que &#231;a ne changera rien, je vais demander un rappel &#224; l'ordre aux admins, histoire que tu comprennes qu'on ne peut pas insulter impun&#233;ment des contributeurs. Et apr&#232;s oui, je passe &#224; autre chose.[[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 24 mai 2011 &#224; 20:39 (CEST)
:::Ecoutez, si vous n'avez vraiment que &#231;a &#224; faire, si vous souhaitez perdre votre temps &#224; faire de la bureaucratie pour me donner du rappel &#224; l'ordre, vous obtiendrez tout sauf l'effet escompt&#233;. La d&#233;marche est insultante, car vous me prenez de prime abord de haut (''j'exige'', puis tel un professeur des jugements de valeur sur la qualit&#233; de ma r&#233;ponde (!) ''dommage ta r&#233;ponses commen&#231;ait bien''). Bref, j'ai vraiment autre chose &#224; faire que jouer &#224; cela. Et si vous vous gossez de ce chiffre de 70 % qui ne repr&#233;sente, pour ma part, rien, puisqu'une PdD n'est pas une page de vote, vous faites aussi un non-sens. Je vous le rappelle, une requ&#234;te avait d&#233;j&#224; &#233;t&#233; lanc&#233;e et n'avait pas aboutie ; si vous vous sentez d'humeur &#224; "saisir" des administrateurs pour me ''rappelez &#224; l'ordre'', allez-y, je n'ai rien &#224; me reprocher, personne n'a &#233;t&#233; vis&#233; nominalement ni globalement ! Alors, comme vous semblez au final d'accord pour dire que je ne suis pas une &#233;coli&#232;re, arr&#234;tez de vouloir qu&#233;mander des excuses car vous n'en aurez pas ; si vous n'&#233;tiez pas venu les r&#233;clamer comme un colporteur sur le pas d'une porte, mais dans des termes plus &#233;l&#233;gants que ''j'exige'', je me serais sans doute mise au m&#234;me niveau et me serait excus&#233;e en bonne camarade. Voyant qu'il s'agit d'une ''exigence'', je ne peux malheureusement pas accepter. Bonne chance. Cordialement, [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|d]]) 24 mai 2011 &#224; 20:53 (CEST)

== [[Ariel (lune)]] ==

Bonjour,

Vous avez contribu&#233; &#224; l'article [[Ariel (lune)]], en corrigeant quelques fautes, et en faisant quelques choix d'illustrations et de reformulation. cependant, sauf erreur de ma part, vous n'avez ni fait de [[Discussion:Ariel (lune)|commentaire]], ni vot&#233; (pour ou contre) sur la [[Discussion:Ariel (lune)/Article de qualit&#233;|page associ&#233;e]]. J'avoue d&#233;poser mes demandes d'Article de Qualit&#233;, dans l'espoir de retenir l'attention de relecteurs vigilent (comme vous), mais aussi, dans celui d'avoir un retour pr&#233;cis sur les am&#233;liorations possibles des articles que je pr&#233;sente. N'h&#233;sitez pas &#224; me faire un retour sur ce qui vous semble perfectible, en essayant, autant que possible de pointer les fragments du textes que je pourrais essayer d'am&#233;liorer.  

Ceci-&#233;tant dit, je tiens &#224; vous remercier pour le travail de relecture que vous avez d&#233;j&#224; r&#233;alis&#233;.

[[Utilisateur:PST|PST]] ([[Discussion utilisateur:PST|d]]) 5 juin 2011 &#224; 15:57 (CEST)
:Coucou, tu dois faire erreur, j'ai bien vot&#233; le 25 mai 2011 &#224; 20:37 apr&#232;s avoir fait qq corrections. Encore bravo pour le travail accompli. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 10 juin 2011 &#224; 18:14 (CEST)

== Merci ==

{{R&#233;compense|Wikipedia laurier wp.png|L&#8217;article consacr&#233; &#224; [[Rudolf H&#246;ss]] a obtenu le label AdQ, &#224; l'unanimit&#233;, avec 16 votes pour. Merci de ton soutien.}}[[Utilisateur:Couthon|Couthon]] ([[Discussion utilisateur:Couthon|d]]) 16 juin 2011 &#224; 00:12 (CEST)

== centrale solaire orbitale ==
mes excuses, je suis un peut trop passionn&#233; par le concept, est ce mieux comme cela ?--[[Utilisateur:Beaucouplusneutre|beaucouplusneutre]] ([[Discussion utilisateur:Beaucouplusneutre|d]]) 16 juin 2011 &#224; 15:55 (CEST)

== Merci ==

{{R&#233;compense|Wikipedia laurier wp.png|L&#8217;article consacr&#233; au [[camp d'extermination de Chelmno]] a obtenu le label BA, &#224; l'unanimit&#233;, avec 10 votes pour. Merci d'avoir eu le courage de le lire et de ton soutien.}} [[Utilisateur:Couthon|Couthon]] ([[Discussion utilisateur:Couthon|d]]) 18 ao&#251;t 2011 &#224; 11:24 (CEST)

== Pentagone ==

Salut Apollofox. Rapport &#224; &#231;a : [http://fr.wikipedia.org/w/index.php?title=Crise_alimentaire_de_2011_dans_la_Corne_de_l%27Afrique&amp;diff=next&amp;oldid=68530321]. Je n'insiste pas, mais je trouve justement que cette fa&#231;on d'&#233;crire tient plus du journalisme que du style d'une encyclop&#233;die. Apr&#232;s tout, pourquoi comparer au Pentagone et pas &#224; autre chose, et surtout, pourquoi chercher &#224; relativiser ? &#199;a ressemble &#224; un parti pris, il y a l&#224;-dessous des relents non neutres, mais je n'irai pas farfouiller plus loin, fais ce que tu veux de ma remarque. [[Utilisateur:Zakke|Zakke]] ([[Discussion utilisateur:Zakke|d]]) 19 ao&#251;t 2011 &#224; 20:28 (CEST)
:Hello Zakke. Un des principes d'une encyclop&#233;die est justement de permettre au lecteur d&#8217;appr&#233;hender et comprendre des chiffres parfois abstraits. Exemples: "le [[texas]] est plus grand que la France m&#233;tropolitaine"; [[Forces arm&#233;es des &#201;tats-Unis]]: "En termes de budget (environ 688 milliards de dollars pr&#233;vus pour 2010 soit 45 % du budget officiel de la d&#233;fense dans le monde)". 
:Pour les 2 milliards de dollars d'aide &#224; la corne de l'Afrique, le chiffre parait &#233;norme, mais est relativis&#233; avec les 0.3% du budget annuel du Pentagone. C'est instructif pour le lecteur, qu'on soit ou non d'accord avec la source (comparer un budget de d&#233;fense avec un budget d'aide humanitaire), RFI n'&#233;tant pas connu pour son sensationnalisme mais pour son s&#233;rieux.
:[[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 21 ao&#251;t 2011 &#224; 18:07 (CEST)
::D'accord, mais pour les Forces arm&#233;es : la comparaison est logique car c'est le m&#234;me domaine. Texas : idem, on parle de territoires. Essayons ceci : et si je rempla&#231;ais le Pentagone par un pourcentage du budget des Jeux olympiques de P&#233;kin, &#231;a ne te semblerait pas l&#233;g&#232;rement d&#233;plac&#233; comme comparaison ? [[Utilisateur:Zakke|Zakke]] ([[Discussion utilisateur:Zakke|d]]) 22 ao&#251;t 2011 &#224; 12:56 (CEST)
:::Idem pour les JO de P&#233;kin, &#231;a ne m'aurais pas paru d&#233;plac&#233; et je l'aurais &#233;galement mis si la source l'avait cit&#233;e, l'exemple de RFI est de faire comprendre au lecteur que les pays riches ont largement de quoi payer 2 millards de $ s'ils le veulent vraiment. Comparer 2 postes budg&#233;taire d'un Etat est chose courante (d&#233;fense vs &#233;ducation ou aide sociale ou justice ou aide aux PVD est un grand classique). A la rigueur trouve une source qui pense que comparer le montant de l'aide &#224; la corne de l'Afrique &#224; tel ou tel poste budg&#233;taire d&#233;plac&#233; et on le fera figurer &#233;galement, &#231;a contrebalancera si tu trouves vraiment &#231;a non-neutre. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 24 ao&#251;t 2011 &#224; 18:42 (CEST)

== Blancpain ==

Bonjour Apollofox, je viens de voir tes r&#233;f&#233;rences sur l'article Allende. je suis surpris par deux affirmations fond&#233;es sur l'auteur en titre. La premi&#232;re concerne le caract&#232;re "toute tendance confondue" des prescriptions eug&#233;nistes. Cette affirmation qui fait au minimum abstraction des tendances politiques des partis chr&#233;tiens est-elle &#233;tablie ou est-elle &#233;nonc&#233;e &#224; la l&#233;g&#232;re au d&#233;tour d'une phrase ? La seconde concerne la r&#233;futation du lien entre Allende et les nazis or je n'ai jamais vu personne soutenir cette id&#233;e farfelue. Sauf erreur de ma part, Farias ne fait jamais un tel lien. Quid ? Bien cordialement. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 22 ao&#251;t 2011 &#224; 12:39 (CEST)
:Hello Apollon
:Blancpain dit que les id&#233;es &#233;taient "courantes et populaire" pas g&#233;n&#233;ralis&#233;es partout et cite plusieurs exemples d'eug&#233;nisme dans les ann&#233;es 30 de divers courants politiques dans le monde en dehors des nazis, j'ai pris celui des socialistes su&#233;dois parce qu'il me semblait le plus &#233;clairant. Blancpain parle explicitement de l'&#233;glise catholique qui a toujours rejet&#233; l'eug&#233;nisme (aussi appel&#233; "ingenieria social"), je vais le rajouter, sur le coup &#231;a me semblait tellement &#233;vident que je ne l'ai pas mentionn&#233;.
:Pour le lien avec les nazis, Varias avait accus&#233; Allende de prot&#233;ger le criminel de guerre Rauff en emp&#234;chant son extradition parce que celui-ci avait financ&#233; sa campagne &#233;lectorale, ce que Blancpain et un autre universitaire chilien d&#233;mentent. Le livre est en lecture partielle sur google si tu veux appofondir. De mon c&#244;t&#233; j'ai regard&#233; une analyse de la th&#232;se qui figurait dans l'article anglais o&#249; Allende dit qu'il ne croit pas &#224; une lecture raciste de la criminalit&#233;, je vais rajouter &#233;galement [http://www.elclarin.cl/fpa/temas/20.html] et clarifier le passage et enlever qq r&#233;p&#233;titions qui alourdissent le style de toute la partie.
:a+ [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 24 ao&#251;t 2011 &#224; 18:42 (CEST)
::Merci pour ces pr&#233;cisions. [[Utilisateur:Apollon|Apollon]] ([[Discussion utilisateur:Apollon|d]]) 27 ao&#251;t 2011 &#224; 09:28 (CEST)

== [[Fran&#231;ais de souche]] ==

Bonjour. En raison de votre vote en faveur d'une conservation de l'article [[Fran&#231;ais de souche]], je vous invite &#224; r&#233;diger le contenu qui sera retenu pour une version neutre. Ce travail a lieu sur la page [[Discussion:Fran&#231;ais de souche/Neutralit&#233;]]. Je vous remercie d'avance pour votre participation. [[Utilisateur:Nonopoly|Nonopoly]] ([[Discussion utilisateur:Nonopoly|d]]) 24 novembre 2011 &#224; 11:41 (CET

== Rubrique &#171;&#160;Le saviez-vous ?&#160;&#187; sur l'accueil ==

Salut Apollofox. Attention : les anecdotes de cette rubrique ne doivent pas &#234;tre [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_saviez-vous_%3F/Anecdotes_sur_l%27accueil&amp;curid=4734321&amp;diff=72954342&amp;oldid=72927381 supprim&#233;es], mais archiv&#233;es dans la page [[Wikip&#233;dia:Le saviez-vous ?/Archives]]. Dans le m&#234;me ordre d&#8217;id&#233;es, les appels d'images remplac&#233;s ne doivent pas non plus &#234;tre effac&#233;s, mais [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Le_saviez-vous_%3F/Anecdotes_sur_l%27accueil&amp;diff=next&amp;oldid=72957858 mis en commentaire]. J'ai fait ces manips pour toi cette fois-ci. Merci d'y penser &#224; l'avenir. Coop&#233;rativement, --[[Utilisateur:Fanfwah|Fanfwah]] ([[Discussion utilisateur:Fanfwah|d]]) 9 d&#233;cembre 2011 &#224; 00:40 (CET)
:Autant pour moi, j'avais compl&#232;tement zapp&#233; cette partie de maintenance. Merci du coup de main. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 12 d&#233;cembre 2011 &#224; 21:47 (CET)

== [[Discussion:Brice Hortefeux]] ==

Bonsoir Apollofox,
Tu es invit&#233; chaleureusement &#224; venir donner ton avis en page de discussion &#224; propos de la suppression de [http://fr.wikipedia.org/w/index.php?title=Brice_Hortefeux&amp;diff=prev&amp;oldid=73466533 ce passage &#224; propos de l'Affaire Karachi].Amicalement. --[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 23 d&#233;cembre 2011 &#224; 21:54 (CET)
:Hello Pixeltoo, j'ai r&#233;pondu en PDD. Ce serai quand m&#234;me bien que l'on arrive &#224; des compromis dans ce genre de situation, ces gu&#233;guerres entre inclusionnistes et exclusionnistes qui ont surtout lieu sur des personnages politiques sont usantes. Une ligne sur l'affaire qui &#233;vite un paragraphe entier mais aussi un escamotage pur et simple de l'affaire me parait honn&#234;te. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 27 d&#233;cembre 2011 &#224; 20:21 (CET)

== Affaire Ligonn&#232;s ==

Bonjour,
N'y a-t-il absolument aucune solution pour (re)cr&#233;er un article sur l'affaire Ligonn&#232;s? [[Utilisateur:Nicophil|Nicophil]] ([[Discussion utilisateur:Nicophil|d]]) 29 mars 2012 &#224; 03:34 (CEST)
:Hello Nicophil,
:Pour cette affaire un [[Discussion:Affaire Dupont de Ligonn&#232;s/Suppression|vote de suppression a &#233;t&#233; massivement approuv&#233; par la communaut&#233;]]. A mon avis c'est une erreur car cette affaire ayant vraiment d&#233;fray&#233; la chronique, tu peux &#234;tre s&#251;r qu'elle r&#233;pondra bient&#244;t aux crit&#232;res minimum pour un article ([http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Crit%C3%A8res_d%27admissibilit%C3%A9_des_articles#Cas_g.C3.A9n.C3.A9ral cas g&#233;n&#233;ral]) c'est &#224; dire "avoir &#233;t&#233; l'objet principal d'un ouvrage publi&#233; &#224; compte d'&#233;diteur ou d'au moins deux articles ou &#233;missions consacr&#233;es espac&#233;es d'au moins deux ans dans des m&#233;dias d'envergure nationale ou internationale."  Bref d&#232;s qu'un buquin sort sur cette affaire ou si un marronier parait dans un journal deux ans apr&#232;s l'affaire, c'est bon. 2 ans pendant lesquels l'article n'aura pas &#233;t&#233; dans wikipedia mais bon, vox populi, vox dei ;-) [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 1 avril 2012 &#224; 00:56 (CEST)

== Requ&#234;te mentionnant votre nom ==
Bonjour, {{clin}} &lt;br/&gt;
vous avez r&#233;agi avec justesse aux propos {{u|GLec}} sur [[Discussion:Mohammed_Merah/Suppression#Supprimer|la page de suppression]] concernant l'article sur [[Mohammed Merah]]. Je trouve les propos de GLec inacceptable et j'ai donc d&#233;pos&#233; une [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs#Demande_de_sanction_contre_GLec requ&#234;te demandant une sanction]. Comme j'y mentionne votre nom, je tenais &#224; vous en informer. Cordialement et &#224; une prochaine fois sur WP pour un sujet plus plaisant. [[Utilisateur:Michel Abada|Michel Abada]] ([[Discussion utilisateur:Michel Abada|d]]) 29 mars 2012 &#224; 21:19 (CEST)
:Tu as bien fait, ce discours aux tonalit&#233;s raciste de Glec m'avait choqu&#233; et encore plus de la part d'un contributeur qui n'est pas un d&#233;butant. Ca m'&#233;tonnait aussi que personne d'autre ne r&#233;agisse, les termes &#233;taient grave et plus encore dans une page de suppression de l'article sur Merah, les admins auraient d&#251; r&#233;agir avant. C'est bien que tu sois intervenu, qu'il se soit excus&#233; et qu'il ait effac&#233; les passages "divigatoires" &#224; connotation islamophobique. Ou alors c'&#233;tait vraiment du 2eme degr&#233; &#224; la Desproges, mais il aurait pu nous le dire tout de suite... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 1 avril 2012 &#224; 01:11 (CEST)

== Message &#224; Cheep et Apollofox - Sarkozy ==

Une guerre d'&#233;dition sur cet article la veille du premier tour ? Vous vous moquez du monde ? Je vous accorde 24h de repos, sans aucun plaisir, mais &#224; un moment il faut savoir dire stop. [[Utilisateur:Buisson|Buisson]] ([[Discussion utilisateur:Buisson|d]]) 21 avril 2012 &#224; 18:23 (CEST)


==Demande de d&#233;blocage et sanction contre Buisson pour blocage abusif==

{{D&#233;blocage|nocat=oui|Je trouve injuste et affligeant le blocage sans pr&#233;avis qui m'a &#233;t&#233; inflig&#233; par Buisson sous pr&#233;texte de "guerre d'&#233;dition" sur l'article Nicolas Sarkozy. Me mettre dans le m&#234;me panier que Cheep qui a toujours refus&#233; de communiquer alors que j'ai tout fait pour l'amener &#224; discuter depuis des semaines est tout simplement inique.

1) Le fond (consultable sur l&#8217;historique):
* Cheep supprime sans commentaires de dif des informations sourc&#233;es sur l'article Nicolas Sarkozy les 18 et 19 mars: Je remet les informations en justifiant pourquoi en commentaire, SM revert le tout en bloc sans justification, je je remet les infos en lui demandant de se justifier. L&#224; dessus je sors de wikipedia. SM resupprime alors les informations en me demandant &#224; moi de me justifier (le monde &#224; l'envers, mais bon c'est du pur SM). L&#224; dessus Buisson arrive et bloque l'article pour cause de guerre d'&#233;dition,
* 2 jours plus tard, constatant le conflit, j'initie une discussion en pdd en demandant &#224; ces 2 personnes de se justifier [http://fr.wikipedia.org/wiki/Discussion:Nicolas_Sarkozy#Suppressions_de_Cheep_non_justifi.C3.A9es]]. SM me r&#233;pond de suite d'une mani&#232;re m&#233;prisante ''"Tr&#232;s rapidement parce que je n'ai pas que &#231;a &#224; faire"'' mais au moins on discute, m&#234;me s'il ne r&#233;pond pas a toutes mes questions on arrive au moins &#224; un accord sur un point (ce qui doit se compter sur les doigts d'une main). Cheep ne r&#233;pond pas, pratique courante j'ai remarqu&#233; en cas de conflit sur des pages politique. Cheep fait souvent les changement en douce sans commentaires, et laisse &#224; d'autre le soin de la discussion en cas de contestation.
* Le 8 avril, soit 18 jours plus tard en l'absence de r&#233;ponse de Cheep  je remet les infos sur lesquels SM et moi sommes d'accord (Sarko et les media), et rajoute un paragraphe sur l'impact du diner du fouquet's qui &#233;tait curieusement absent de cet article alors que c'est un sujet r&#233;curent qui est revenu dans la campagne de 2012. Les infos sur les media sont imm&#233;diatement supprim&#233; par Cheep au commentaire &#233;difiant ''"quelle cr&#233;dibilit&#233; sachant que ces m&#233;dias/journalistes s'opposent &#224; NS ?"''. Il est &#224; son tour revert&#233; par Twowings qui lui dit ''"retirer ces passages est non-neutre alors que les laisser n'est aucunement une prise de position.."'' mais cheep enl&#232;ve &#224; nouveau en lui demandant... de ''"r&#233;pondre aux arguments"'', un comble pour quelqu'un qui n'en a apport&#233; aucun ! Cheep, toujours sans aucun commentaire,  remet &#233;galement les infos sur le fouquet's dans le corps de l'article partie 2007 ce qui est anachronique.
* Le 11 avril, je constate les changements et demande en pdd une justification de Cheep et des r&#233;ponses &#224; mes questions sur plusieurs points en expliquant mon point de vue. Je remet les infos supprim&#233;es ou d&#233;plac&#233;es sans justifications en ajoutant des infos sur l'impact du bouclier fiscal sur l'image de sarkozy. Je quitte wiki et Cheep revert en bloc avec le commentaire &#233;difiant ''"blague ?"''
* Le 21 avril je reviens sur wiki, constate les changements et l'absences de r&#233;ponses. Je relance Cheep sur sa pdd et la pdd de l'article en lui rappelant "qu'une encyclop&#233;die participative exige de communiquer en cas de conflit" et remet les informations. Cheep sans r&#233;pondre nul part re supprime les infos. J'annule ses changements en lui demandant un fois de plus de se justifier. Je quitte wiki et Cheep resupprime le tout.
*Je reviens sur wiki le lendemain et constate que Cheep et moi avons pris &#224; &#233;galit&#233; 1 jour de blocage pour guerre d'&#233;dition de la part de Buisson. Suis-je le seul &#224; trouver cette mesure particuli&#232;rement injuste au vu de l'historique ?

2) La forme:
* Aucun pr&#233;avis ou avertissement pr&#233;alable de Buisson .
* Aucune demande de Buisson &#224; Cheep de venir discuter, ce qui est le B-A BA d'une encylcop&#233;die collaborative et le role normal d'un admin non ?
* Buisson lorsqu'il a pos&#233; les messages ne peut pas ne pas avoir vu que j'avais relanc&#233; Cheep sur sa pdd et celle de l'article. Il connaissait l'historique &#233;tant d&#233;j&#224; intervenu.
* Le blocage ne correspond pas aux recommandations: ''"Le blocage est avant tout une mesure de protection ; il s&#8217;agit de prot&#233;ger le contenu de Wikip&#233;dia contre les modifications ind&#233;sirables ou de prot&#233;ger des contributeurs qui subiraient des agressions."''; ''"Bloquer signifie que l&#8217;on ne voit pas comment r&#233;soudre le probl&#232;me d&#8217;une autre fa&#231;on. "'' [http://fr.wikipedia.org/wiki/Aide:Processus_de_blocage_d%27utilisateur#Les_raisons_d.27un_blocage]
* Ce blocage est manifestement un abus de pouvoir de la part de buisson ''"En dehors des cas de vandalisme flagrant, un administrateur qui bloque un utilisateur sans consultation pr&#233;alable est passible d&#8217;un avertissement la premi&#232;re fois, d&#8217;une suspension ou d&#8217;une perte de son statut la deuxi&#232;me fois. Ces sanctions ont &#233;t&#233; d&#233;cid&#233;es par la communaut&#233; le 1er janvier 2006."'' [http://fr.wikipedia.org/wiki/Aide:Processus_de_blocage_d%27utilisateur#Abus_de_pouvoir]
* Je m&#8217;aper&#231;oit que comme Cheep Buisson &#224; l&#8217;honn&#234;tet&#233; d&#8217;afficher sa sympathie pour l'UMP sur sa page utilisateur. N'y a t'il pas conflit d'int&#233;r&#234;t &#233;vident &#224; punir de mani&#232;re &#233;gale un contributeur qui cherche &#224; conserver des informations notoires qui avaient &#233;t&#233; expurg&#233;es par un contributeur pro-sarkozyste ?
* Cheep et SM ont &#233;t&#233; impliqu&#233; dans une autre guerre d'&#233;dition avec Zheim le 2 avril. Buisson tranche en faveur de Cheep et SM PUIS envoi &#224; tous un avis de R3R. Bizarre que &#231;a n'ai pas pes&#233; dans la balance et que quelqu&#8217;un d'impliqu&#233; dans le d&#233;bat fasse un avis de R3R. Et que ce conflit plus important n'ai fait l'objet d'aucun blocage...

3) Conclusion: je demande la fin de mon blocage, une demande de rappel &#224; l'ordre &#224; Cheep afin qu'il communique enfin avec ses contradicteurs et un avertisssement pour abus de pouvoir pour Buisson
[[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 22 avril 2012 &#224; 13:50 (CEST)}}

== De rien ! ==
Bonsoir, j'avais &#233;t&#233; choqu&#233;e par les r&#233;ponses m'enfoutistes de Butterfly et Udrufuduhu &#224; ta requ&#234;te, proposer la contestation c'&#233;tait compl&#232;tement disproportionn&#233; par rapport &#224; ta demande. C'&#233;tait quand m&#234;me un probl&#232;me tr&#232;s simple &#224; r&#233;soudre. Je voulais simplement exprimer ma d&#233;sapprobation en suivant leur conseil et en ouvrant cette contestation. Je n'ai pas fait les deux mais j'aurais pu. Je n'aurais pas rajout&#233; ma voix si la page avait d&#233;j&#224; &#233;t&#233; ouverte, c'&#233;tait simplement pour faire comprendre la stupidit&#233; de leur conseil. Mais vu les r&#233;ponses des trois personnes sur la page de contestation de Butterfly, c'est peine perdue. En tout cas, tu sais maintenant que si tu constates des modifications partisanes de Cheep (pl&#233;onasme), il est totalement inutile de rechercher le dialogue avec lui sur la page de discussion des articles. Je n'ai pas regard&#233; l'historique mais quand tu parcours l'article Nicolas Sarkozy, tu te rends compte qu'il n'est pas pr&#232;s d'avoir un label. Comme disait Zheim sur la pdd, sur une bonne partie de l'article ce n'est plus un fan club qui s'en occupe, c'est du larbinisme. Mais vu que manifestement &#231;a ne g&#234;ne pas les admins, ce n'est pas pr&#234;t de s'arranger.Bonne soir&#233;e et &#224; bient&#244;t.--[[Utilisateur:Guil2027|Guil2027]] ([[Discussion utilisateur:Guil2027|d]]) 30 mai 2012 &#224; 00:43 (CEST)

== Info et demande d'avis ==

Salut, tu as cr&#233;&#233; en 2010 la cat&#233;gorie "Milliardaire". Moi j'ai cr&#233;&#233; deux-trois sous-cat&#233;gories, et notamment la sous-cat&#233;gorie "Milliardaire fran&#231;ais".  Quel est ton avis sur les d&#233;bats soulev&#233;s ici en P&#224;S : [[Discussion cat&#233;gorie:Milliardaire fran&#231;ais/Suppression]] ? --[[Utilisateur:&#201;ric messel|&#201;ric Messel]] ([[Discussion utilisateur:&#201;ric messel|d]]) 18 juillet 2012 &#224; 00:21 (CEST)
:Merci de m'avoir pr&#233;venu, j'ai donn&#233; mon avis. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 18 juillet 2012 &#224; 13:09 (CEST)

== [[P&#233;ricl&#232;s]] est AdQ ==
{{R&#233;compense|Wikipedia laurier wp.png| {{a|P&#233;ricl&#232;s}} a obtenu le label AdQ avec {{nobr|11 votes pour}} et aucune opposition. Merci de votre soutien.}} &#8212; [[user_talk:Cantons-de-l'Est|Cantons-de-l'Est]] 26 juillet 2012 &#224; 13:07 (CEST)

== Preuve(s) ? ==
Bonjour. Tu as des preuves de ce que tu avances [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Deuxtroy&amp;diff=prev&amp;oldid=81583791 ici] : &#171;&#160;tout le monde qui abusent des messages cach&#233;s&#160;&#187; (dont ce n'est pas difficile de comprendre qui est vis&#233;) ? Merci de les fournir (et bon courage en ce qui me concerne...) dans ce cas sinon ce n'est rien d'autre qu'un &lt;u&gt;mensonge&lt;/u&gt;. Ce fantasme de la &#171;&#160;th&#233;orie du complot&#160;&#187; est lamentable et je constate que tu t'y pr&#234;tes &#224; mon grand regret. Cela dit, c'est vrai que c'est tr&#232;s facile d'accuser les autres mais personnellement, si je me permets ce genre de choses, je ne le fais qu'avec des preuves, apr&#232;s chacun est libre de faire comme il veut. J'en termine avec une citation &#224; lire : [http://www.france-pittoresque.org/article-calomniez-calomniez-il-en-restera-toujours-quelque-chose-100171843.html]. J'ai malheureusement l'impression que c'est ce que veulent ceux qui accusent facilement, mais qui ne prouvent jamais rien, j'esp&#232;re me tromper sur ce point. [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 5 ao&#251;t 2012 &#224; 15:07 (CEST)
:Salut Floflo. Faut arr&#234;ter de se sentir vis&#233;, quand je dis "je suis partisan que tout doit &#234;tre visible pour tout le monde sur wikipedia, ce qui je pense n'est pas le cas de de tout le monde qui abusent des messages cach&#233;s." je dis qu'en cas de conflits on voit parfois des messages du style "je lui ai r&#233;pondu par mail/message priv&#233;" ou "XXX m'a dit &#231;a sur twiter/IRC/skype" (rayez la mention inutile), moi je suis partisan qu'en cas de conflit tout doit se r&#233;gler sur wikipedia, afin que tous les faits soit accessibles &#224; tous. C'est tout. 
:Apr&#232;s le fait que tu &#233;voque que des clans de contributeurs communiqueraient hors wikipedia pour coordonner leurs actions (Th&#233;orie du complot est un peu fort) certains l'ont mentionn&#233; (Moez sur sa page de contestation si je me souviens bien), moi n'ayant '''jamais''' &#233;t&#233; sur IRC ou autre je ne peux rien ajouter &#224; ce sujet. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 5 ao&#251;t 2012 &#224; 15:48 (CEST)

== Votre avis ==

Bonjour

Je travaille dans le milieu culturel et m&#233;diatique (j'ai fait des &#233;mission radio sur Gandhi entre autre ...). Ce que j'ai lu de vous m'inspire confiance. J'aimerais avoir votre opinion sur une page &#224; supprimer que plusieurs personnes (y compris des journalistes, des gens de radio et citoyens engag&#233;s) veulent voir maintenir (mais ces personnes n'ont pas droit de vote ....). Un contributeur a appos&#233; un bandeau "Page &#224; supprimer", sans poser au pr&#233;alable le bandeau "&#224; sourcer". Ce qui semble injuste dans le contexte de la page en question. La page est http://fr.wikipedia.org/wiki/Martin_Ferron et le d&#233;bat est ici http://fr.wikipedia.org/wiki/Discussion:Martin_Ferron/Suppression 

Tout bon &#224; vous, paix et merci.

--[[Utilisateur:Martinferron.seme|Martinferron.seme]] ([[Discussion utilisateur:Martinferron.seme|d]]) 10 ao&#251;t 2012 &#224; 14:05 (CEST)

==Continuer ou pas ==
Merci pour ton message sur ma PDD. Apr&#232;s r&#233;flexion, bien que &#233;coeur&#233;e, je prends le parti de continuer, mais sans trop d'illusions, ne serait-ce que pour tenter de lutter contre une vision un peu univoque. Cordialement, [[Utilisateur:Deuxtroy|Deuxtroy]] ([[Discussion utilisateur:Deuxtroy|d]]) 16 ao&#251;t 2012 &#224; 07:32 (CEST)
:De rien !-) Et comme je t'avais dit dans mon 1er message, tu n'as pas &#224; &#234;tre &#233;c&#339;ur&#233;e, tes contradicteurs ne l'&#233;tant visiblement jamais car ne se remattant jamais en question. Pour preuve le message de Floflo62 ci-dessus, qui exige des explications sur les "messages cach&#233;s" mais ne conteste m&#234;me pas l'incoh&#233;rence &#233;ditoriale ou la violence verbale. Un jour les admins se rendront peut etre compte qu'un contributeur fleuve mais cr&#233;ant la pol&#233;mique qui fait fuir de wikipedia d'autres contributeurs pourtant motiv&#233;s (car tu n'es ni la 1ere ni la derni&#232;re) est n&#233;faste au long terme &#224; l'encyclop&#233;die. Je viens de constater que Celette, SM et JJG sont dans le top 20 du RA sans m&#234;me &#234;tre admins [http://toolserver.org/~daniel/WikiSense/Contributors.php?wikilang=fr&amp;wikifam=.wikipedia.org&amp;page=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;grouped=on&amp;order=-edit_count&amp;max=100&amp;format=html], Floflo &#233;tant un peu plus loin. M&#234;me si seulement la moiti&#233; de leur interventions sont li&#233;es &#224; des conflits qui les concernent (pas le temps d'&#233;plucher), c'est d&#233;j&#224; trop, et &#231;a ne fait que renforcer mes questions sur cette esp&#232;ce d'impunit&#233;. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 20 ao&#251;t 2012 &#224; 20:36 (CEST)
::Juste un d&#233;tail, je conteste &#233;videmment cette &#171;&#160;incoh&#233;rence &#233;ditoriale&#160;&#187; qui n'est qu'une vue de ton esprit et en rien une r&#233;alit&#233;, &#231;a a d&#233;j&#224; &#233;t&#233; [http://fr.wikipedia.org/w/index.php?title=Discussion:Val%C3%A9rie_Fourneyron&amp;diff=81507197&amp;oldid=81506722 d&#233;montr&#233;] sur le sujet de Fourneyron d'ailleurs... Quant &#224; la &#171;&#160;violence verbale&#160;&#187;, je ne vois pas de qui tu parles, mais je ne me sens pas concern&#233; par &#231;a, par contre &#231;a me fait penser &#224; quelques pseudos : pour moi, parler de th&#233;ories du complot, de &#171;&#160;messages cach&#233;s&#160;&#187; etc., tout &#231;a sans jamais amener une quelconque preuve, rentre &#233;videmment dans cette cat&#233;gorie. [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 23 ao&#251;t 2012 &#224; 08:09 (CEST)
:::Trop tard Floflo, la 1ere r&#233;action est toujours la plus vrai !-)
:::* Pour l'incoh&#233;rence &#233;ditoriale tu ne d&#233;montre rien du tout, ce n'est pas en r&#233;p&#233;tant en boucle des contre-v&#233;rit&#233; qu'elle vont devenir vraies: je le r&#233;p&#232;te quand on voit tous les ko utilis&#233;s par SM, Celette, et toi pour ne pas mentionner une ligne dans la bio de Brice Hortefeux la plainte des familles des victimes de l'affaire Karachi pour avoir pr&#233;venu un ami que sa femme parlait trop aux policier alors qu'il &#233;tait ministre de l'int&#233;rieur et de sa relaxe contre l'avis de 9 contributeurs et alors que cela avait fait l'objet d'un nombre &#233;norme d'articles [http://fr.wikipedia.org/w/index.php?title=Discussion:Brice_Hortefeux&amp;diff=75513590&amp;oldid=75290188] mais pour la conservation de l'information du soutien d'une femme politique qui soutenait un candidat de droite &#224; 14 ans en portant un tee-shirt, il n'y a que toi et tes amis pour trouver &#231;a coh&#233;rent ([[Discussion:Val&#233;rie Fourneyron]]). Pour te raffraichir la m&#233;moire relis aussi les discussions interminables [[Discussion:Delphine Batho]], [[Discussion:Dominique Strauss-Kahn]] (recordman), [[Discussion:Christian Estrosi]], [[Discussion:G&#233;rard Longuet]], [[Discussion:Alain Joyandet]], [[Discussion:Christian Blanc]], [[Discussion:Nicolas Sarkozy]] (article qui est un mod&#232;le d'incompl&#233;tude), [[Discussion:Nora Berra]], [[Discussion:Patrick Ollier]], [[Discussion:Mich&#232;le Alliot-Marie]], [[Discussion:Augusto Pinochet]] (qu'on ne devait pas qualifier dictateur selon certains, contre l'avis des historiens)... et j'en oublie. On top de l'incoh&#233;rence, l'incapacit&#233; &#224; admettre un compromis est &#233;galement remarquable.
:::* Pour la violence verbale idem: Celette qui m'avait accus&#233; moi et d'autres contributeurs de "transformer wikipedia en &#233;tron", SM qui m'avait accus&#233; de "foutage de gueule" j'appelle pas &#231;a du wikilove :-p Et bizarre que tu remette le couvert sur les "messages cach&#233;s", je t'ai pourtant r&#233;pondu plus haut et de fa&#231;on claire et nette...
:::* La conclusion elle est l&#224; m&#234;me si je vous l'ai d&#233;j&#224; dit et que j'ai l'impression de siffler dans un violon (mouarf): faites preuve de plus de tol&#233;rance et de compromis, arr&#234;tez de changer d'avis selon votre humeur ou l'article, prenez en compte l'opinion des autres au lieu d'interpr&#233;ter &#224; votre sauce et aussi selon l'article les principes fondateurs. Et arr&#234;tez de soutenir des contributeurs comme Cheep sur les pages politique car soutenant un point de vue non neutre pro-sarkozyste en ne le cachant m&#234;me pas et ne venant jamais discuter en pdd, se contentant de vous laisser prendre le relais. Pour SM wikipedia "est structurellement de gauche" et il ose dire &#224; Cheep qu'il consid&#232;re visiblement comme un contributeur mod&#232;le "Inutile de poursuivre une lutte d&#233;sormais don quichottienne pour la neutralit&#233; politique, cher Cheep. De toute fa&#231;on, ces articles sont d&#233;j&#224; dans un &#233;tat lamentable et largement critiqu&#233;s &#224; l'ext&#233;rieur. Laissons-les couler davantage, tous seuls". &#201;difiant, &#231;a laisse imaginer l'&#233;tat des articles si on les laissait faire. Et le tout sur la PDD de Buisson [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Buisson&amp;diff=70911779&amp;oldid=70856343], comme par hasard l'admin qui se d&#233;clare lui-m&#234;me pro-ump qui m'a plus tard bloqu&#233; deux jours sans avertissements et sans R3R alors que j'essayais de faire venir discuter Cheep depuis des semaines sur la PDD de Sarkozy, abusant donc de ses outils dans l'impunit&#233; la plus totale. C'est ce genre de contributeurs que tu soutiens, mais &#231;a je crois que tu le savais d&#233;j&#224;. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 25 ao&#251;t 2012 &#224; 15:10 (CEST)
::::Trop tard... N'importe quoi, c'est surtout que d&#232;s fois, vaut mieux ne rien dire devant de telles contre-v&#233;rit&#233;s mais comme tu insistes dans ce qui s'av&#232;re n'&#234;tre qu'une interpr&#233;tation personnelle on ne peut plus foireuse, il faut bien clarifier. Au passage, il y a toujours [[WP:FOI]] qui existe, il serait bon que tu le respectes. D&#233;sol&#233; mais sur cette page, la &#171;&#160;non-d&#233;monstration&#160;&#187; et les &#171;&#160;contre-v&#233;rit&#233;s&#160;&#187;, j'en ai lues, mais pas avec mon pseudo comme signature... Comme tu persistes &#224; ne pas voir de diff&#233;rences entre des sources &#224; caract&#232;re biographique (genre le cas Fourneyron) vs des sources buzzesques (genre X des exemples que tu viens de caser), &#231;a ne sert &#224; rien de remettre le couvert. Tu pr&#233;f&#232;res manifestement te persuader d'une incoh&#233;rence qui n'en est une que pour toi, soit, mais bon...
::::Le seul ici qui a prouv&#233; qu'il n'acceptait pas de compromis, c'est toi, &#231;a a &#233;t&#233; suffisamment vu dans une pdd bien pr&#233;cise. Le fait est que tu as consid&#233;r&#233; comme &#171;&#160;compromis&#160;&#187; une insertion rejet&#233;e cat&#233;goriquement par 50% des intervenants quand la solution propos&#233;e par un autre (mention de la chose l&#224; o&#249; c'est pertinent) satisfaisait ces 50% et n'entrait pas en contradiction avec les 50 autres %. Effectivement, dans la logique de [[WP:Consensus]], je ne peux pas soutenir quelqu'un qui s'assoit sur la moiti&#233; des avis exprim&#233;s et qui derri&#232;re se permet de donner des le&#231;ons de compromis alors qu'il n'a envisag&#233; &lt;u&gt;aucune autre solution&lt;/u&gt; que son insertion.
::::Quant &#224; Buisson, le proc&#232;s d'intention que tu lui portes est &#233;difiant. Il t'a &#171;&#160;&#233;videmment&#160;&#187; bloqu&#233; vu qu'il est de droite, pour soutenir le gentil Cheep contre le m&#233;chant Apollofox. Tu oublies juste que derri&#232;re, tu as lanc&#233; une RA contre lui qui s'est sold&#233; sur... [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=78040803&amp;oldid=78039404 rien] malgr&#233; une pr&#233;sence de la requ&#234;te un temps suffisant pour que la plupart des admins actifs puissent avoir le temps de s'exprimer s'ils le souhaitaient (peut-&#234;tre sont-ils tous pro-UMP dans ta logique ?) et une contestation d'admin qui est rest&#233;e isol&#233;e depuis, pourtant je me rappelle d'autres cas d'admins o&#249; une premi&#232;re contestation s'en est suivie d'une ou plusieurs autres et donc dans certains de ces cas un vote de confirmation, comme quoi quand plusieurs personnes voient (ou croient voir) des probl&#232;mes, cela ne reste pas lettre morte. En fait, j'ai surtout l'impression que tu dis entre les lignes que tout est de la faute des autres mais que toi, tu n'es responsable de rien. La communaut&#233; n'est pas r&#233;put&#233;e pour &#234;tre uniforme, loin de l&#224;, donc j'ai du mal &#224; imaginer que cette opinion est la bonne.
::::Bref, je ne vais pas mettre de conclusion car en effet, je pense que tu aurais l'impression de te relire vu que dedans, je reprendrais notamment en te le destinant ce que tu &#233;cris sur la tol&#233;rance, les compromis ou la r&#233;p&#233;tition de contre-v&#233;rit&#233;s. [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 25 ao&#251;t 2012 &#224; 23:13 (CEST)
:::::Mouais, ta r&#233;ponse montre bien l'essence m&#234;me du probl&#232;me: pas de compromis (on vous demandais juste une simple ligne dans l'article en question), pas de remise en question, d&#233;nigrement syst&#233;matique des sources apport&#233;es par les autres (on peut sortir le monde ou le NYC, c'est buzesque...), tout en &#233;ludant les faits compromettant (le commentaire de SM sur la pdd de buisson &#233;tait trop gros pour &#234;tre vrai...). Un seul contributeur que je ne connaissais pas a condamn&#233; le silence des admin sur le blocage injustifi&#233; de Buisson. Un seul admin l'a soutenu... Contrairement &#224; certains r&#233;guliers de l'encyclop&#233;die je n'ai pas une bande d'amis pr&#234;t &#224; sauter &#224; la gorge de mes adversaires en cas de conflit. Et je n'en ai pas non plus envie, on est l&#224; pour &#233;crire des articles, pas pour jouer &#224; la gu&#233;guerre ou cr&#233;er des clans. Ceux que j'admire les plus sont ceux qui ont cr&#233;&#233; de nombreux article adq/BA ou qui r&#233;ussissent &#224; se tenir &#224; l'&#233;cart des conflits sur des sujets plus ou moins sensible (politique, religion, fr&#232;res bogdanof...). 
:::::La question est: il va falloir que vous poussiez &#224; bout combien de contributeurs comme Deux-Troy avant que vous vous rendiez compte de la nuisance de votre comportement pour l'encyclop&#233;die ? La bonne foi, avant de la pr&#234;cher pour vos seules actions, essayez aussi de l'appliquer &#224; ceux qui ne pensent pas comme vous au lieu de les prendre le plus souvent pour des cons qui n'ont rien &#224; faire dans l'encyclop&#233;die. Le plus dr&#244;le c'est que de votre cot&#233; personne n'est lass&#233;. Je vais finir par croire que vous aimez les conflits... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 26 ao&#251;t 2012 &#224; 13:35 (CEST)
::::::C'est toujours pareil avec toi, ce que tu dis &#224; propos des autres est pr&#233;cis&#233;ment ce qu'il pourrait t'&#234;tre reproch&#233;, et qu'en l'occurrence je souligne (&#171;&#160;pas de compromis, pas de remise en question&#160;&#187;...). Le plus dr&#244;le &#233;tant que tu oses dire ce &#171;&#160;vous aimez les conflits&#160;&#187; alors que c'est pr&#233;cis&#233;ment toi qui va sur les pdd d'autres (genre Deuxtroy) pour balancer je ne sais quelle th&#233;orie de &#171;&#160;messages cach&#233;s&#160;&#187;, th&#233;orie fond&#233;e sur rien. Ce genre de propos ne peut qu'entretenir (et surtout raviver) des conflits et le pr&#233;texte de dire en m&#234;me temps que ce sont les autres qui ne sont pas &#171;&#160;lass&#233;s&#160;&#187; ne trompe personne sur ce qu'on peut retirer de tes &#233;crits. Je te sugg&#232;re donc une nouvelle fois de t'appliquer d'abord et avant tout tout ce que tu peux dire avant de te permettre de donner des le&#231;ons &#224; &#171;&#160;d'autres&#160;&#187;, ce que ces fameux &#171;&#160;autres&#160;&#187; s'abstiennent de faire, eux. Et au passage tu reliras [[WP:PAP]], &#231;a te permettra peut-&#234;tre d'&#233;viter &#224; l'avenir d'insulter des contributeurs en les traitant de nuisibles... Je me suis permis &#231;a pour toi ? Non... Mais &#233;videmment les insultes ne doivent probablement venir que des &#171;&#160;autres&#160;&#187;... PS : quant &#224; Deuxtroy : visiblement poser la question &#224; l'envers n'a pas l'air de te venir &#224; l'esprit, alors que c'est elle qui a &#233;t&#233; rappel&#233;e &#224; l'ordre en RA. Pourtant j'ai &#233;t&#233; suffisamment &#233;c&#339;ur&#233; par son attitude pour avoir envisag&#233; de partir de WP : la pdd de Fourneyron le montre, il te suffit de la relire, et j'en ai fait part &#224; 2/3 membres du projet foot qui ne font pas partie de ceux que tu appelles les &#171;&#160;autres&#160;&#187;, mais &#231;a, &#231;a ne t'&#233;mouvra probablement pas... Et pourtant c'est vrai. [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 26 ao&#251;t 2012 &#224; 16:53 (CEST)
:::::::J'avais oubli&#233; ta propension &#224; toujours vouloir le dernier mot !-) Et ton sophisme d'inverser les r&#244;les puis d'accuser ensuite les autres de le faire en r&#233;p&#233;tant tel un miroir leurs arguments &#231;a me fait froid dans le dos. Le fait que tu r&#233;p&#232;te encore le truc de la th&#233;orie du complot alors que je t'ai expliqu&#233; clairement mon point de vue d&#233;note aussi une certaine difficult&#233; &#224; comprendre et un besoin d'entretenir le conflit que je ne suivrai pas. Merci donc d'aller ergoter ailleurs, j'ai le droit de soutenir un contributeur comme Deuxtroy quand je ne suis pas d'accord avec vos m&#233;thodes, &#231;a suffit le harc&#232;lement. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 26 ao&#251;t 2012 &#224; 19:33 (CEST)
::::::::Tu as tout &#224; fait le droit de soutenir qui tu veux, mais tu es pri&#233; de le faire sans d&#233;nigrer d'autres personnes comme tu l'as malheureusement fait sur la pdd de Deuxtroy. Je note aussi qu'&#224; l'&#233;vidence tu n'as aucune intention de te remettre en cause, la preuve en est que tu continues dans les attaques persos (as-tu lu [[WP:PAP]] ?) et tu es toujours dans la m&#234;me strat&#233;gie d'accuser les &#171;&#160;autres&#160;&#187; de r&#233;aliser ce qui sont en fait tes pratiques (genre l'absence de compromis...). Quant au dernier mot, &#231;a me fait bien rire, vu que c'est ta pdd, tu auras forc&#233;ment le dernier mot... [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 26 ao&#251;t 2012 &#224; 21:18 (CEST)
:::::::::Mais c'est qu'il continue en plus !-D Oh merci de m'autoriser &#224; soutenir qui je veux !-) Et si dire &#224; Deuxtroy que je partage son opinion sur vos pratiques &#233;ditoriales c'est vous d&#233;nigrer, bonjour ton point de vue sur la libert&#233; d'expression !-D Ca voudrait dire que non seulement on doit approuver sans contestation possible toutes vos modif sur les articles, mais en plus vous remercier de vos m&#233;thodes et vous congratuler sous peine de RA ^^ Si pour toi une encyclop&#233;die collaborative c'est collaborer uniquement avec les personnes qui interpr&#232;tent les principes fondateur &#224; ta sauce, tu fais fausse route. Et depuis trop longtemps dirait on. Et si tu vois des attaques perso sur mes messages, va en RA, j'en rigole d'avance. Sinon sur la deuxi&#232;me partie du message "Apollofox-m&#233;chant-qui-accuse-les-autres-de-ses-propres-travers" , d&#233;sol&#233; de te dire &#231;a, mais tu radotes en plus d'&#234;tre mauvaise foi. Quand &#224; la fin "c'est ta pdd, tu auras forc&#233;ment le dernier mot", &#231;a montre bien le niveau. Fin de la r&#233;cr&#233;, merci d'arr&#234;ter de me harceler sur ma pdd, j'ai assez perdu de temps comme &#231;a. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 1 septembre 2012 &#224; 12:13 (CEST)
D&#233;sol&#233;e pour les pressions et le harc&#232;lement que tu subis pour avoir os&#233; me soutenir!  Je vois que Floflo62 en fait des tonnes en mati&#232;re d'huile sur le feu, avec ces provocs &#224; deux balles sur ta PDD, sa relance sur les incoh&#233;rences &#233;ditoriales (il ose citer [http://fr.wikipedia.org/w/index.php?title=Discussion:Val%C3%A9rie_Fourneyron&amp;diff=81507197&amp;oldid=81506722] alors que  [http://fr.wikipedia.org/w/index.php?title=Val%C3%A9rie_Fourneyron&amp;diff=81455254&amp;oldid=81445201] !). Bon, tu n'es pas le seul. J'ai vu qu'il avait pass&#233; son mois d'ao&#251;t &#224; [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Starus&amp;diff=81999339&amp;oldid=81999296 tenter de faire interdire Mogador], avec le m&#234;me genre de harc&#232;lement sur sa PDD et celle de [[Discussion utilisateur:Starus|Starus]]. Tout comme il avait fait pression auparavant sur [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:TigH&amp;diff=prev&amp;oldid=81557301 Tigh] ou sur [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Buisson&amp;diff=prev&amp;oldid=81509313 Buisson]. Bref, un dr&#244;le de citoyen qui n'incite pas &#224; la fr&#233;quentation de WP. Et comme il fait beau, et qu'il y a plein d'autres choses &#224; faire, je vais en profiter. Encore d&#233;sol&#233;e pour ces manoeuvres &#224; ton encontre. Bon courage. [[Utilisateur:Deuxtroy|Deuxtroy]] ([[Discussion utilisateur:Deuxtroy|d]]) 1 septembre 2012 &#224; 14:07 (CEST)
:Oui un tel acharnement sur ma pdd &#233;tait d&#233;j&#224; navrant, mais celui dont il fait preuve sur les pdd de Mogador et des autres fait froid dans le dos. Comme tu dis un m&#233;lange de provocation, justification de l'injustifiable et refus de coop&#233;rer. La derni&#232;re accusation de Celette de vouloir sa chute, je n'ai pas laiss&#233; passer: ils commencent &#224; me faire peur avec leurs d&#233;lires de pers&#233;cution, j'esp&#232;re que les admins cette fois interviendront, j'en ai plus qu'assez de leur laissez faire qui pourri la situation depuis des ann&#233;es. Enfin, passons &#224; autre chose... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 2 septembre 2012 &#224; 16:39 (CEST)

== Plainte contre toi de Celette sur le RA ==
Merci de m'avoir pr&#233;venu. Je suppose que cela vient de mes interventions sur [[Cor&#233;e du Nord]]. Ceci &#233;tant, je ne vais pas &#233;piloguer. Il n'est pas souhaitable de transformer ta PDD (ou la mienne) en lieu o&#249; l'on bave sur les contributeurs, &#224; l'image des pages des sus-nomm&#233;s. Quand &#224; WP:PAP, j'ai aussi vu ta requ&#234;te. No comment non plus. Cordialement, [[Utilisateur:Deuxtroy|Deuxtroy]] ([[Discussion utilisateur:Deuxtroy|d]]) 3 septembre 2012 &#224; 17:42 (CEST)
:Un contributeur averti en vaux deux !-) Et pour info si tu ne l'a pas lu dans ma requ&#234;te sur le RA [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=prev&amp;oldid=82724963], Celette a fich&#233; certaines de nos interventions (en compagnie de Pixeltoo et d'Horrowitz, je vais pr&#233;venir au passage ces derniers) sur sa page utilisateur, sans que cela g&#232;ne aucunement les admins qui comme d'habitude ne lancent m&#234;me pas un avertissement !-) Quand je pense que que par comparaison c'est toi qui avait re&#231;u un avertissement lors du passage en force de JJG, &#231;a me laisse pantois. Les admins voudraient encourager Celette &amp; co et d&#233;gouter les autres contributeurs ils ne s'y prendraient pas autrement... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 5 septembre 2012 &#224; 20:02 (CEST)
::Laisse courir. Bon courage et bonne continuation.--[[Utilisateur:pixeltoo|pixeltoo]] &lt;small&gt;([[Discussion utilisateur:Pixeltoo|discuter]])&lt;/small&gt; 5 septembre 2012 &#224; 21:04 (CEST)
:::En partie. D'un autre c&#244;t&#233;, je pense qu'ils ont en marre, ou n'ont pas trop envie de mouiller dans des trucs qui les mettent en risque.  Avec Celette et JJG, je ne sais plus comment m'y prendre pour qu'ils arr&#234;tent leurs attaques personnelles. Un JJG qui refuse qu'on lui parle sur sa PDD, mais qui se fait un plaisir de laisser des commentaires d&#233;sobligeants &#224; la moindre occasion. Quand &#224; Celette... &#224; part lui proposer un modus vivendi, ou si cela &#233;choue faire un appel &#224; commentaires pour que des contributeurs non administrateurs tentent une m&#233;diation, je ne vois pas beaucoup de solutions.  Pour le moment, des &#233;pisodes comme ceux ci-dessus, auto-pose de R3R compris ou [http://fr.wikipedia.org/w/index.php?title=Discussion:C%C3%A9cilia_Attias&amp;diff=82488028&amp;oldid=82474112] me laissent un peu sceptique sur la possibilit&#233; d'une &#233;volution. J'essaierais peut-&#234;tre, sait-on jamais? [[Utilisateur:Deuxtroy|Deuxtroy]] ([[Discussion utilisateur:Deuxtroy|d]]) 5 septembre 2012 &#224; 21:23 (CEST)

== Pour info (Uzbin) ==

http://www.liberation.fr/monde/2012/09/11/l-organisateur-suppose-de-l-attaque-de-la-vallee-d-uzbin-tue-en-afghanistan_845434 '''[[Utilisateur:Like tears in rain|Like tears in rain]]''' &lt;sup&gt;[[Discussion Utilisateur:Like tears in rain|{-_-}]]&lt;/sup&gt; 11 septembre 2012 &#224; 14:45 (CEST)

: On attend des infos compl&#233;mentaires ou l'on indique le raid dans l'article ?
::Article actualis&#233; ! Merci Tears de ta vigilance et Amateur de ton aide ! [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 11 septembre 2012 &#224; 22:41 (CEST)

== [[C&#233;cilia Attias]] ==
Salut. Merci de tes tentatives pour r&#233;tablir un minimum de v&#233;rit&#233;, mais cela ne fait qu'attirer des propos de plus en plus bas. (Propos de bas-&#233;tage, comme s'auto-qualifie Celette). Tu ne crois pas que tu devrais les laisser s'enfoncer avec leurs insultes, leurs provocs et leurs contradictions ? Sur le fait que SM s'arroge le droit de m'insulter &#224; 4 reprises, puis que Celette te menace de "boite d&#233;roulante", c'est remarquable, mais je crois justement d&#233;cid&#233; &#224; te provoquer.  Bonne s&#233;ance de yoga. [[Utilisateur:Deuxtroy|Deuxtroy]] ([[Discussion utilisateur:Deuxtroy|d]]) 13 septembre 2012 &#224; 02:32 (CEST)
:Merci de tes conseils mais quand je vois SM qui ose t'accuser d'attaques personnelles alors qu'il se livre r&#233;guli&#232;rement &#224; cette pratique puis qu'il ose insinuer que je le piste, je ne pouvais pas laisser passer &#231;a. Apr&#232;s, provoc de leur part ou qu'il ne s'en rendent m&#234;me pas compte (ah, le "supposez la bonne foi" !-) le r&#233;sultat est le m&#234;me, &#231;a pourri l'ambiance des PDD. Le pire c'est que SM ne supporte pas que l'on "ose" &#233;changer sur ma PDD et contester leur m&#233;thodes (&#233;ditoriales et collaboratives) mais ne fait aucune remarque sur le harc&#232;lement de Floflo. C'est ce que je lui disais ci-dessus, leur wikipedia id&#233;al est un monde ou on devrait approuver toutes leurs modifs et dire amen &#224; leurs attaques personelles et diffamations. Drole de mani&#232;re de collaborer ! Afin bon, esp&#233;rons que le prochain d&#233;bat soit plus cordial. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 13 septembre 2012 &#224; 19:22 (CEST)

== [[Discussion_cat&#233;gorie:Voie_parisienne_de_moins_de_100_m_de_long/Suppression]] ==

La [[:Cat&#233;gorie:Voie parisienne de moins de 100 m de long]] est &#224; nouveau l'objet d'une P&#224;S. Elle comporte aujourd'hui 136 articles et existe depuis juin 2009, apr&#232;s un renommage en 2010. Lors de la premi&#232;re P&#224;S de janvier 2010, vous aviez donn&#233; votre avis.

Aujourd'hui (cl&#244;ture le 9 oct) que le d&#233;bat est relanc&#233; et que les arguments se d&#233;veloppent plus longuement ''Pour'' et ''Contre'', voudriez-vous &#224; nouveau prendre position dans un sens ou l'autre ? Merci &#224; l'avance et bien cordialement. - [[Utilisateur:Siren|&lt;font color="blue"&gt;Siren&lt;/font&gt;]] - [[Discussion Utilisateur:Siren |(discuter)]] 7 octobre 2012 &#224; 01:32 (CEST)
==Pour info==
Suite &#224; votre modification sur l'article [[Imp&#233;rialisme am&#233;ricain]], je vous indique [[Wikip&#233;dia:Prise de d&#233;cision/&#201;tats-unien]]. [[Utilisateur:Jean-Jacques Georges|Jean-Jacques Georges]] ([[Discussion utilisateur:Jean-Jacques Georges|d]]) 23 novembre 2012 &#224; 22:04 (CET)
:Salut JJG ! Pour ton info &#233;galement, Noam Chomsky traduit en fran&#231;ais utilise fr&#233;quemment la terminologie "&#233;tats-unien" (US imperialism) [http://www.legrandsoir.info/le-declin-etats-unien-en-perspective-1ere-partie.html]. J'ignorais cette prise de d&#233;cision qui pr&#233;tend autoriser ou non l'utilisation d'un terme fr&#233;quemment utilis&#233; sous je ne sais quel pr&#233;texte de paix &#233;ditoriale mais qui cache pour moi une g&#232;ne plus id&#233;ologique, et qui prouve son ridicule dans un cas comme celui-ci, mais bon plus rien ne m'&#233;tonne sur wiki.fr. L'article [[D&#233;nomination des &#201;tats-Unis d'Am&#233;rique et de leurs habitants]] est pourtant clair quand &#224; son utilisation, parfaitement justifi&#233;e dans le cadre d'une traduction de Chomsky. Donc &#224; toi de voir, pour moi perso c'est plus un d&#233;tail. Je note de plus avec amusement que l'utilisation &#224; une seule reprise du terme fait r&#233;agir au quart de tour (24h) et me vaux un message alors que la suppression arbitraire &#224; plusieurs reprises d'un paragraphe parfaitement valide (impact de la guerre du Vietnam dans la perception de l'imp&#233;rialisme am&#233;ricain) mais qui manquait juste de source non. A chacun sa perception des choses importantes sur cette encyclop&#233;die visiblement. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 25 novembre 2012 &#224; 19:26 (CET)

== Guerre d'&#233;dition  {{#if:|sur &#171; {{{1}}} &#187;}} sur les pr&#233;sidents ==
[[Image:R3R.svg|50px|left]] Bonjour. Vous semblez engag&#233; dans une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]{{#if:|&amp;#32; sur l&#8217;article [[:{{{1}}}]]}}. La recommandation appel&#233;e [[Wikip&#233;dia:r&#232;gle des trois r&#233;vocations|r&#232;gle des trois r&#233;vocations]] dit qu&#8217;un contributeur ne peut effectuer trois r&#233;vocations ou davantage sur tout ou partie d&#8217;un article sur une dur&#233;e de 24 heures cons&#233;cutives. Un utilisateur qui r&#233;voque les contributions d&#8217;autres wikip&#233;diens sur un m&#234;me article &#224; plusieurs reprises peut se voir [[Wikip&#233;dia:Blocage en &#233;criture|bloqu&#233;]] pour &#233;viter une [[Wikip&#233;dia:guerre d'&#233;dition|guerre d&#8217;&#233;dition]]. Vous &#234;tes pri&#233; de cesser imm&#233;diatement vos r&#233;vocations et de rechercher pr&#233;f&#233;rablement un consensus avec les autres wikip&#233;diens en engageant avec eux un dialogue sur la [[Aide:discussion|page de discussion]]. Merci.&lt;!-- Mod&#232;le:U-R3R --&gt;
&#8212; [[Utilisateur:Jules78120|'''&lt;span style="color:Gold"&gt;Jules&lt;/span&gt;''']]  &lt;strong&gt;&lt;sup&gt;&lt;small style="border-bottom:1px solid #80D000;"&gt;[[Discussion utilisateur:Jules78120|&lt;span style="color:#80D000"&gt;''Discuter''&lt;/span&gt;]]&lt;/small&gt;&lt;/sup&gt;&lt;/strong&gt; 26 novembre 2012 &#224; 01:36 (CET)

Bonjour, j'avais d'abord pens&#233; que tu avais raison d'indiquer qu'ils &#233;taient pr&#233;sidents, mais le RI l'indique, d'une mani&#232;re progressive. Pourquoi le faire figurer &#224; la premi&#232;re ligne ? Par ailleurs, &#224; r&#233;verter contre plusieurs contributeurs, tu vas m&#233;caniquement enclencher une R3R, les autres ayant annul&#233; moins que toi. Pourquoi la situation actuelle ne te convient-elle pas ? Cordialement, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|d]]) 26 novembre 2012 &#224; 01:39 (CET)

:Bonsoir messieurs. Copie de ma demande de discussion sur la pdd de SM, j'avais d&#233;j&#224; justifi&#233; ces changements sur mes commentaires de dif, SM n'a jamais rien justifi&#233;. Pour info ce revert massif sur 6 pr&#233;sident sans aucune discussion concerne aussi le r&#233;sum&#233; introductif que j'ai traduit sur l'article [[Charles de Gaulle]] o&#249; votre opinion est &#233;galement la bienvenue [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 26 novembre 2012 &#224; 02:09 (CET):
:==== RI des pr&#233;sidents ====
:
:Non mais vraiment tu n'as [http://fr.wikipedia.org/w/index.php?title=Georges_Pompidou&amp;curid=5313&amp;diff=85770057&amp;oldid=85770002] que &#231;a [http://fr.wikipedia.org/w/index.php?title=Val%C3%A9ry_Giscard_d%27Estaing&amp;curid=4937&amp;diff=85770047&amp;oldid=85769986] &#224; faire ? J'ai justifi&#233; dans mes commentaires de dif que comme le demandait les recommandations [[Wikip&#233;dia:R&#233;sum&#233; introductif]] qu'il fallait que la premi&#232;re ligne de l'article d&#233;finisse son sujet: "En l'absence de d&#233;finition consensuelle, la premi&#232;re phrase pourra malgr&#233; tout proposer une formulation en termes simples permettant au lecteur de saisir le sujet de l'article (voir par exemple,"; "Lorsque vous relisez le r&#233;sum&#233; introductif de votre article, demandez-vous &#233;galement si vous seriez satisfait de sa premi&#232;re phrase si c&#8217;&#233;tait tout ce que vous obteniez d&#8217;un dictionnaire.". Ces hommes politiques sont surtout mondialement connus parce qu'ils ont &#233;t&#233; pr&#233;sidents de la r&#233;publique fran&#231;aise. Donc acte.
:A toi  maintenant de justifier tes revert non justifi&#233;s et incompr&#233;hensibles, ce n'est pas parce qu'Hagard agit comme toi que c'est une raison valable. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 26 novembre 2012 &#224; 01:58 (CET)
::Je regrette que tu aies fusionn&#233; les deux messages que tu as re&#231;us, quand pr&#233;cis&#233;ment j'&#233;crivais &#224; {{u|Jules78120}} que je regrettais le R3R que je trouvais pr&#233;matur&#233;, tandis que je t'avertissais que tu aurais droit &#224; ce message, puisque tu allais r&#233;voquer plus souvent que plusieurs contributeurs. De mon point de vue, le fait que ces personnes aient &#233;t&#233; pr&#233;sidents a droit &#224; une mention claire en RI, &#224; quoi bon que ce soit dans la premi&#232;re ligne ? Mais bon, si c'est ton point de vue, d&#233;fends-le en effet, avec le respect d'usage dans les &#233;changes, sauf &#224; finir en RA. Prend ton temps, nulle vie en cause. Cordialement, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|d]]) 26 novembre 2012 &#224; 02:16 (CET)
::: C'est les m&#233;thodes de SM qui m'&#233;nervent et ce n'est pas la 1ere fois, ces reverts non justifi&#233;s, ce m&#233;pris affich&#233; et ce refus de discuter qui frise la provoc et qui fait visiblement tout pour g&#233;n&#233;rer un conflit R3R et qui me d&#233;courage &#224; travailler (c'est du moins comme cela que je le ressens). Pour te montrer le niveau, il a justement supprim&#233; sans r&#233;pondre le message que j'avais mis sur sa PDD [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Suprememangaka&amp;action=history]. Pour le pr&#233;sident indiqu&#233; en 1ere ligne, c'est dans mon message &#224; SM ci-dessus, que j'avais d&#233;j&#224; expliqu&#233; dans mes difs. Tu es le bienvenu pour donner ton avis, il faudrait peut etre r&#233;unir le tout en une page. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 26 novembre 2012 &#224; 02:23 (CET)
::::Je lirai tout ceci quand j'aurai du temps, ce n'est pas le cas ces jours-ci. Si tu estimes qu'il y provocation, voire incitation &#224; la faute, pourquoi te laisser pi&#233;ger ? Prends le temps de construire une argumentation tranquillement, puisque tu sembles avoir des arguments. Le fait de les mettre en ordre t'incitera &#224; v&#233;rifier qu'ils tiennent la route. Pas d'urgence, encore une fois, alors que s'il faut r&#233;pondre dans une RA, c'est l'&#233;nervement qui l'emportera, ce qui passe tr&#232;s mal aupr&#232;s des administrateurs, aussi neutres puissent-ils essayer d'&#234;tre. Prends au moins une journ&#233;e pour pr&#233;parer tes arguments. Sur le fond, je n'ai pas d'avis tranch&#233; pour l'instant. Cordialement, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|d]]) 26 novembre 2012 &#224; 02:30 (CET)
:::::Niveau argumentation je ne peux pas faire mieux que ce qui est &#233;crit ci-dessus et pourtant &#231;a ne prends pas des jours &#224; lire !-) Pas de RA pour l'instant, faudrait que SM persiste dans la non communication, mais il en prend le chemin vu qu'il ne daigne m&#234;me pas r&#233;pondre. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 26 novembre 2012 &#224; 02:35 (CET)
::::::Je ne te connais pas, mais je pensais que la RA pourrait &#234;tre contre toi, si tu perdais patience, ce que je ne souhaite pas. J'ai d&#233;j&#224; crois&#233; trop de discussions de ce type qui d&#233;g&#233;n&#232;rent. J'ai lu la r&#233;ponse de Jules : attendons des avis tiers ? Cordialement, et bonne nuit, [[Utilisateur:Asram|Asram]] ([[Discussion utilisateur:Asram|d]]) 26 novembre 2012 &#224; 02:39 (CET)
:::::::Bonjour,
:::::::Je ne partage pas ton interpr&#233;tation de [[WP:RI#Premi&#232;re phrase]], et je pense que les contributeurs qui annulent tes modifications sur les pr&#233;sidents de la 5&#176; R&#233;publique ont raison de le faire. J'attire ton attention sur le fait que les articles concernant les pr&#233;sidents des 3&#176; et 4&#176; R&#233;publique ne r&#233;pondent pas &#224; ton interpr&#233;tation, que tu es apparemment le seul &#224; d&#233;fendre.
:::::::Cordialement --[[Utilisateur:Rigoureux|Rigoureux]] ([[Discussion utilisateur:Rigoureux|d]]) 26 novembre 2012 &#224; 12:22 (CET)
::::::::Rigoureux la mention "homme d'&#233;tat" ne r&#233;pond pas aux crit&#232;res d'une bonne premi&#232;re phrase. Pourquoi ces hommes d"&#233;tat sont surtout connu ? Parce qu'ils ont &#233;t&#233; chef d'&#233;tat: pr&#233;sident ou roi. Nos amis anglais sur wiki:en qui ont visiblement plus de bon sens font ainsi sur tous les articles de chef d'&#233;tat. Les articles sur les rois fran&#231;ais sur notre wiki indiquent bien leur fonction en premi&#232;re ligne, alors explique moi ta logique pour les pr&#233;sidents (fran&#231;ais ou pas, et peut importe quelle r&#233;publique) si tu veux vraiment &#234;tre "rigoureux" ? exemples: [[Louis XIV de France]], [[Napol&#233;on III]] (adq, et pour info &#224; la fois dernier empereur et premier pr&#233;sident), [[Washington]] (BA), [[Robert II de France]] (ADQ)
etc, etc, etc.
::::::::Je pense que ma PDD n'est pas l'endroit ad&#233;quat pour ce genre de discussion je propose un d&#233;bat pour une prise de d&#233;cision sur une page d&#233;di&#233;e (mais je ne connais pas la proc&#233;dure). [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 7 d&#233;cembre 2012 &#224; 19:04 (CET)

== Le CAr... ==

... est en panne depuis [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/%C3%A9lection_d%27arbitres_pour_le_16e_CAr ce vote].  Et cela pourrait durer un certain temps, si j'en juge par la longueur de [http://fr.wikipedia.org/wiki/Discussion_Wikip%C3%A9dia:Prise_de_d%C3%A9cision/R%C3%A9forme_ou_suppression_du_comit%C3%A9_d%27arbitrage cette rpise de d&#233;cision].  Il est manifeste que certains jouent la montre et supportent parfaitement l'absence de CAr, m&#234;me s'il souhaiteraient avoir &#224; leur disposition un &lt;s&gt;Comit&#233; de salut public&lt;/s&gt; [http://fr.wikipedia.org/w/index.php?title=Discussion_Wikip%C3%A9dia:Prise_de_d%C3%A9cision/R%C3%A9forme_ou_suppression_du_comit%C3%A9_d%27arbitrage&amp;diff=85555283&amp;oldid=85555125 "CAr vraiment performant"] (sic!).  Enfin, aller rechercher ces quelques diffs m'a aussi donn&#233; l'occasion de me replonger dans [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Suprememangaka,_R%C3%A9mih-Moyg&amp;diff=66688915&amp;oldid=66661424 cette analyse] dont j'avais trouv&#233; la publication dans le cadre d'un arbitrage compl&#232;tement inopportune mais qu'au fil du temps (et consid&#233;rant ce qui se passe sur WP), j'ai tendance &#224; consid&#233;rr de plus en plus "to the point" comme disent les Anglo-saxons.  Bref, l'option CAr est pour l'instant inop&#233;rante.  Et pour les quelques administrateurs qui interviennent syst&#233;matiquement - et parfois uniquement - en soutien des m&#234;mes copains au point que cela en devient caricatural, il y a bien la proc&#233;dure de [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Contestation_du_statut_d%27administrateur contestation du statut], mais il faut pour commencer r&#233;unir six contestations avant que l'administrateur ne soit tenu de faire reconfirmer son statut.  Cela dit, il me semble que de plus en plus de contributeurs commencent &#224; &#234;tre s&#233;rieusement agac&#233;s - pour ne pas dire franchement exc&#233;d&#233;s - par toutes ces petites et continuelles manigances.  Et cela finira t&#244;t ou tard par engendrer des r&#233;actions.  Wait and see....  --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 7 d&#233;cembre 2012 &#224; 18:49 (CET)
:Enti&#232;rement d'accord une fois de plus avec ton analyse (mais tu as du te planter pour le lien de l'analyse, tu as mis 2 fois le dif de SM qui dit que le "nouveau CAr performant permettra de r&#233;gler d&#233;finitivement votre cas". Waouh, sympa les menaces en toute impunit&#233;). Par contre pour le CAr en panne, ce n'est pas parce qu'une &#233;lection n'a pas atteint le nombre d'arbitres n&#233;cessaire que l'on doit suspendre l'&#233;lection suivante. Imagine dans le monde r&#233;el si c'&#233;tait le cas apr&#232;s chaque &#233;lection qui capote, genre apr&#232;s l'&#233;lection Al Gore/W ou PS &amp; UMP !-) Y'a t'il eu une d&#233;cision vot&#233;e de suspendre les &#233;lections le temps de d&#233;cider d'une r&#233;forme ? Parce que si tel n'est pas le cas c'est ill&#233;galement suspendre des &#233;lections d&#233;cid&#233;es par la communaut&#233; ! [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 7 d&#233;cembre 2012 &#224; 19:00 (CET)
::J'ai rectifi&#233; le second diff, je n'aurais pas voulu te priver de ce morceau d'anthologie wikip&#233;dienne.  --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 7 d&#233;cembre 2012 &#224; 19:58 (CET)
:::Ha merci mais bon c'est quoi le passage exact &#224; lire ? Parce que l&#224; Popo &#224; eu l'air de tout modifier. Sinon tu sais s'il y a eu eu une d&#233;cision vot&#233;e de suspendre les &#233;lections ? [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 7 d&#233;cembre 2012 &#224; 20:02 (CET)
::::En fait, c'est [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Suprememangaka,_R%C3%A9mih-Moyg&amp;diff=66688915&amp;oldid=66661424#Concernant_Suprememangaka.C2.A0.28d.C2.A0.C2.B7.C2.A0c.C2.A0.C2.B7.C2.A0b.29 ceci].  --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 7 d&#233;cembre 2012 &#224; 20:55 (CET)
:::::Si je suis d'accord avec le resum&#233; ''factuel''  fait par Popo et les autres arbitres des travers ''sur wikipedia'' de SM qui entretient le conflit syst&#233;matique, se m&#232;lait de tout sur les pages communautaires sans &#234;tre admin, d&#233;rape vers l'agressivit&#233; et les attaques personelles, je trouve par contre comp&#232;tement d&#233;plac&#233;e l'analyse psychologique &#224; 2 balles de Popo bas&#233;e sur des rencontres IRL. M&#234;me si c'&#233;tait vrai et que cela expliquait beaucoup de choses, cela n'a pas &#224; entrer en ligne de compte sur wikipedia et surtout pas dans un arbitrage (mais il me semble qu'aucun autre arbitre n'a approuv&#233; ce d&#233;rapage de Popo). On doit &#234;tre jug&#233; sur ce que l'on fait sur wikipedia et comment on interragit avec les autres contributeurs, pas sur ce que l'on est hors wikipedia. Que SM soit pareil ou diff&#233;rent hors wikipedia cela ne nous regarde pas. L'important et cela SM ne l'a visiblement pas compris depuis cet arbitrage, c'est qu'il doit changer son attitude ''sur wikipedia'' et arr&#234;ter ses m&#233;thodes conflictuelles et ensuite rejeter sur les autres ses propres travers. Et il prends visiblement pour pr&#233;texte ce d&#233;rapage de Popo pour se victimiser, pr&#233;tendre la nullit&#233; du comit&#233; et surtout pas remettre en question son attitude ''sur wikipedia'' malgr&#233; ce que lui ont dit de nombreux autres contributeurs. Ceci par contre et sans analyse IRL, &#231;a d&#233;montre certains traits de caract&#232;re. 
:::::J'ai vu qu'il y avait un vote pour une r&#233;forme du Car, je vais y participer, je vais par contre demander ou a &#233;t&#233; prise de mani&#232;re communautaire la d&#233;cision (donc un vote) de reporter ad vitam aeternam les &#233;lections du nouveau comit&#233; d'arbitrage en attendant une r&#233;forme ce qui a laiss&#233; plusieurs mois wiki.fr sans une institution d&#233;cid&#233;e par la communaut&#233;. A+. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 19 d&#233;cembre 2012 &#224; 23:27 (CET)
:::::PS: JJG a &#233;mis un avis sur le CaR sur cette discussion puis l'a &#233;ffac&#233; ensuite "croyant que c'&#233;tait le bistro" [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Apollofox&amp;diff=86382785&amp;oldid=86382299]. Visiblement allergique au Car et au terme "&#233;tats-unien" m&#234;me quand on traduit du Chomsky, il cumule pour ses 2 1eres interventions sur ma pdd ;-) [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 19 d&#233;cembre 2012 &#224; 23:34 (CET)

== Arr&#234;te ton harc&#232;lement et falsification de sources sinon RA ==

J'&#233;cris deux paragraphe sourc&#233;s sur deux articles sur lesquels je ne suis jamais intervenu auparavant et dans les deux cas tu modifies les paragraphes au m&#233;pris des sources sans en ajouter d'autres, donc visiblement selon tes propres convictions qui ne sont pas recevable dans un article [http://fr.wikipedia.org/w/index.php?title=Philippe_P%C3%A9tain&amp;diff=prev&amp;oldid=86908348], [http://fr.wikipedia.org/w/index.php?title=Guerre_d%27Alg%C3%A9rie&amp;diff=prev&amp;oldid=86909063]. Arr&#234;te tout de suite ce harc&#232;lement envers moi et respecte les sources, sinon c'est le RA direct. Je ne le dirais pas deux fois, tu as &#233;puis&#233; avec moi mon capital de patience et de supposition de bonne foi. Et j'en ai plus qu'assez de perdre mon temps avec ce genre de comportement au lieu de r&#233;diger convenablement des articles . [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 25 d&#233;cembre 2012 &#224; 16:12 (CET)
:Chaque jour je consulte ma liste de suivi (LdS) et corrige TOUS les articles modifi&#233;s depuis la veille, et personne ne s&#8217;&#233;tonnera que les articles sur P&#233;tain et la guerre d&#8217;Alg&#233;rie y figurent. Que vous soyez la personne qui ait faits des ajouts/corrections ou que ce soit le pape, pour ma part, cela ne change rien. Et soyez certain d'une chose : '''toutes vos menaces''' n&#8217;y changeront rien. Je ne vais pas passer outre un article simplement parce que la personne qui a modifi&#233; ledit article ne peut pas me sentir. Mes demandes de pr&#233;cisions sont faites '''pour l&#8217;article''', pas pour vous. Je n&#8217;oeuvre pas pour satisfaire ou &#233;nerver un contributeur, mais pour les lecteurs et une forme d&#8217;exigence encyclop&#233;dique ; le reste ne me regarde pas. Apparemment pour votre part, une contribution ne se fait malheureusement qu&#8217;en fonction des contributeurs pr&#233;c&#233;dents, c&#8217;est dommage.
:Allez en RA, je n&#8217;ai aucun probl&#232;me avec &#231;a. Quoi qu&#8217;il en soit, que vous utilisiez clairement la menace et l&#8217;ultimatum me confirme bien le genre de contributeur que vous &#234;tes. Je ne suis pas votre &#233;l&#232;ve, et je n&#8217;aimerais pas l&#8217;&#234;tre ===&gt; {{Citation|Je ne le dirais pas deux fois}} ===&gt; &#231;a, j&#8217;en ris. Il faut apprendre &#224; arr&#234;ter d&#8217;&#234;tre dans le personnel, vraiment, vous y gagnerez.
:-
:Prenez la peine une seconde de passer outre le fait que je m&#8217;appelle Celette et consid&#233;rez ces modifications comme l&#233;gitimes, du moins soumises &#224; d&#233;bat. Quoi qu&#8217;il arrive, nous devons cohabiter, autant que cela se fait dans la cordialit&#233; et le s&#233;rieux. Ce ne sera pas moins qui partirai la premi&#232;re... alors &#233;vitez de vous braquer.  [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|d]]) 25 d&#233;cembre 2012 &#224; 21:05 (CET)
::Vous fonctionnez dans une logique de confrontation perp&#233;tuelle&#8230; Je me fiche de savoir que ce soit vous ou un autre qui ait fait cette modif, elle &#233;non&#231;ait un point de vue tout sauf consensuel et &#224; contextualiser. C&#8217;est donc &#224; vous de te remettre en question. Sachez qu&#8217;aucune menace ne me fera flancher, mais &#224; vous de voir si vous pr&#233;f&#233;rez que notre avenir se passe en RA ou en PdD &#224; d&#233;battre sereinement. Je ne vous appr&#233;cierai pas plus pour autant, mais nous ne sommes pas l&#224; pour &#231;a, non ? [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|d]]) 26 d&#233;cembre 2012 &#224; 21:11 (CET)
:::Mais je r&#234;ve l&#224;!  Lorsque le contenu d'une source dit une chose, il n'y a pas &#224; aller lui faire dire autre chose que ce que dit la source au motif qu'il "&#233;noncerait un point de vue tout sauf consensuel et &#224; contextualiser".  Mais Celette nage en plein d&#233;lire ma parole.  Vous vous rendez bien compte que vous &#234;tes &#224; la limite de la falsification d&#233;lib&#233;r&#233;e de texte, l&#224;?  Et qu'on a d&#233;j&#224; banni sans piti&#233; des contributeurs pour ce genre de traficotage?  Si vous n'&#234;tes pas d'accord avec l'analyse de Chapoutot, vous allez chercher une source (pour une fois, &#231;a ne serait pas du luxe et &#231;a nous changera de vos d&#233;testables habitudes) qui le contredit et vous la mentionnez dans l'article en attribuant le point de vue.  Mais vous ne modifiez pas la r&#233;daction sous le fumeux pr&#233;texte de la consensualit&#233; qu'on invoque &#224; tout bout de champ pour faire n'importe quoi.  Et en l'occurrence des modifications qui sont &#224; la limite du vandalisme pur et simple.  Et qui sont d'autant plus impardonnables qu'elles sont l'oeuvre de quelqu'un qui est sur WP depuis trois ans et dont le compteur affiche pr&#232;s de 100 000 &#233;ditions (mais n'a manifestement toujours pas compris comment fonctionne wikipedia).  --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 26 d&#233;cembre 2012 &#224; 21:39 (CET)
:(Je ne r&#233;pondrai pas au message plein de haine de Lebob, j&#8217;ai pr&#233;f&#233;r&#233; lire une ligne sur 5) Une source tir&#233;e d&#8217;un ouvrage sur les id&#233;es re&#231;ues historiques, on pourrait trouver mieux, vous ne pensez pas ? Comme une biographie de P&#233;tain ou un ouvrage g&#233;n&#233;raliste sur la France des ann&#233;es 1930.
:De plus, je reste pantoise sur le fait de parler de gouvernements de droite de 1929-36 alors que Chautemps, qui a &#233;t&#233; pr&#233;sident du Conseil, &#233;tait un radical... [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|d]]) 26 d&#233;cembre 2012 &#224; 22:23 (CET)
::Allez cherchez les sources et produisez les, si vous avez mieux.  Et &#233;vitez de parler de "message plein de haine" alors que c'est votre attitude qui est proprement inqualifiable et injustifiable.  Il n'y a pas de haine l&#224;-dedans, seulement une profonde indignation par rapport &#224; un comportement d'une rare malhonn&#234;tet&#233;.  Quant &#224; vos analyses personnelles sur la composition des gouvernements fran&#231;ais de 1929 &#224; 1936, elles n'int&#233;ressent personne et n'ont aucun int&#233;r&#234;t encyclop&#233;dique.  La seule chose qui compte, cest ce que disent les sources.  Vous savez, ces documents dont vous ignorez l'existence ou trafiquer ignoblement le contenu.  --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 26 d&#233;cembre 2012 &#224; 22:33 (CET)
:::1) +1, Lebob n'est pas plein de haine, c'est toi Celette qui extrapole, il te recommande juste d'arr&#234;ter ton attitude qui consiste &#224; falsifier ou escamoter des sources fiables et notables car d'autres utilisateurs se sont fait sanctionn&#233;s pour ces m&#234;me raisons, certains bcp moins exp&#233;riment&#233; que toi.
:::2) Je r&#233;p&#232;te ce que j'ai mis sur la pdd de l'article que tu n'a visiblement pas lu, ni m&#234;me la source que tu critique toujours sans vergogne: Joahnn Chapouteau historien maitre de conf&#233;rence &#224; Grenoble et directeur de r&#233;daction de la nouvelle &#233;dition de l'histoire de France contemporaine, successeur de la Nouvelle Histoire de la France contemporaine qui d'apr&#232;s l'Express a form&#233; une g&#233;n&#233;ration d'&#233;tudiants. Cet article est un r&#233;sum&#233; des id&#233;es chocs de cette nouvelle s&#233;rie &#233;crite par une &#233;quipe d'historiens.
:::3) On attend toujours tes sources. Du m&#234;me niveau si possible. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 26 d&#233;cembre 2012 &#224; 22:43 (CET)
:&#171;&#160;Trafiquer '''ignoblement''' le contenu&#160;&#187; ===&gt; Je vous rappelle l&#8217;existence de PAP ami Lebob. Que vous ne puissiez pas m&#8217;encadrer, je m&#8217;en contrefiche, que vous soyez insultant, c&#8217;est autre chose. Ne vous servez pas de tels mots pour canaliser une col&#232;re que vous n&#8217;arrivez manifestement pas &#224; calmer &#224; mon &#233;gard. Pour r&#233;pondre &#224; Apollofox, je finirai ma LdS sur ladite PdD. Bonne nuit, [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|d]]) 27 d&#233;cembre 2012 &#224; 02:49 (CET)
::Mais ma cocotte, votre petite personne me laisse compl&#232;tement indiff&#233;rent, contrairement &#224; ce que vous pensez.  En revanche, ce que je n'admets pas, c'est votre attitude qui consiste &#224; aller trafiquer du texte d&#251;ment sourc&#233; au m&#233;pris de toutes les r&#232;gles de wikip&#233;dia.  Quant &#224; [[WP:PAP]], si vous pensez que je le l'ai enfreint, vous savez [[WP:RA|o&#249; aller vous plaindre]].  Je vous sugg&#232;re n&#233;anmoins d'&#233;viter de brandir &#224; tout propos WP:PAP pour masquer vos propres turpitudes.  --[[Utilisateur:Lebob|Lebob]] ([[Discussion utilisateur:Lebob|d]]) 27 d&#233;cembre 2012 &#224; 09:26 (CET)
:*Ce qui est &#233;crit dans un article est forc&#233;ment condens&#233;, parfois transform&#233; &#224; des fins r&#233;dactionnelles. Il est pr&#233;f&#233;rable de se reporter &#224; la source plut&#244;t qu&#8217;&#224; un r&#233;sum&#233;&#8230; si tu &#233;tais pointilleux c&#8217;est ce que tu ferais, et peut-&#234;tre que le probl&#232;me serait r&#233;gl&#233; (car si l&#8217;auteur nuance son propos dans le livre, ici, ce n&#8217;est pas le cas).
:*{{Citation|Mogador a accomplit un travail formidable de neutralit&#233;, prends exemple sur lui}} ===&gt; Mogador ? Le m&#234;me Mogador qui soutient sans failles Horowitz, qui a dans sa besace autant de blocages que de mises en garde et a &#233;rig&#233; le POV-pushing en art ? Je pr&#233;f&#232;re rire en silence. [[Utilisateur:Celette|Celette]] ([[Discussion utilisateur:Celette|d]]) 29 d&#233;cembre 2012 &#224; 15:49 (CET)

== Bonjour ==

Nouveau venu sur Wp, j'aurais aim&#233;, si vous avez 3 minutes, avoir votre avis sur la page [[mao-spontex]]. Peut-&#234;tre des pistes de travail, des suggestions de d&#233;veloppements encyclop&#233;diques ? Cordialit&#233;s collaboratives --[[Utilisateur:Noelbabar|Noelbabar]] ([[Discussion utilisateur:Noelbabar|d]]) 29 d&#233;cembre 2012 &#224; 19:49 (CET)
:Bonjour et bonne ann&#233;e ! J'ai regard&#233; rapidement l'article et il me semble expliquer convenablement un courant politique que je ne connaissais absolument pas. Beau travail ! Tu vise le BA ou l'adq ? [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 9 janvier 2013 &#224; 23:25 (CET)

== pr&#233;cision ==

Bonjour. Suite &#224; ta phrase "''Merci de votre compr&#233;hension, je ne pense pas qu'il y ai urgence d'agir sous 24h et je pense que mon t&#233;moignage est important &#233;tant celui qui a ins&#233;r&#233; l'information qui a bien malgr&#233; moi d&#233;clench&#233; le conflit avec un groupe de contributeurs qui m'a dans le collimateur depuis longtemps (et visiblement Mogador aussi), beaucoup de raisons curieusement ignor&#233;es ici''." je voulais pr&#233;ciser qu'en ce qui me concerne si je suis modestement intervenu pour contester l'utilisation d'une source issue d'un article d'hebdomadaire pour l'article sur Ph P&#233;tain c'est absolument pas dans le cadre d'un conflit de personne. Je ne crois pas t'avoir r&#233;ellement crois&#233; sur un article et j'avais jamais eu de conflit avec Mogador jusqu'alors. Je suis pas toujours non plus un grand fan des interventions de SM m&#234;me si ''sur ce cas pr&#233;cis'' je pense qu'il a raison. J'ai propos&#233; que les membres du projet Histoire soient consult&#233;s afin d'avoir un avis circonstanci&#233; mais Mogador m'a &#233;conduit. cordialement [[Utilisateur:Lucas thierry|Thierry Lucas]] ([[Discussion utilisateur:Lucas thierry|d]]) 1 janvier 2013 &#224; 15:26 (CET)
:L'avis du projet histoire serait pourtant bien oui. Je n'arrive toujours pas &#224; comprendre on peut jeter &#224; la poubelle la synth&#232;se que des historiens ont fait sur la p&#233;riode 29-36 de la politique d'armement sous pr&#233;texte que l'Express en &#224; fait un article o&#249; en plus il est pr&#233;cis&#233; que les historiens en questions ont particip&#233; &#224; cet article. J'ai l'impression que certains contributeurs disent tout et son contraire selon qu'ils veulent voir figurer ou non une information dans un article. Quel temps perdu... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 9 janvier 2013 &#224; 23:29 (CET)

== Lancement de la discussion sur les crit&#232;res de notori&#233;t&#233; des &#233;v&#232;nements ==
{{article d&#233;taill&#233;|WP:Notori&#233;t&#233; des &#233;v&#232;nements}}

Je partage ta lassitude : 

Les P&#224;S sur les &#233;v&#232;nements r&#233;cents &#233;tant toujours aussi nombreuses, fr&#233;quent&#233;es, et interminables (voir [[Discussion:Affaire du viol collectif de New Delhi/Suppression|ici la derni&#232;re en date]]), j'ai pris mon courage &#224; deux main et traduit la page anglaise traitant du sujet, ''[[:en:WP:Notability (events)]]''.
  
J'ai termin&#233; la traduction de la page et lanc&#233; la discussion en PDD, pour l'adapter le plus rapidement possible &#224; nos pratiques consensuelles. Pour le moment, j'ai donc plac&#233; le bandeau {{m|essai}} en t&#234;te de l'article. D'autre part, j'ai laiss&#233; un [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/6_janvier_2013#P.C3.A0S_.C3.A0_r.C3.A9p.C3.A9tition_sur_les_.C3.A9v.C3.A8nements_r.C3.A9cents.2C_et_crit.C3.A8res_de_notori.C3.A9t.C3.A9_des_.C3.A9v.C3.A8nements  message annon&#231;ant cette nouvelle page sur le Bistro d'aujourd'hui].

J'ai mis un r&#233;sum&#233; de cette question complexe en t&#234;te de la page, qui me parait mettre assez clairement en &#233;vidence les points-cl&#233;s autorisant ce qui est une d&#233;rogation &#224; la &#171; r&#232;gle des deux ans &#187; (= demandant une notori&#233;t&#233; minimale de deux ans). 

Ce r&#233;sum&#233; dit finalement &#224; peu pr&#232;s tout, sous la forme suivante :
: {{citation|''Un &#233;v&#232;nement n'est admissible au titre de ces crit&#232;res sp&#233;cifiques que lorsqu'il a &#233;t&#233; d&#233;montr&#233; qu'il n'est pas un simple fait divers (si tragique soit-il), du fait de l'&#233;tendue et/ou de la dur&#233;e de ses cons&#233;quences &lt;u&gt;probables&lt;/u&gt;, attest&#233;e par des sources secondaires ind&#233;pendantes et fiables d'envergure au moins nationale, analysant en profondeur l'&#233;v&#232;nement et ses possibles cons&#233;quences. &lt;br /&gt;D&#232;s lors que de telles sources existent en abondance, il n'est pas n&#233;cessaire d'attendre les deux ans requis par les [[WP:CGN|crit&#232;res g&#233;n&#233;raux de notori&#233;t&#233;]].''}}
Tes commentaires et suggestions sont les bienvenus. &#8212; [[Utilisateur:Azurfrog|Azurfrog]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Azurfrog|&#2344;&#2368;&#2354;&#2375; &#2350;&#2375;&#2306;&#2338;&#2325; &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2366;]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;  6 janvier 2013 &#224; 21:35 (CET)
::Je viendrai filer un coup de main mais pas avant milieu de semaine prochaine. Bravo pour ton initiative, ces PaD &#224; r&#233;p&#233;tition sont effectivement usantes. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 9 janvier 2013 &#224; 23:30 (CET)

== L'article Extr&#234;me-droite sur Internet est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Extr&#234;me-droite sur Internet}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Extr&#234;me-droite sur Internet}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia.

[[Utilisateur:Matpib|Matpib]] &lt;small&gt;[[Discussion utilisateur:Matpib|(discuter)]]&lt;/small&gt; 30 janvier 2013 &#224; 15:47 (CET)

== A propos de l'article de ''L'Express'' ==
Bonjour Apollofox, j'ai plac&#233; le lien dans la pdd de [[Philippe P&#233;tain]] mais comme il a pu passer relativement inaper&#231;u je pense que tu pourrais &#234;tre int&#233;ress&#233; par [[Discussion_Projet:Histoire#A_propos_d.27un_article_de_L.27Express|mon analyse]] de l'article de ''L'Express''. Je ne souhaite pas rentrer dans la discussion (pol&#233;mique ?) mais il me semble plus raisonnable de ne pas s'en servir pour sourcer les articles de WP (celui de P&#233;tain comme les autres). Bonne continuation, [[Utilisateur:Gentil Hibou|Gentil Hibou]] &lt;sup&gt;&lt;small&gt; &lt;font color="#007000"&gt;[[Discussion Utilisateur:Gentil Hibou|mon arbre]]&lt;/font&gt; &lt;/small&gt;&lt;/sup&gt; 3 f&#233;vrier 2013 &#224; 21:31 (CET)
:Merci de ton message, j'ai lu ton analyse et effectivement l'Express fait de la vulgarisation mais c'est aussi je te le rappelle le but de notre encyclop&#233;die... Et que ce ne soit pas une nouveaut&#233; l'information que le front populaire ne soit pas responsable de la d&#233;faite de 40, OK, mais cette info est elle d&#233;j&#224; dans l'article Philippe P&#233;tain ? Non ! On a juste la d&#233;fense de Blum au proc&#232;s de Rioms, qui peut passer pour juste une opinion personnelle et qui en plus est non sourc&#233;e... Quand &#224; l'info que c'est P&#233;tain et la droite qui sont responsable de la d&#233;faite de 40 elle n'est du coup plus nul part dans l'article sous pr&#233;texte que c'est un journaliste qui a repris l'information parce que justement elle &#233;tait notable. Bref cette obstination &#224; escamoter des informations sourc&#233;es notables (travaux d'historiens repris par un journaliste, source tertiaire) alors que 90% de cet article ne l'est pas, &#231;a me fait sourire, jaune.  Le message ci-dessous qui me rend unique responsable du conflit aussi d'ailleurs. Et la synth&#232;se TI de SM sur les budgets de l'armement avant guerre c'est le pompon. Que des contributeurs du projet histoire approuvent ce genre de m&#233;thodes c'est pour moi une &#233;norme boulette. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 3 f&#233;vrier 2013 &#224; 23:37 (CET)
::Vulgarisation ? C'est plut&#244;t un article publicitaire. Je trouve de plus que tu simplifies &#224; l'extr&#234;me les causes de la d&#233;faite de 1940. Marc Bloch d&#233;j&#224; dans L'&#201;trange d&#233;faite avait une vision plus nuanc&#233;e. Mais je ne peux pas t'emp&#234;cher de penser ce que tu penses. En tout cas tu n'as convaincu personne &#224; part Mogador de la pertinence de l'ajout. Pourquoi s'obstiner ? Il n'y a que des coups &#224; prendre pour cette modification non consensuelle. [[Utilisateur:Gentil Hibou|Gentil Hibou]] &lt;sup&gt;&lt;small&gt; &lt;font color="#007000"&gt;[[Discussion Utilisateur:Gentil Hibou|mon arbre]]&lt;/font&gt; &lt;/small&gt;&lt;/sup&gt; 4 f&#233;vrier 2013 &#224; 09:03 (CET)
:::Quand je vois que les deux admins HC et Coyote proposent mon blocage pour 3 revert en un mois d'une suppression non consensuelle, oui je vois qu'il n'y a que des coups &#224; prendre. Mogador lui m&#234;me m'a conseill&#233; d'attendre les bouquins pour montrer que le journaliste de l'Express qui a &#233;crit son article en compagnie des historiens ne divaguait pas, je vais suivre son conseil. Merci en tout cas pour ton avis pos&#233; et argument&#233;, qui vaux bien le mien ;-) [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 4 f&#233;vrier 2013 &#224; 13:06 (CET)

== P&#233;tain Express ==

Bonjour Apollofox. Tu t&#8217;en doutes que je me fiche de savoir qui a raison et qui a tord, n&#8217;est ce pas. Mon job est que l&#8217;encyclop&#233;die ne soit pas trop un bordel. Il en est question sur P&#233;tain avec cette "fameuse" source de l&#8217;Express. Tu tentes un ajout non consensuel et hyper pol&#233;mique seul avec Mogador. Tu n&#8217;as pas l&#8217;impression qu&#8217;il y a un truc qui cloche !? Gentil Hibou ci-dessus te demande de te m&#233;fier de cette source, &#224; ta place je serais tr&#232;s curieux de son expertise. Discute-en avec lui. J&#8217;ai prot&#233;g&#233; l&#8217;article bien entendu afin d&#8217;&#233;viter une tentative de mutinerie infantile et inutile afin et pour conclure une solution finale, consensuelle et communautaire &#224; cet ajout. Quand ce consensus sera trouv&#233;, l&#8217;article pourra &#234;tre d&#233;-prot&#233;g&#233;. Quant &#224; ta tentative d&#8217;ajout non consensuel, je laisse aux autres admins juger, moi j&#8217;en reste l&#224; avec une pointe de grande tristesse &#233;videmment qu&#8217;on en arrive l&#224;. Cordialement.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 3 f&#233;vrier 2013 &#224; 22:54 (CET)
:Bonsoir Butterfly. Tr&#232;s drole le jeu de mot :-) Bon je note en l'absence d&#8217;avertissement similaire chez Floflo62 et SM que tu consid&#232;re que je suis seul responsable de cette situation, jolie inversion des roles alors que:
:* La suppression du passage par SM le 9 janvier a &#233;t&#233; faite sans consensus, il s'agit donc d'un passage en force pour reprendre son expression favorite. En plus le passage escamot&#233; avait d&#233;j&#224; un bandeau de pertinence, ce qui avait &#233;t&#233; demand&#233; par Mogador.
:* Mogador et moi nous y sommes tout de suite oppos&#233;s
:* Aucune r&#233;action des admins &#224; ce passage en force
:*Apr&#232;s discussion en PDD ou je montre bien qu'il n'y avait aucun consensus &#224; cette suppression, je revert la suppression de SM 10 jours plus tard
:* Revert 5mn apr&#232;s par Floflo62 qui supprime &#224; nouveau le passage, contributeur qui n'&#233;tait jamais venu travailler sur cet article avant ma premi&#232;re intervention qui &#233;tait justement l'ajout du passage litigieux et la guerre d'&#233;dition SM/Mogador.
:*Aucune r&#233;action des admins
:* Apr&#232;s plus de '''2 semaines de discussion''' ou l'on voit qu'il n'y a toujours pas consensus, je remet le passage 
:*...qui est revert&#233; 36mn plus tard par Floflo62
:* Message d&#8217;avertissement uniquement pour ma pomme la m&#234;me soir&#233;e
:Dois je en conclure que tu consid&#232;re une suppression non consensuelle et un passage en force comme valide ? Te rends tu compte des cons&#233;quences &#233;ditoriales en cas de r&#233;p&#233;tition de ce comportement ? Quand &#224; l'analyse de Hibou, je ne l'approuve pas voir ma r&#233;ponse ci-dessus. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 3 f&#233;vrier 2013 &#224; 23:55 (CET)
::merci de ta r&#233;ponse et de rien pour le jeu de mot stupide mais bon&#8230; j&#8217;suis comme c&#8217;la. Sache tout d&#8217;abord que mon message n&#8217;est pas du tout un avertissement mais une tentative de compr&#233;hension et un avis plus en tant que contributeur que balayeur. Cet avis seulement pour ta pomme car je n&#8217;ai pas le courage d&#8217;en faire pour 10 ou 14 autres utilisateurs&#8230;arf. Je n&#8217;ai aucun avis sur le bien ou le mal, lequel &#224; raison et lequel &#224; tord puisque je n&#8217;ai que bloqu&#233; &#224; titre de protection l&#8217;article en &#233;criture afin de forcer tout ce joli monde &#224; trouver une sortie communautaire fiable et &#224; long terme. A vous tous de trouver comment, ce n&#8217;est pas mon job. Je te rappelle que je ne me suis pas prononc&#233; pour un blocage &#233;ventuel et bien au contraire j&#8217;en suis contre. Par contre si tu d&#233;passes la ligne rouge apr&#232;s cela et bien j&#8217;irai m&#234;me pas discuter avec toi. Tu es grand et tu connais la machine, je te ferai pas un dessin. Dommage que tu ne suives pas l&#8217;avis de Gentil Hibou. Le temps donne toujours raison alors&#8230; Il y a une multitude d&#8217;endroits, de zones, de trucs o&#249; je ne suis pas d&#8217;accord et me sais seul face &#224; cela. Le Projet avance avec une "tendance" mal ou bien c&#8217;est selon. Mais on ne peut rien seul contre tous si je puis dire. Je pense qu&#8217;il y a d&#8217;autres fa&#231;ons d&#8217;avancer que de tenter le diable ou d&#8217;aller droit dans le mur (je ne parle pas forc&#233;ment du cas P&#233;tain). Si la patience et la sagesse sont mis en avant alors le temps donnera la Raison. Libre &#224; toi maintenant. Bien cordialement.--&lt;font face="Maiandra GD"&gt;[[Utilisateur:Butterfly austral|Butterfly]]&lt;/font&gt; &lt;font face="Maiandra GD"&gt;[[Discussion Utilisateur:Butterfly austral|&lt;sup&gt;''austral''&lt;/sup&gt;]]&lt;/font&gt; 4 f&#233;vrier 2013 &#224; 02:44 (CET)
:::Bonjour. Je ne crois pas qu'il serve d'insister car la solution sera &#233;videmment documentaire. Ceci dit, le RA qui devient la jauge du consensus &#233;ditorial ce compris participation et b&#233;n&#233;diction de quelques administrateurs, il m'aura fallut 8 ans pour le voir... et je dois admettre que c'est fort.
:::Je n'ai pas eu de temps ces deniers temps mais... je n'ai pas ''pas'' avanc&#233;. J'ai juste des choix &#224; faire. Consacrez-vous &#224; des choses plus gratifiantes, si je puis me permettre et laissez-moi savoir si vous voulez &#234;tre tenu au courant. Cordialement, &lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 4 f&#233;vrier 2013 &#224; 03:31 (CET)
::::Messieurs je vais donc suivre vos conseils et ne pas insister, on attendra donc la sorti des bouquins pour montrer que le journaliste de l'Express qui a &#233;crit son article en compagnie des historiens ne divaguait pas. Butterfly merci de m'avoir averti,sans quoi je ne serai jamais all&#233; d&#233;fendre ma cause sur le RA et j'aurais &#233;t&#233; bloqu&#233; de facto par HC et Coyote. Ton jeu de mot &#224; eu le m&#233;rite de me d&#233;tendre. Mogador merci de tes conseils, et OK pour &#234;tre tenu au courant mais de quoi ? [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 4 f&#233;vrier 2013 &#224; 13:15 (CET)
==Merci==
Pour les gentilles attentions du 3 f&#233;vrier... Je suis rarement en avance sur mon temps et viens &#224; peine de les constater. Compliments touch&#233;s, &lt;span style="font-family: Palatino Linotype, Book Antiqua, Palatino, serif; text-shadow:grey 0.1em 0.1em 0.2em; class=texhtml"&gt;[[Utilisateur:Mogador| &lt;font color="#800080"&gt;Mogador&lt;/font&gt;]]&lt;/span&gt; [[Discussion_Utilisateur:Mogador|&lt;big&gt;&lt;big&gt;&#9993;&lt;/big&gt;&lt;/big&gt;]] 9 f&#233;vrier 2013 &#224; 14:36 (CET)

== En r&#233;ponse &#224; votre petite "saillie" du soir ==

''et quand je vois en plus l'avertissement de Chris que cette page avait &#233;t&#233; cr&#233;&#233; &#224; la demande d'un site de la Fachosph&#232;re, j'en fr&#233;mit pour wikipedia''" : C'est bien, en ne s'embarrassant pas du moindre principe de neutralit&#233;, et en affirmant clairement que pour vous, il s'agissait d'un vote militant (donc en contradiction avec les principe de l'encyclop&#233;die), &#231;a rend les choses plus claires et &#231;a permettra a chacun d'appr&#233;cier &#224; sa juste valeur votre contribution. Pour le reste, et bien soit vous n'avez rien lu du d&#233;bat (ce que j'esp&#232;re, cela serait au moins une explication &#224; vos propos) soit vous refuser de comprendre quoi que ce soit (puisque vous faite fi de 200 lignes de d&#233;bats, ou m&#234;me des gens qui ont vot&#233; supprim&#233; ont pris mon parti).&lt;br /&gt; Merci pour les petites attaques personnelles au passages, j'en avez trop peu pris aujourd'hui, et j'allais presque culpabiliser de les avoir pr&#233;dites.&lt;br /&gt; Par contre, &#233;vitez la diffamation &#224; mon propos, tous les faits sont v&#233;rifiables et "''les multiples fois o&#249; il a pris ce genre de d&#233;cision en faisant fi des protestations sur sa PDD''" n'existent pas, c'est de la diffamation et je suis en droit de demander votre blocage pour cela.&lt;br /&gt; Pas de chance pour votre appelle &#224; la sanction, au risque de vous frustrer fortement, les admins ont affirm&#233; que la RA &#233;tait abusive et qu'il n'y avait aucun avertissement &#224; me faire.

Au fait, c'est quel courant politique qui utilise l'outrance, qui n'h&#233;site pas &#224; diffamer ses contradicteurs pour essayer de nuire &#224; leur cr&#233;dibilit&#233; et qui pratique l'attaque personnelle plut&#244;t que le d&#233;bat d'id&#233;e ? Une petite id&#233;e ? Vous avez r&#233;ussi l'exploit d'utiliser ces trois bonne grossse ficelles en un seul post. F&#233;licitation. [[Utilisateur:TheWize|TheWize]] ([[Discussion utilisateur:TheWize|d]]) 28 mars 2013 &#224; 23:35 (CET)
:Petite r&#233;ponse vue que tu semble h&#233;rm&#233;tique aux remarques constructives comme aux critiques et que tu te permets de m'accuser avec un culot inou&#239;:
:* Tu me relieras [[Wikip&#233;dia:Pas d'attaque personnelle]] et constatera que j'en ai fait aucune &#224; ton encontre, j'ai simplement os&#233; critiquer [[Discussion:Immigration et criminalit&#233;/Suppression|ta cl&#244;ture inacceptable sur cette PaS o&#249; tu as ignor&#233; l'avis d'une majorit&#233; de contributeurs consid&#233;rant qu'ils avaient mal vot&#233;]]. Bonne chance pour le RA si tu veux en lancer un, tes menaces ne m&#8217;impressionnent pas.
:* Et quelle honte de m'accuser de militantisme alors que je dit que ton comportement qui m&#233;prise les avis des autres contributeurs sur '''en plus''' un article t&#233;l&#233;command&#233;e par un site de la fachosph&#232;re comme l'a si bien fait remarqu&#233; l'auteur de la PaS est non seulement inacceptable mais terriblement maladroit car visiblement tu n'as pas pris en compte ce param&#232;tre sensible, et ta d&#233;cision arbitraire et contest&#233;e pouvait aider les auteurs d'un POV Pushing publiquement d&#233;clar&#233;. C'est donc bafouer ma [[Wikip&#233;dia:Supposer la bonne foi]] quand je demande la neutralit&#233;. Tu trouverais normal et neutre un article wikipedia &#233;crit directement par Fran&#231;ois de Souche ?  Ok il faut supposer la bonne foi mais si pour toi s'opposer &#224; cela c'est s'opposer &#224; la neutralit&#233; et &#234;tre un sale gauchiste on a alors pas la m&#234;me d&#233;finition de la neutralit&#233; et de wikipedia... Et en plus ton d&#233;compte inacceptable l&#233;gitimait de ce fait l'attitude de Thoipi qui avait d&#233;plac&#233; des votes sur cette PaS d&#232;s le d&#233;but de la PaS et qui s'&#233;tait pris lui aussi une vol&#233;e de bois vert [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Thoipi#D.C3.A9placements_d.27avis_r.C3.A9p.C3.A9t.C3.A9s_dans_la_page_Discussion:Immigration_et_criminalit.C3.A9.2FSuppression], 2 jours seulement apr&#232;s avoir cr&#233;&#233; son compte et qui contribue depuis quasi exclusivement sur cet article [http://fr.wikipedia.org/w/index.php?title=Sp%C3%A9cial:Contributions/Thoipi&amp;target=Thoipi] o&#249; il est depuis en conflit d'&#233;dition [http://fr.wikipedia.org/wiki/Discussion:Immigration_et_criminalit%C3%A9]... Ca aussi tu aurais d&#251; le reprendre en compte.
:* Qu'en plus tu oses dire sur ma PDD que mes m&#233;thodes sont dignes des fascistes [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Apollofox&amp;diff=91407033&amp;oldid=91405235], '''&#231;a par contre, c'est une attaque personnelle'''. A moins d'excuses sinc&#232;res pour ce qui pourrait &#234;tre un &#233;nervement li&#233; &#224; une heure tardive et &#224; une overdose de critiques visiblement mal accept&#233;es, l&#224; c'est moi qui vait aller demander aux admins de calmer ton discours. Car contrairement &#224; ce que tu dis ci-dessus, ils n'ont jamais dit que le RA &#224; ton encontre &#233;tait ''abusif'' et t'on clairement dit ''"on va consid&#233;r&#233; que l'erreur est humaine - Je pense qu'il saura tirer les conclusions qui s'imposent de tous les &#233;v&#232;nements de cette journ&#233;e - Par contre, la seule chose que je lui recommande, est quand m&#234;me de mesurer ses paroles, mais l&#224; aussi, j'arrive &#224; le comprendre (m&#234;me si je ne l'excuse pas) puisqu'il a &#233;t&#233; mis sur le grill tout au long de la journ&#233;e"''  [http://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs&amp;diff=91395981&amp;oldid=91395355]. On dirait que tu n'a rien compris, que tu persiste dans ton comportement et que tu ne te remet pas du tout en question. Ce n'est pas parce que tu traite 10 PaS par jour que tu peux tout te permettre sans prendre en compte les multiples critiques qui te sont adress&#233;es.
:* En plus tu oses retirer de la PaS les liens vers les d&#233;bats qu'a soulev&#233; ta d&#233;cision de conservation afin qu'un futur lecteur puisse comprendre rapidement sans se retaper toutes les discussions [http://fr.wikipedia.org/w/index.php?title=Discussion:Immigration_et_criminalit%C3%A9/Suppression&amp;diff=next&amp;oldid=91404070]. J'essaye de supposer la bonne foi de mon cot&#233; mais explique moi ce qu'il ya de mal &#224; informer que la cloture de cette PaS a fait l'objet de protestations sur la bistro et le RA &#224; part pr&#233;server ton amour propre.
:* Ah oui dernier point vu que tu oses dire que je difame: je lis bien sur ta PDD plusieurs protestations sur ta notion de consensus et ton traitement des PaS [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:TheWize/2013&amp;diff=91258364&amp;oldid=91203909] [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:TheWize/2013&amp;diff=91384914&amp;oldid=91374902], [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:TheWize/2013&amp;diff=87883595&amp;oldid=87881433] et en plus un admin t'avais invit&#233; ''&#224; plus de mesure'' il y a peine 2 mois suite &#224; un autre RA &#224; ton encontre [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:TheWize/2013&amp;diff=88297977&amp;oldid=88260468] pour l&#224; aussi des PaS... No comment. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 5 avril 2013 &#224; 17:44 (CEST)

== RA ==
Bonjour, et oui je suis assez d&#233;sabus&#233;e. Je pense que c'est la derni&#232;re fois que je m'aventure dans ce genre de choses, m&#234;me si au final la bo&#238;te d&#233;roulante a bien &#233;t&#233; retir&#233;e. Je ne vais pas p&#234;ter les plombs, en fait j'&#233;tais assez zen. Bonne journ&#233;e, --[[Utilisateur:Guil2027|Guil2027]] ([[Discussion utilisateur:Guil2027|d]]) 17 avril 2013 &#224; 08:57 (CEST)

== Souci ==

Bonjour Apollofox. Je viens &#224; toi parce que tu sembles avoir v&#233;cu un peu la m&#234;me chose. Voici : j'ai un (gros) probl&#232;me avec TheWize. Il a pourtant un lourd passif, voir [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/28_mars_2013#Passage_en_force_ahurissant_.21 ici] ou [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Apollofox&amp;diff=91726076&amp;oldid=91407033 l&#224;: &#231;a, tu le sais], mais il perd la t&#234;te : il vient de mettre en P&#224;S un de mes articles, [[MyBoox]], l'un des trois clubs communautaires de lecture les plus importants de France, apr&#232;s une derni&#232;re [http://fr.wikipedia.org/w/index.php?title=Discussion:Vera_Jordanova/Suppression&amp;diff=92446484&amp;oldid=92444903 passe d'arme sur la P&#224;S Jordanova]. Il ne semble pas accepter la critique ni supporter qu'on lui tienne t&#234;te. J'ai d'ailleurs, sans attaque personnelle, fait part de mes doutes dans mon avis de conservation. &#199;a me pourrit la vie. D'ailleurs '''il n'a pr&#233;venu personne pour cette P&#224;S''', ni moi ni aucun projet. Que peut-on faire ? &lt;S&gt;Cet individu me semble au plus haut point pernicieux pour l'encyclop&#233;die aussi bien que dans ses rapports avec les autres&lt;/s&gt;. Peut-on faire quelque chose ? Bien &#224; toi, --[[Utilisateur:Agota|'''''Agota''''']] &lt;sup&gt;&lt;u&gt;'''''[[Discussion Utilisateur:Agota|Oui ? Pla&#238;t-il ? / D&#233;versoir]]'''''&lt;/u&gt;&lt;/sup&gt; 25 avril 2013 &#224; 10:35 (CEST)
:Biffure en raison de l'attaque personnelle qu'elle contient. --[[Utilisateur:Agota|'''''Agota''''']] &lt;sup&gt;&lt;u&gt;'''''[[Discussion Utilisateur:Agota|Oui ? Pla&#238;t-il ? / D&#233;versoir]]'''''&lt;/u&gt;&lt;/sup&gt; 25 avril 2013 &#224; 17:21 (CEST)
::D&#233;sol&#233; de la r&#233;ponse tardive, j'ai pas trop &#233;t&#233; sur wiki ces derniers temps. Le mieux serait que tu vois directement avec lui avec peut &#234;tre un m&#233;diatateur, sachant comme tu dis qu'il accepte difficilement remarques ou critiques, il n'avait pas du tout accept&#233; les miennes. Peut &#234;tre qu'avec le temps il comprendra qu'il faut plus de diplomatie et de communication. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 7 mai 2013 &#224; 18:12 (CEST)

== IP faisant du Vandalisme ==

Bonjour, l'IP 109.209.247.63 a &#233;t&#233; pris en flagrant d&#233;lit de vandalisme [[Mariage_homosexuel_en_France|'''ici''']] et dans la foul&#233; &#224; retir&#233; du texte aussi [[Melatonine_(pop_rock)|'''ici''']], mais je ne sais pas si c'est aussi consid&#233;r&#233; comme du vandalisme. En tout cas ce sont les 2 seules &#233;ditions faites par ce compte. (dans la m&#234;me journ&#233;e et &#224; une demie heures d'intervalle. Voila je voulais juste le signaler. Cordialement. --[[Utilisateur:Ludopedia|Ludopedia]] ([[Discussion utilisateur:Ludopedia|d]]) 13 mai 2013 &#224; 07:28 (CEST)

== L'article Concrete Knives est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Concrete Knives}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Concrete Knives}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. &#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 8 juin 2013 &#224; 22:58 (CEST)
:La restauration a pour information &#233;t&#233; faite par Esprit Fugace suite &#224; une requ&#234;te en DRP [[Wikip&#233;dia:Demande_de_restauration_de_page#Concrete_Knives]] --&#8212; [[Utilisateur:Superjuju10|Superjuju10]] &lt;sup&gt;&amp;#91;[[Discussion utilisateur:Superjuju10|'''''Contacter la Aubline''''']]&amp;#93;&lt;/sup&gt;, le 8 juin 2013 &#224; 22:58 (CEST)
::Merci c'est fait ! [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 9 juin 2013 &#224; 13:20 (CEST)

== Je ne comprends pas ==

Bonsoir, 

Je suis perplexe devant ce que je per&#231;ois comme une incoh&#233;rence entre deux positions que tu exprimes : 
* D'une part, sur [[Discussion:Accident ferroviaire de Br&#233;tigny-sur-Orge/Suppression]] tu sembles prendre position plut&#244;t en faveur d'une cl&#244;ture anticip&#233;e de la P&#224;S (en pensant que dans l'id&#233;al, elle n'aura m&#234;me pas du &#234;tre lanc&#233;e)
* D'autre part, sur [[Wikip&#233;dia:Sondage/Page_&#224;_supprimer]] tu t'exprimes contre l'id&#233;e qu'un wikip&#233;dien puisse cl&#244;turer une P&#224;S avant les d&#233;lais.
Du coup, je ne comprends pas. Est-ce que tu approuverais une cl&#244;ture anticip&#233;e de la P&#224;S mentionn&#233;e, ou pas, au final ? Et si oui, pourquoi voter contre cette possibilit&#233; ? 

Cordialement, [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|d]]) 15 juillet 2013 &#224; 19:33 (CEST)
:Salut Esprit !
:Non pas de contradiction de logique mais peut &#234;tre math&#233;matique :-) : 
:*Sur la PaS j'ai juste dit &#224; Musicaline que certains (pas moi) n'&#233;taient pas d'accord avec elle et que du coup cette PaS ridicule va se poursuivre. Pour moi le r&#233;sultat est le m&#234;me: Que cette PaS soit clotur&#233;e c'est bien car &#231;a &#233;vite de perdre du temps avec un vote dont l'issue ne fait plus aucun doute mais d'un autre cot&#233; la poursuivre c'est bien &#233;galement va permettre aux suppressionistes de voir le ridicule de proposer en PaS un &#233;v&#233;nement aussi notoire qui va remplir t&#244;t ou tard les crit&#232;res &#224; minima (voir mon vote) mais aussi &#233;viter que qu'ils ne r&#226;lent parce que l'on &#224; anticip&#233; la cloture et qu'ils s'imaginent que des votes supprimer vont arriver (si si, y'en a !-).
:*Sur le sondage j'ai vot&#233; ''Non: Sauf majorit&#233; &#233;crasante (90%) et quorum atteint (60 votes)''. Sur la PaS accident ferroviaire on &#233;tait &#224; 70 conserver + 11 attendre vs 29 supprimer soit 73% de conserver+attendre. Pas trop loin de mon target, j'aurais du mettre 75%, c'est d&#233;j&#224; une majorit&#233; &#233;crasante mais visiblement qui ne suffit pas &#224; certains irr&#233;ductibles ;-)... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 15 juillet 2013 &#224; 20:42 (CEST)
::Certains ne seront jamais contents de toute mani&#232;re, m&#234;me &#224; 90 % ^^. Enfin, bon. Merci de ta clarification. {{sourire}}. [[Utilisateur:Esprit Fugace|Esprit Fugace]] ([[Discussion utilisateur:Esprit Fugace|d]]) 16 juillet 2013 &#224; 18:32 (CEST)

== Un seul mot ==

Je ne dirai qu'un mot : merci !--[[Utilisateur:Enzino|&#4363;Enzino&#6144;]] ([[Discussion utilisateur:Enzino|d]]) 24 juillet 2013 &#224; 01:03 (CEST)
:De rien Enzino, certains contributeur prennent les PDD pour des forums avec des sujets qui s&#8217;&#233;loignent fortement de l'article concern&#233;. Haggard &#233;tait du m&#234;me avis, il avait m&#234;me fait sauter enti&#232;rement le sujet, je l'avais r&#233;tabli, il y avait quand m&#234;me qq d&#233;cisions concernant l'article. Bon courage pour la suite ! [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 27 juillet 2013 &#224; 14:23 (CEST)

== Plut&#244;t que de polluer une page de discussion qui n'a rien &#224; voir avec des animosit&#233;s personnelles ... ==

vous pouvez expliquer en page de discussion utilisateur quelles sont donc ces pr&#233;tendues {{citation|casseroles}} que vous mettez en avant pour forcer l'ajout de votre POV (on peine &#224; voir le rapport, d'ailleurs). [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|d]]) 27 juillet 2013 &#224; 14:17 (CEST)
:Alors &#231;a c'est la meilleure ! Tu agresses Tibauty, tu me ressors l'affaire P&#233;tain qui est loin d'&#234;tre claire ou termin&#233;e et apr&#232;s c'est moi qui pollue la page quand j'ose te montrer les derni&#232;res guerre d'&#233;dition POV auquelles tu as particip&#233; pour te remettre un peu &#224; ta place ? R&#233;ponds factuellement aux propositions des autres contributeurs et arr&#234;te les personnalisations des d&#233;bats, je crois que je ne suis pas le 1er &#224; te demander &#231;a. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 27 juillet 2013 &#224; 14:41 (CEST)
::Puisque visiblement sur cette m&#234;me page de discussion, je n'ai pas de r&#233;ponse, je r&#233;it&#232;re ma question ici : j'aimerais bien savoir o&#249; Starus a &#233;crit que {{citation|l'historien [...] avait l'air de dire que le journaliste n'avait pas trahi ses propos}}. [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 27 juillet 2013 &#224; 14:44 (CEST)
:::En l'occurrence, c'est ''vous'' qui avez une attitude agressive depuis que vous avez d&#233;barqu&#233; sur cette page. Tiabauty raconte n'importe quoi, je le rel&#232;ve. Quand &#224; l'{{citation|affaire}} P&#233;tain, comme vous dites, elle a pour propri&#233;t&#233; de ''vous'' remettre &#224; votre place, n'inversez pas les r&#244;les. 
:::Mais soyez donc plus pr&#233;cis (on n'est pas en pdd d'article), de quelles {{citation|casseroles}} pr&#233;cises parlez-vous ? Si vous n'&#234;tes pas capable d'apporter de v&#233;ritable arguments pour l'&#233;ditorial, ne trouvez pas de si d&#233;risoires cache-sexe que de m'incriminer sans, visiblement, en savoir trop rien, ni avoir suivi grand chose. [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|d]]) 27 juillet 2013 &#224; 14:56 (CEST)
::::Non mais &#231;a va le num&#233;ro de duettistes ? J'avais d&#233;j&#224; dit &#224; Floflo de ne plus venir m'agresser sur ma PDD parce que j'avais os&#233; condamner ses pratiques &#233;ditoriales, on a encore droit &#224; la libert&#233; d'expression. La recommandation vaut aussi pour toi Melancholia: si c'est "agressif" de te demander de pas agresser Tibauty et de prendre en compte l'avis de 9 contributeurs, je pense que tu n'as plus grand chose &#224; faire dans une encyclop&#233;die collaborative. Casseroles = Hagiographie Thatcher relev&#233;e par de nombreux contributeurs et ton POV pushing sur la bisexualit&#233;. Ce serait bien d'apprendre et de ne pas reproduire les m&#234;mes erreurs. Pour Floflo "Non sans remettre en question le r&#233;sum&#233; fait par le journaliste mais en apportant de s&#233;rieuses nuances sur la d&#233;marche, il pr&#233;f&#232;re cependant renvoyer &#224; des publications d&#233;j&#224; existantes et mieux contextualis&#233;es." : [http://fr.wikipedia.org/w/index.php?title=Discussion_utilisateur:Mogador&amp;diff=93520381&amp;oldid=93502120]. H&#233; oui... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 27 juillet 2013 &#224; 18:36 (CEST)
:::::Si venir poser une question sur une pdd, c'est {{citation|agresser}}... (soupir) D&#233;sol&#233; mais je ne comprends pas la m&#234;me chose que toi sur ce que dit Starus et notamment la partie que tu n'avais pas &#233;crite et qui &#233;tait le {{citation|mais en apportant de s&#233;rieuses nuances sur la d&#233;marche}} qui apporte l&#224; une sacr&#233;e nuance &#224; ton affirmation. Il n'y a rien dans ce que dit Starus qui permettrait une mention de ce journaliste dans cet article. Par contre, je suis curieux de voir quelles sont ces autres publications. [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 27 juillet 2013 &#224; 18:42 (CEST)
::::::Moi aussi je suis curieux de voir quelles sont ces autres publications. Triste que tu ne tienne pas compte de 'Non sans remettre en question le r&#233;sum&#233; fait par le journaliste" Et j'aimerai bien une explication claire de "mais en apportant de s&#233;rieuses nuances sur la d&#233;marche". [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|d]]) 27 juillet 2013 &#224; 19:09 (CEST)
:::::::On ne peut tenir compte de la premi&#232;re partie de fa&#231;on isol&#233;e. La deuxi&#232;me partie montre clairement une nuance de taille mais qui reste floue, et l&#224;, c'est &#224; Starus de l'&#233;claircir. [[Utilisateur:Floflo62|&lt;font color="#d9001a"&gt;Flo&lt;/font&gt;&lt;font color="#FF8000"&gt;flo62&lt;/font&gt;]] ([[Discussion utilisateur:Floflo62|&lt;font color="#d9001a"&gt;d&lt;/font&gt;]]) 27 juillet 2013 &#224; 19:23 (CEST)
:{{citation|si c'est "agressif" de te demander de pas agresser Tibauty ...}} : vous vous &#233;garez. Tibauty saute sur l'occasion de pouvoir me critiquer, rate son coup en racontant n'importe quoi, je le fais factuellement remarquer. Vous, en revanche, cachez votre manque d'arguments de fond par un simple {{citation|+ 1}} envelopp&#233; de hargne hors de propos. Et puis, ne vous leurrez pas, ce n'est pas en agressant le contributeur pr&#233;c&#233;dent que vous allez pouvoir le convaincre de la justesse de votre position ... 
:Pour [[Margaret Thatcher]], des contributeurs exp&#233;riment&#233;s, comme [[Utilisateur:Celette|Celette]], [[Utilisateur:Apollon|Apollon]] ou [[utilisateur:Suprememangaka|Suprememangaka]] (lequel participe au projet politique), n'ont rien trouv&#233; &#224; redire de mes modifications. Votre accusation de {{citation|casserole}} est donc sans objet.
:Mais, (bien que cela n'est non plus rien &#224; voir) passons maintenant aux articles aff&#233;rents &#224; la bisexualit&#233;. De quelle {{citation|casserole}} parliez-vous ? [[Utilisateur:Melancholia|Melancholia]] ([[Discussion utilisateur:Melancholia|d]]) 27 juillet 2013 &#224; 21:18 (CEST)
::J'avais pas r&#233;pondu, &#233;t&#233; oblige.
::@Floflo: int&#233;gralit&#233; de l'avis de l'historien est sur la PDD de P&#233;tain. Visiblement tout le monde s'en fout et le passage de l'article est toujours un m&#233;lange de TI POV et sources primaires (d&#233;clarations de P&#233;tain), moi je m'en lave les mains.
::@Melancholia: Une IP apporte des &#233;l&#233;ments s&#233;rieux, sourc&#233;s et argument&#233;s, Tibauty ose dire &#224; toi et Celette que reverter ses ajouts sans justification n'est pas normal et tu lui balance qu'il "ass&#232;ne des stupidit&#233; gigantesques". Alors oui je prends sa d&#233;fense et comme lui, l'IP et d'autres je m'oppose &#224; cette esp&#232;ce de mainmise sur cet article. Pour Thatcher pas moins de 9 contributeurs ont trouv&#233; que l'article frisait l'hagiographie et avait besoin d'un bon r&#233;&#233;quilibrage. Celette et Apollon font comme toi parti du "Margaret's fan club" donc pas vraiment un exemple de neutralit&#233;. Quand &#224; SM &#224; force de dire tout et son contraire selon les sujets et les protagonistes je n'arrive m&#234;me plus &#224; le suivre mais j'ai pu voir qu'il suivait le plus souvent Celette sur les articles politiques (sur P&#233;tain aussi, quel hasard). Pour la bisexualit&#233; vu que tu as la m&#233;moire s&#233;lective et que tu me demande il y a [https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/19_mai_2013#Du_s.C3.A9rieux_des_sources], [https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Appel_%C3%A0_commentaires/Utilisateur/Melancholia], [https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Le_Bistro/8_juillet_2013#Demande_d.27avis_sur_des_questions_de_qualit.C3.A9_et_d.27usage_de_diff.C3.A9rentes_sources.], [https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Requ%C3%AAte_aux_administrateurs/2013/Semaine_28], [https://fr.wikipedia.org/wiki/Discussion:Jules_C%C3%A9sar]. Mais tu as raison, ne te remet pas en question, n'&#233;coute pas une majorit&#233; de contributeurs, tout va tr&#232;s bien. &#201;coute plutot l'avis&#233; conseil de Sammyday: "arr&#234;tez de vous focaliser sur la personnalit&#233; de vos contradicteurs et concentrez-vous sur leurs arguments". Bonne chance. [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|discuter]]) 31 ao&#251;t 2013 &#224; 12:37 (CEST)

== L'article Programmations du festival des Vieilles Charrues est propos&#233; &#224; la suppression ==
[[Image:Icono consulta borrar.png|70px|link=|Page propos&#233;e &#224; la suppression|gauche]]
Bonjour,

L&#8217;article &#171; '''{{Lien &#224; supprimer|1=Programmations du festival des Vieilles Charrues}}''' &#187; est propos&#233; &#224; la suppression ({{cf.}} [[Wikip&#233;dia:Pages &#224; supprimer]]). Apr&#232;s avoir pris connaissance des [[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles|crit&#232;res g&#233;n&#233;raux d&#8217;admissibilit&#233; des articles]] et des [[:Cat&#233;gorie:Wikip&#233;dia:Admissibilit&#233; des articles|crit&#232;res sp&#233;cifiques]], vous pourrez [[Aide:Arguments &#224; &#233;viter lors d'une proc&#233;dure de suppression|donner votre avis]] sur la page de discussion '''[[{{TALKPAGENAME:Programmations du festival des Vieilles Charrues}}/Suppression]]'''.

Le meilleur moyen d&#8217;obtenir un consensus pour la conservation de l&#8217;article est de fournir des [[Wikip&#233;dia:Citez vos sources|sources secondaires fiables et ind&#233;pendantes]]. Si vous ne pouvez trouver de telles sources, c&#8217;est que l&#8217;article n&#8217;est probablement pas admissible. N&#8217;oubliez pas que les [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] de Wikip&#233;dia ne garantissent aucun droit &#224; avoir un article sur Wikip&#233;dia. [[Utilisateur:Koui&#178;|Koui&#178;]] &lt;sup&gt;[[Utilisateur:Koui&#178;/Discussion|[discuter]]]&lt;/sup&gt; 19 ao&#251;t 2013 &#224; 16:19 (CEST)

== Fran&#231;ois Hollande ==

Bonjour, j'ai supprim&#233; vos modifications car dans le m&#234;me paragraphe, il &#233;tait dit plusieurs fois que ses parents &#233;taient catholiques. Autant &#233;viter les r&#233;p&#233;titions. Cdlt, --[[Utilisateur:Nashjean|Nashjean]] ([[Discussion utilisateur:Nashjean|discuter]]) 29 ao&#251;t 2013 &#224; 01:20 (CEST)

== [[Massacre de Damas]] et certitude de la nature chimique des attaques. ==

Bonjour Apollofox. J'avais rajout&#233; hier le conditionnel dans [[Massacre de Damas|cet article]] &#233;tant donn&#233; que les preuves scientifiques sur le caract&#232;re chimique des attaques ne sont pas encore disponible. Il me semble utile d'attendre quelques jours, le temps que l'enqu&#234;te de l'ONU soit publi&#233;e, avant de pr&#233;senter ces faits avec autant de certitude. Vous avez vous m&#234;mes dis que c'&#233;tait seulement &#171;&#160;tr&#232;s probable&#160;&#187;, et il me semble qu'il soit pr&#233;f&#233;rable de faire preuve de prudence sur un sujet aussi brulant. Les avis exprim&#233;s en pdd de l'article vont d'ailleurs majoritairement dans le sens de la prudence, m&#234;me si je vous accorde que l'un de ces avis me semble orient&#233;. Je serais soulag&#233; que vous apportiez quelques conditionnels dans l'introduction (comme l'a fait l'article anglophone d'ailleurs) afin d'&#233;viter tout conflit. Cordialement, [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 30 ao&#251;t 2013 &#224; 16:53 (CEST).
:Comme je l'ai dit en PDD &#231;a me parait a pr&#233;sent trop prudent vu que m&#234;me le gouvernement syrien parle d'attaques chimiques. Mais OK pour attendre qq jours si tu as peur d'un conflit, m&#234;me si je ne fait gu&#232;re d'illusions sur les &#233;chantillons collect&#233;s par des inspecteurs de l'ONU guid&#233; et prot&#233;g&#233;s par l'arm&#233;e syrienne... :-/ [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|discuter]]) 30 ao&#251;t 2013 &#224; 16:57 (CEST)
:: Merci pour ta sagesse {{sourire}}. Je pense qu'un &#233;v&#232;nement r&#233;cent comme celui ci doit &#234;tre trait&#233; avec le maximum de pr&#233;caution (pour moi, il aurait m&#234;me &#233;t&#233; important d'attendre encore un peu de temps avant de le cr&#233;er, afin de d'&#233;viter ce genre de pol&#233;mique). Laissons donc le temps au temps et soyons prudent avant. Par ailleurs, il me semble que les inspecteurs de l'ONU se soient rendus en zone rebelle (voir [http://fr.euronews.com/2013/08/30/l-onu-acheve-son-enquete-en-syrie/ ici]). [[Utilisateur:Guillaume70|Guillaume]] &lt;small&gt;([[Discussion Utilisateur:Guillaume70|bah?]], [[Sp&#233;cial:Contributions/Guillaume70|qu'ai-je fait?]])&lt;/small&gt; 30 ao&#251;t 2013 &#224; 17:17 (CEST)
:::Merci pour l'info, comme quoi l'ONU peut encore nous surprendre !-) [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|discuter]]) 30 ao&#251;t 2013 &#224; 18:00 (CEST)

== Actualit&#233; ==

Salut,

Je ne suis pas du tout d&#8217;accord pour taguer [[Sexion d'Assaut]] et [[Tecktonik]] comme sujets d&#8217;actualit&#233; pass&#233;s en P&#224;S ; pour la simple bonne raison que ces sujets ont &#233;t&#233; m&#233;diatis&#233;s '''''apr&#232;s''''' les P&#224;S&#8230;
* Sexion d'Assaut a &#233;t&#233; mis en P&#224;S une premi&#232;re fois car alors en dehors des crit&#232;res de la musique, puis restaur&#233; et conserv&#233; lorsqu&#8217;ils sont rentr&#233;s dans les crit&#232;res de la musique, plusieurs mois avant leur m&#233;diatisation pour certaines paroles dans leurs chansons
* Tecktonik a &#233;t&#233; mis en P&#224;S avant la m&#233;diatisation du style (preuve en est que toutes les sources de l&#8217;article datent d&#8217;apr&#232;s la P&#224;S) ; la recr&#233;ation n&#8217;a m&#234;me pas donn&#233; lieu &#224; une P&#224;S tant il &#233;tait &#233;vident que le ph&#233;nom&#232;ne &#233;tait notable quelques mois apr&#232;s&#8230;

Pour ''[[Assassin's Creed III]]'', il a &#233;t&#233; mis en P&#224;S quand il n&#8217;&#233;tait pas encore m&#233;diatis&#233; et un projet encore douteux au nom non &#233;tabli ; la {{2e}} P&#224;S n&#8217;&#233;tait qu&#8217;une formalit&#233; une fois la notori&#233;t&#233; &#233;tablie, je suis donc dubitatif quant &#224; le lier &#224; l&#8217;actualit&#233; &#233;galement&#8230; Si on le met dedans, je rajoute plusieurs dizaines de P&#224;S sur des projets de films ou de jeux, je ne suis pas s&#251;r que &#231;a soit dans l&#8217;int&#233;r&#234;t de la cat&#233;gorie&#8230;

pour [[Kamini]], soit, j&#8217;avais h&#233;sit&#233; &#224; l&#8217;enlever, car sa notori&#233;t&#233; s&#8217;est effectivement faite sur l&#8217;actualit&#233; et le buzz (''Marly Gomont'')&#8230;&#160;Pour [[Norman Thavaud]] par contre c&#8217;est beaucoup plus douteux, car sa notori&#233;t&#233; ne s&#8217;est pas faite sur un buzz m&#233;diatique, mais sur YouTube au fur et &#224; mesure (parcours plut&#244;t classique d&#8217;obtention de notori&#233;t&#233; pour un artiste), et les sources d&#8217;actualit&#233; ne sont pas group&#233;es sur une courte p&#233;riode. Si on le met dedans, il y a &#233;norm&#233;ment de sujets ayant fait l&#8217;actualit&#233; par ci par l&#224; qu&#8217;on peut mettre dans la cat&#233;gorie aussi, au risque de diminuer grandement sa pertinence&#8230;

Apr&#232;s si par &#171;&#160;[[actualit&#233;]] &#187; tu entends le sens strict (&#171; ce qui est actuel &#187;), bien plus de P&#224;S rentrent dans cette cat&#233;gorie, et la pertinence devient nulle &#233;galement&#8230; &#224; toi de voir. Je vois cette cat&#233;gorie comme un sujet cr&#233;&#233; et mis en P&#224;S suite &#224; une m&#233;diatisation hors-norme (ie. plus qu&#8217;un article par ci par l&#224;, &#233;tal&#233;s dans le temps) ; si tu y vois un autre sens, pr&#233;viens moi que je compl&#232;te la cat&#233;gorie avec les centaines d&#8217;articles qui y manquent ; les sujets supprim&#233;s en P&#224;S qui ont fait l&#8217;actualit&#233; &#224; l&#8217;occasion (g&#233;n&#233;ralement dans la presse locale), &#231;a ne manque pas !

[[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 30 octobre 2013 &#224; 03:25 (CET)
:Salut Schlum !
:Exactement comme j'ai pr&#233;cis&#233; dans le dif, un article d'actualit&#233; est tout simplement un article dont la cr&#233;ation est li&#233;e &#224; une pr&#233;sence dans les m&#233;dia. Un groupe de musique, un film, un comique peut r&#233;pondre &#224; cette d&#233;finition et les exemples ci-dessus en sont le cas. Explique moi pourquoi on devrait r&#233;duire l'actualit&#233; aux faits divers ? Et oui du coup il y a pas mal d'articles li&#233;s &#224; l'actualit&#233; qui passent en PaS, et la plupart sont conserv&#233;s. Peut etre qu'un jour le bon sens dont je parlais &#233;vitera des d&#233;bats interminables... [[Utilisateur:Apollofox|Apollofox]] ([[Discussion utilisateur:Apollofox|discuter]]) 1 novembre 2013 &#224; 01:19 (CET) PS: Pas la peine de faire figurer les articles li&#233; &#224; des annonces de presse locale, les crit&#232;re pr&#233;cisent bien "m&#233;dia nationaux".
::Ah excuse-moi, je n&#8217;avais pas vu que tu avais r&#233;pondu (j&#8217;ai d&#251; jeter un coup d&#8217;&#339;il 24h apr&#232;s, sans mettre cette page en suivi)&#8230; Tu noteras que je n&#8217;ai pas limit&#233; l&#8217;&#171;&#160;actualit&#233; &#187; aux faits divers, je parles ici de cas particuliers.
::Reprenons-les cas &#224; cas donc :
::* O&#249; sont les sources d&#8217;actualit&#233; cens&#233;es avoir donn&#233; une notori&#233;t&#233; &#224; la [[Tecktonik]] au moment de la P&#224;S (17 mai 2007) ? Il n&#8217;y a aucune source d&#8217;actualit&#233; dans l&#8217;article datant d&#8217;avant septembre 2007 (correspondant &#224; peu pr&#232;s &#224; la Techno Parade ayant popularis&#233; le mouvement), et aucun avis sur la P&#224;S n&#8217;en mentionne.
::* De m&#234;me, o&#249; sont les sources d&#8217;actualit&#233; cens&#233;es avoir donn&#233; une notori&#233;t&#233; &#224; [[Sexion d'Assaut]] au moment de la P&#224;S (7 novembre 2008 / 11 octobre 2009) ? Il n&#8217;y a aucune source d&#8217;actualit&#233; dans l&#8217;article d&#8217;avant 2010, et aucun avis sur les P&#224;S n&#8217;en mentionne&#8230;
::* Est-ce que tu consid&#232;res tout ce qui est film, jeu, livre etc., annonc&#233; par des communiqu&#233;s de presse comme de l&#8217;&#171;&#160;actualit&#233; &#187; ? Car je viens de voir que {{u|Starus}} avait &#233;galement enlev&#233; la cat&#233;gorie avant moi pour ''[[Assassin's Creed]]'' ; ce fait ne semble donc gu&#232;re faire consensus (et pourquoi, si tu consid&#232;res que oui, ne mets-tu pas dans cette cat&#233;gorie tous les films cr&#233;&#233;s trop t&#244;t et supprim&#233;s en P&#224;S ?)&#8230;
::* Pour [[Norman Thavaud]], j&#8217;admets que le cas est plus tangent, il faudrait plus d&#8217;avis ext&#233;rieurs, je n&#8217;arrive pas &#224; me faire une id&#233;e pr&#233;cise de si il devrait entrer dans cette cat&#233;gorie ou non, m&#234;me si mon instinct premier me dirait non, vu que ce n&#8217;est pas du tout l&#8217;actualit&#233; qui l&#8217;a popularis&#233;.
::[[Utilisateur:schlum|schlum]]&amp;nbsp;&lt;sup&gt;[[Discussion_Utilisateur:schlum|=^.^=]]&lt;/sup&gt; 3 f&#233;vrier 2014 &#224; 23:14 (CET)
::PS : si tu peux me mettre un petit &lt;nowiki&gt;{{notif|schlum}}&lt;/nowiki&gt; quand tu r&#233;pondras, ou un {{m|talkback}}, je t&#8217;en serais reconnaissant ; j&#8217;essaierai de repasser plus tard voir si tu as pos&#233; une r&#233;ponse, mais je n&#8217;aime pas trop mettre des PdD de contributeurs en suivi, sauf pour ceux avec qui j&#8217;interagis r&#233;guli&#232;rement {{;)}}.</text>
      <sha1>j7c1gwt50x96sl0ecf1fd8ilnknb6xs</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
