<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Discussion utilisateur:Jean-Luc W</title>
    <ns>3</ns>
    <id>491551</id>
    <revision>
      <id>78595960</id>
      <parentid>61143022</parentid>
      <timestamp>2012-05-11T22:26:26Z</timestamp>
      <contributor>
        <username>JackPotte</username>
        <id>390290</id>
      </contributor>
      <comment>/* Repr&#233;sentations du groupe sym&#233;trique */ nouvelle section</comment>
      <text xml:space="preserve">[[Utilisateur:Jean-Luc W/Archives3|Archive3]]

[[Utilisateur:Jean-Luc W/Archives2|Archive2]] 

[[Discussion utilisateur:Jean-Luc W/Archives1|Archive1]]

== Isop&#233;rim&#233;trie ==

J'ai bien fait d'aller voir ta liste de contributions, j'apprends qu'on est parti pour une nouvelle salve de relectures, pourquoi pas.

J'ai jet&#233; un oeil rapide &#224; l'article, la relecture sera plus difficile puisque l'essentiel des r&#233;f&#233;rences sont deux bouquins et j'ignore si j'y aurai acc&#232;s.

Je r&#233;agis quand m&#234;me sur le th&#233;or&#232;me en dimension 3 qui est peu compr&#233;hensible avec la pauvret&#233; des pages o&#249; pointent les wikiliens. Le lecteur s'interroge sur le compromis qui semble fait entre une hypoth&#232;se tr&#232;s g&#233;n&#233;rale de &#171; mesurabilit&#233; &#187; (on imagine le solide comme une sorte d'&#233;ponge o&#249; pire) agr&#233;ment&#233; aussit&#244;t d'un &#171; bord &#187; qui implique quand m&#234;me une plus grande r&#233;gularit&#233; (j'ai vu que &#231;a a &#233;t&#233; bri&#232;vement &#233;voqu&#233; en page de discussions). Et du coup, le lecteur ne sait plus trop de quel genre d'objet on parle. Es-tu s&#251;r que &#171; mesurable &#187; soit vraiment une bonne id&#233;e ? As-tu en t&#234;te des probl&#233;matique o&#249; le solide n'est pas tout b&#234;tement compact, voire compact convexe ? [[User:Touriste|Touriste]] ([[User talk:Touriste|d]]) 19 f&#233;vrier 2009 &#224; 22:59 (CET)

P.S. : 176 items dans ta page de discussions, elle devient longue &#224; charger. Me permettrai-je de te sugg&#233;rer un archivage partiel ? [[User:Touriste|Touriste]] ([[User talk:Touriste|d]]) 19 f&#233;vrier 2009 &#224; 23:00 (CET)

== St Kilda ==

Merci pour ton commentaire. J'appr&#233;cie de savoir que tu as prit plaisir &#224; lire l'article, et encore plus que tu me le dises {{clin d'&#339;il}} [[User:Philippe Giabbanelli|Philippe Giabbanelli]] ([[User talk:Philippe Giabbanelli|d]]) 19 f&#233;vrier 2009 &#224; 23:50 (CET)
== il reste (au moins) une sottise dans [[&#233;quation]] ==
Bonjour.Je viens de me pencher sur une des "sources" donn&#233;es en r&#233;f&#233;rence de l'article. La r&#233;f&#233;rence 11 vise la phrase "En revanche, &#233;tablir l'existence d'une solution est plus technique et fait appel &#224; des outils inconnus jusqu'au XVIIIe si&#232;cle[11]" &#224; propos du probl&#232;me isop&#233;rim&#233;trique. La lecture de la r&#233;f&#233;rence montre en fait qu'il y a un complet contre sens: ce qui est dit ne concerne pas l'existence de la solution mais l'unicit&#233; ! L'in&#233;galit&#233; de Bonnesen montre, non pas que le cercle est solution, ce qu'on savait depuis deux mille ans, mais qu'il s'agit de la seule solution d'aire maximale. Je n'interviendrai pas sur l'article de mani&#232;re &#224; ne pas &#234;tre accus&#233; de le d&#233;truire/d&#233;naturer/... D'autre part, la discussion m'am&#232;ne &#224; ne plus intervenir dans ce genre d'articles pour la raison suivante: il semble que j'ai un vocabulaire qui me soit particulier et en cons&#233;quence je vous laisserai toutes les notions li&#233;es au vocabulaire. Pour moi, une &#233;galit&#233; est une proposition toujours vraie, une &#233;quation est un probl&#232;me pos&#233; sous forme d'&#233;galit&#233;, ce qu'on appelle commun&#233;ment une &#233;quation de courbe n'est pas une &#233;quation mais une expression analytique, ...[[User:Claudeh5|Claudeh5]] ([[User talk:Claudeh5|d]]) 21 f&#233;vrier 2009 &#224; 10:00 (CET)
:J'ai aussi laiss&#233; un commentaire sur [[isop&#233;rim&#233;trie]] qui pr&#233;cise d'autres r&#233;f&#233;rences.[[User:Claudeh5|Claudeh5]] ([[User talk:Claudeh5|d]]) 21 f&#233;vrier 2009 &#224; 12:08 (CET)
===proposition de r&#233;daction ===
tu en fais ce que tu veux (&#224; partir de mon &#233;bauche).

====Existence====
Face &#224; une &#233;quation, il faut se poser le probl&#232;me de l'[[existence]] d'une solution. 
L'existence d'une solution est intimement li&#233;e &#224; l'ensemble dans lequel on recherche cette solution. Cela suppose que l'on sache, souvent par l'&#233;tude de quelques cas particuliers guidant l'intuition, d&#233;finir un type de solutions et donc dans quel ensemble on va la cherch&#233;e. Le probl&#232;me pos&#233; par l'&#233;quation impose souvent des conditions de r&#233;gularit&#233; que la solution doit satisfaire &#224; priori. Il s'agit alors de solutions qu'on pourrait qualifi&#233;es de classiques. Il existe parfois des solutions non classiques.

C'est le cas pour le [[isop&#233;rim&#233;trie|probl&#232;me isop&#233;rim&#233;trique]] du triangle. La question revient &#224; trouver le triangle de p&#233;rim&#232;tre donn&#233; (on prend ici la valeur 3) d'une aire donn&#233;e. Si ''T'' d&#233;signe l'inconnue, ici un triangle de p&#233;rim&#232;tre 3, ''S''(''T'') la fonction qui &#224; un triangle associe son aire et ''k'' la valeur de la surface des triangles de p&#233;rim&#232;tre 3, la traduction sous forme d'&#233;quation du probl&#232;me s'&#233;crit :
&lt;center&gt;&lt;math&gt;S(T) = k\;&lt;/math&gt;&lt;/center&gt;

Si ''k'' est positif et inf&#233;rieur &#224; &lt;math&gt;\sqrt{3}/4&lt;/math&gt;, il y a des solutions, en fait une infinit&#233; de triangles r&#233;pondent &#224; la question&lt;ref group="Note"&gt;Une d&#233;monstration utilise la formule donnant l'aire d'un triangle en fonction de ses c&#244;t&#233;s: la formule de Bramagulpta&lt;/ref&gt;. Si &lt;math&gt;k=\sqrt{3}/4&lt;/math&gt;, il n'y a qu'un seul triangle, le triangle &#233;quilat&#233;ral de c&#244;t&#233;s de longueur 1. Dans ce cas, d&#232;s l'antiquit&#233;, les math&#233;maticiens savent que l'unique r&#233;ponse possible est le [[triangle &#233;quilat&#233;ral]]&lt;ref&gt;Ce r&#233;sultat est attribu&#233; &#224; [[Z&#233;nodore (math&#233;maticien)|Z&#233;nodore]] au {{IIe si&#232;cle av. J.-C.}}: P. Nahin ''When Least Is Best: How Mathematicians Discovered Many Clever Ways to Make Things as Small (or as Large) as Possible'' Princeton University Press p 47 (2007) {{ISBN|0691130523}}&lt;/ref&gt;. Pour ''k'' sup&#233;rieur &#224; &lt;math&gt;\sqrt{3}/4&lt;/math&gt;, il n'y a plus de solution.

L'existence d'une solution est intimement li&#233;e &#224; l'ensemble dans lequel on recherche cette solution. Si, dans l'exemple choisi, cet ensemble est &#233;tendu &#224; celui des [[polygone]]s de p&#233;rim&#232;tre 3, l'&#233;quation n'admet des solutions que pour ''k'' compris strictement entre 0 et &lt;math&gt;9/4\pi&lt;/math&gt;. Mais il n'y a pas de polygone pour &lt;math&gt;k=9/4\pi&lt;/math&gt;. Pour &#233;tablir ce r&#233;sultat, on d&#233;montre dans un premier temps qu'une &#233;ventuelle solution serait n&#233;cessairement un [[polygone r&#233;gulier]]&lt;ref group="Note"&gt;Une d&#233;monstration se trouve dans l'article [[Isop&#233;rim&#233;trie]]&lt;/ref&gt;. Or plus le nombre de cot&#233;s d'un polygone r&#233;gulier de p&#233;rim&#232;tre donn&#233; augmente, plus son aire cro&#238;t ; ce qui montre l'absence de solution, car aucun polygone r&#233;gulier n'est d'aire maximale. Par contre, on peut consid&#233;rer que le probl&#232;me admet une solution g&#233;n&#233;ralis&#233;e, en prenant le disque comme &#233;tant un polygone &#224; une infinit&#233; de c&#244;t&#233;s.

====Unicit&#233;====
Quand on sait &#8212; ou on suppose &#8212; qu'une &#233;quation admet une solution, se pose la question de conna&#238;tre le nombre de solutions et notamment de montrer l'[[unicit&#233;]] de la solution dans des conditions donn&#233;es.

On a vu pour le probl&#232;me isop&#233;rim&#233;trique du triangle qu'il y avait une solution unique. Pour le probl&#232;me isop&#233;rim&#233;trique g&#233;n&#233;ral, qui consiste &#224; trouver la figure dont le p&#233;rim&#232;tre &lt;math&gt;L&lt;/math&gt; est donn&#233; et dont l'aire &lt;math&gt;S&lt;/math&gt; est la plus grande possible, on d&#233;montre facilement que l'on a n&#233;cessairement &lt;math&gt;L^2-4\pi S\ge 0&lt;/math&gt;. Pour le cercle on a l'&#233;galit&#233; &lt;math&gt;L^2=4\pi S&lt;/math&gt;. Il y a donc une solution. En revanche, &#233;tablir l'unicit&#233; d'une solution est plus technique et fait appel &#224; des outils inconnus jusqu'au {{XIXe si&#232;cle}}&lt;ref&gt;B. Teissier ''[http://people.math.jussieu.fr/~teissier/documents/LMA3.Teissier.v6.pdf Volumes des corps convexes, g&#233;om&#233;trie et alg&#232;bre]'' Institut de Math&#233;matiques de Jussieu. Le&#231;on donn&#233;e le jeudi 7 octobre 1999 R&#233;dig&#233;e par C. Reydy p 6&lt;/ref&gt;.

{{R&#233;f&#233;rences|colonnes=2|group="Note"}}
{{R&#233;f&#233;rences|colonnes=2}}
== th&#233;orie des &#233;quations ==
Au fait, je te signale que le tome 3 du cours de l'&#233;cole polytechnique publi&#233; en 1962 par Favard (Gauthier-Villars) est intitul&#233; "th&#233;orie des &#233;quations". Il a deux fascicules: &#233;quations diff&#233;rentielles et &#233;quations auc d&#233;riv&#233;es partielles.[[User:Claudeh5|Claudeh5]] ([[User talk:Claudeh5|d]]) 21 f&#233;vrier 2009 &#224; 23:38 (CET)

== &#233;quation toujours ==

Le vote AdQ part mal... Quand des contributeurs votent {{contre}} pour une raison et d'autres {{contre}} pour la raison inverse, je ne vois pas trop comment argumenter ou am&#233;liorer l'article dans leur sens... Tu dis souvent qu'un article qui court deux li&#232;vres risque de noyer le lecteur. N'est-ce pas le cas ici ? &#192; la r&#233;flexion, je me demande si ce qui est reproch&#233; n'est pas finalement, de m&#233;langer dans un m&#234;me article :
# le ''concept'' d'&#233;quation, qui devrait &#234;tre davantage tourn&#233; vers l'&#233;pist&#233;mologie (avec [http://dogma.free.fr/txt/AKM-ComteSemiotique.htm ce texte] par exemple comme source, qui donne des d&#233;finitions de ce qu'est une &#233;quation), la physique, la chimie voire l'histoire ; qui expliquerait ce qu'est un param&#232;tre, une inconnue, etc.
# la [[r&#233;solution d'une &#233;quation]] qui pourrait reprendre &#224; peut pr&#232;s le m&#234;me plan que l'article, mais en &#233;tant fortement all&#233;g&#233; sur les points qui font probl&#232;me &#224; la plupart des votants. La r&#233;daction en serait facilit&#233;e.
Donc, &#224; l'arriv&#233;e on aurait au moins trois articles : [[&#233;quation]] (concept, &#224; &#233;crire au moins en &#233;bauche dans un premier temps), [[r&#233;solution d'une &#233;quation]] : en gros, l'article actuel recentr&#233; ; et l'in&#233;vitable (si, si !) [[histoire des &#233;quations]]. La scission avec [[&#233;quation (math&#233;matiques &#233;l&#233;mentaires)]] (m&#234;me si ce dernier article peut exister) me para&#238;t trop pol&#233;mique pour justifier, aux yeux de nombreux contributeurs qu'on &#233;lude certains aspects dans l'article principal. Qu'en penses-tu ? ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 22 f&#233;vrier 2009 &#224; 15:36 (CET)
:Tu as sans doute raison quant aux contributeurs. C'est justement pourquoi il faudrait clarifier encore l'article (ou les articles). {{refnec|La confusion des lecteurs ne vient pas seulement de leur incomp&#233;tence}}. Ils ne trouvent pas ce qu'ils sont venus chercher, car l'article traite un sujet s&#251;rement trop vaste. Nous avons fait une erreur en ne cherchant des r&#233;f&#233;rences que du c&#244;t&#233; des livres maths et pas assez du c&#244;t&#233; de l'&#233;pist&#233;mologie. C'est s&#251;rement ce que veut dire Arnaudus en parlant d'article trop technique et d'&#233;quation comme &#233;l&#233;ment de "culture". ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 22 f&#233;vrier 2009 &#224; 19:48 (CET)





== &#201;quation ==
Tu sembles conna&#238;tre des sources qui contredisent l'article. Voil&#224; une bonne nouvelle, nous allons pouvoir l'am&#233;liorer. L'exemple principal que tu cites concerne la th&#233;orie des &#233;quations, utilis&#233; improprement. J'ai &#233;t&#233; b&#234;tement tromp&#233; par les r&#233;f&#233;rences suivantes, issues des articles concern&#233;s. Manifestement, tu en connais une meilleure qui consid&#232;re que la th&#233;orie des &#233;quations traite aussi de l'&#233;quation g&#233;om&#233;trique d'une conique. Si ta critique provient d'une analyse des sources de l'article et d'autres sources plus cr&#233;dible, pourrais-tu m'indiquer les sources qui te font penser que le d&#233;coupage choisi est un TI et que par exemple, l'&#233;quation d'une conique entre dans la famille trait&#233;e par la th&#233;orie des &#233;quations ? 

* [[Niels Henrik Abel]] ''M&#233;moire sur les &#233;quations alg&#233;briques, o&#249; l'on d&#233;montre l'impossibilit&#233; de la r&#233;solution de l'&#233;quation g&#233;n&#233;rale du cinqui&#232;me degr&#233;'' 1824
* [[Evariste Galois]] ''sur les conditions de r&#233;solubilit&#233; des &#233;quations alg&#233;briques'' 1846 Journal de Liouville
* C. A. Laisant ''[http://archive.numdam.org/ARCHIVE/BSMF/BSMF_1887__15_/BSMF_1887__15__42_0/BSMF_1887__15__42_0.pdf D&#233;monstration nouvelle du th&#233;or&#232;me fondamental de la th&#233;orie des &#233;quations]'' Bulletin de la S.M.F. tome 1 (1887)
* ''[http://fr.encarta.msn.com/encyclopedia_761558588/%C3%A9quations_th%C3%A9orie_des.html &#233;quations, th&#233;orie des]'' Encyclop&#233;die Encarta
* {{Citation|l'acte de naissance d'une th&#233;orie des &#233;quations quadratiques, dans l'ensemble des nombres positifs (presque toujours rationnels), th&#233;orie qui comporte encore quelques lacunes}}
* O. Gebuhrer ''[http://irem.u-strasbg.fr/php/articles/45_Gebuhrer.pdf Invitation &#224; des r&#233;flexions sur la r&#233;solution alg&#233;brique des &#233;quations]'' IREM de Strasbourg
* [[Niels Henrik Abel|N. Abel]] ''D&#233;monstration de l'impossibilit&#233; de la r&#233;solution alg&#233;brique des &#233;quations g&#233;n&#233;rales qui passent le 4&lt;sup&gt;i&#232;me&lt;/sup&gt; degr&#233;'' Journ. des Mathemat. de M. Crelle Tome I p. 65
* [[Camille Jordan|C. Jordan]] ''Trait&#233; des substitutions et des &#233;quations alg&#233;briques'' [[1870 en science|1870]]
* G. Verriest '' Livre - Le&#231;ons Sur La Th&#233;orie Des &#201;quations Selon Galois'' &#233;dition Jacques Gabay (2003)

{{ISBN|287647204X}} [[User:Jean-Luc W|Jean-Luc W]] ([[User talk:Jean-Luc W|d]]) 22 f&#233;vrier 2009 &#224; 17:25 (CET)
:Je n'aurais pas d&#251; donner d'exemple, car c'est &#224; chaque fois la m&#234;me histoire : au lieu de consid&#233;rer les probl&#232;mes g&#233;n&#233;raux, on s'enlise dans des discussions sans fin sur un d&#233;tail. Je reviens donc &#224; ma remarque ''importante'' : tu n'utilises aucune source pour justifier la mani&#232;re dont tu organises cet article. Ce n'est pas anodin : la mani&#232;re dont l'article est organis&#233; dit quelque chose du sujet trait&#233;. Ainsi, lorsque j'ai r&#233;dig&#233; l'article sur l'[[histoire de l'&#201;cole sup&#233;rieure de physique et de chimie industrielles de la ville de Paris]], le d&#233;coupage de la partie proprement historique en deux parties n'est pas de mon fait, mais s'appuie sur la litt&#233;rature. De m&#234;me, le d&#233;coupage de ton article sur la notion d'&#233;quation en une s&#233;rie de chapitres pr&#233;sentant cette notion dans diff&#233;rentes sous-disciplines des math&#233;matiques devrait s'appuyer sur une litt&#233;rature reprenant cette pr&#233;sentation et ce d&#233;coupage. Si ce n'est pas le cas, c'est du TI. C'est certes int&#233;ressant, mais c'est seulement toi qui consid&#232;re qu'il est pertinent de d&#233;cliner la notion d'&#233;quation dans diff&#233;rents domaines math&#233;matiques.
:Par ailleurs, tu ne r&#233;ponds pas non plus au probl&#232;me non moins important de l'absence de sections consacr&#233;es aux travaux des historiens, philosophes et &#233;pist&#233;mologues. Bien &#224; toi.[[User:Enherdhrin|Enherdhrin]] ([[User talk:Enherdhrin|d]]) 22 f&#233;vrier 2009 &#224; 17:57 (CET)
::Je te propose au moins d'indiquer si les arguments utilis&#233;s t'ont convaincu ou non, soit le d&#233;coupage est arbitraire, soit il ne l'est pas. Si tu ne peux indiquer aucun exemple sourc&#233;e o&#249; le d&#233;coupage est arbitraire et si je peux chaque fois le justifier avec des sources, alors ta critique me semble peu justifi&#233;e. En si nous ne savons pas sur quoi nous sommes d'accord, nous n'avancerons pas.
::Nous partageons l'id&#233;e qu'aucune source ne propose la suite de paragraphes propos&#233;e. Mais je n'imagine pas la solution g&#233;n&#233;rale que tu souhaites adopter pour traiter de l'&#233;quation en math&#233;matiques. '''Aucun''' livre universitaire ne traite en g&#233;n&#233;ral de l'&#233;quation en math&#233;matiques, pourtant c'est un article tr&#232;s lu dans ce domaine (surtout avec les enrichissements apport&#233;s). Comment doit-on faire ?
::Pour l'histoire, c'est encore pire. Au m&#234;me titre que l'histoire des mots qui commence par la lettre '''A''' n'existe pas, il n'existe pas une histoire de l'&#233;quation mais des histoires. Je les ai autant que possible trait&#233; dans les articles connexes. Ainsi, la [[th&#233;orie des &#233;quations]] est trait&#233;e sous un angle essentiellement historique (car c'est un sujet d'histoire des sciences). L'histoire des &#233;quations quand il n'y en avait encore qu'une est trait&#233;e dans [[Inconnue (math&#233;matiques)]], celle du [[th&#233;or&#232;me de d'Alembert-Gauss]] dans l'article associ&#233;, celle des [[&#233;quation diophantienne|&#233;quations diophantiennes]] idem.  J'ai du mal &#224; comprendre comment traiter sans T.I. dans l'article une histoire qui n'existe pas. Cela me parait d'autant plus inutile qu'il existe des histoires qui elles existent et qui peuvent l'&#234;tre simplement.
::Si tu penses que chacun des paragraphes est sourc&#233;e, si tu es d'accord sur le fait qu'il n'existe ni livre de math&#233;matiques qui traite de l'&#233;quation en g&#233;n&#233;ral ni livre d'histoire qui traite le m&#234;me sujet. Expliques-moi comment tu imagines satisfaire la large audience qui souhaite apprendre des choses sur l'&#233;quation en math&#233;matiques de mani&#232;re sourc&#233;e ? [[User:Jean-Luc W|Jean-Luc W]] ([[User talk:Jean-Luc W|d]]) 22 f&#233;vrier 2009 &#224; 18:32 (CET)
:::Je suis d&#233;sol&#233; de constater que tu sembles ne pas vouloir comprendre mes remarques. Concernant l'histoire et la philosophie, je ne te demande pas d'utiliser un recueil qui n'existe pas, mais de mobiliser des &#233;tudes qui, elles, existent bel et bien (j'en donne un exemple sur la page de vote). Ensuite, sur cette histoire de construction, non ce n'est pas du tout convaincant. Je vais reprendre l'exemple des coniques : l'&#233;quation des coniques est une &#233;quation polynomiale &#224; plusieurs variables, je ne vois aucune raison de tra&#238;ter les &#233;quations polynomiales dans deux sections diff&#233;rentes. Ensuite, il est fort possible que la th&#233;orie des &#233;quations ne traite que des &#233;quations polynomiales &#224; une seule variable, mais ce n'est pas le probl&#232;me. A la limite, tu pourrais &#233;voquer cette th&#233;orie dans un section consacr&#233;e aux &#233;quations polynomiales.
:::De mani&#232;re g&#233;n&#233;rale, ne me fait pas dire ce que je n'ai pas dit : je ne te demande pas de trouver puis de paraphraser un bouquin traitant des &#233;quations en g&#233;n&#233;rale! Je demande simplement &#224; ce que tu reprennes les classifications mobilis&#233;es dans la litt&#233;rature, &#224; commencer par les simples manuels de math. Et dans cette litt&#233;rature, on ne distingue pas les &#233;quations par domaines. Non, on parle d'&#233;quations lin&#233;aires, diophantiennes, polynomiales, &#224; d&#233;riv&#233;es partielles, etc... A la limite, ce genre de distinction est tellement banale que tu n'aurais pas besoin de la sourcer (mais ce serait vite fait avec quelques manuels). Par contre, ta distinction, qui repose sur une cat&#233;gorisation par domaine math&#233;matique, est si peu banale qu'un sour&#231;age s'impose. O&#249; as-tu vu que l'on distinguait classiquement les &#233;quation utilis&#233;es en g&#233;om&#233;trie de celle utilis&#233;es en alg&#232;bre ou en analyse? A la limite, ce genre de distinction est valable pour la ''r&#233;solution'' des &#233;quations. Mais pour les &#233;quations elles-m&#234;mes? C'est &#231;a la question! Et s'il n'y a pas de r&#233;ponse, c'est un TI.[[User:Enherdhrin|Enherdhrin]] ([[User talk:Enherdhrin|d]]) 22 f&#233;vrier 2009 &#224; 19:08 (CET)
:::* Je crois que tu commets une erreur. Dire que l'&#233;quation d'une conique est d&#233;finie par un polyn&#244;me est exact. Dire que c'est une &#233;quation polynomiale l'est moins. Le terme d'&#233;quation polynomiale d&#233;signe tr&#232;s g&#233;n&#233;ralement l'&#233;quation alg&#233;brique, c'est &#224; dire celle d&#233;finie par un polyn&#244;me &#224; une ind&#233;termin&#233;e. C'est le choix du vocabulaire choisi par les deux livres de r&#233;f&#233;rences pris pour l'article : ''J. Merker Du trin&#244;me du second degr&#233; &#224; la th&#233;orie de Galois Presses universitaires de Franche-Comt&#233;'' et par ''Adrien Douady et R&#233;gine Douady, Alg&#232;bre et th&#233;ories galoisiennes''. Je connais aussi un peu la g&#233;om&#233;trie alg&#233;brique, qui traite des polyn&#244;mes &#224; plusieurs ind&#233;termin&#233;es. Cette th&#233;orie ne me semble ne rien avoir en commun avec la pr&#233;c&#233;dente. L'une se fonde sur la th&#233;orie de Galois et les extensions, l'autre sur la th&#233;orie des anneaux et la topologie alg&#233;brique. Pour nous d&#233;partager, je te propose de trouver un titre universitaire sp&#233;cialis&#233; dans les deux sujets en m&#234;me temps. Cela te convient-il ? Pour le reste, je crains que l'&#233;bauche de d&#233;coupage que tu proposes soit rapidement limit&#233;. En arithm&#233;tique, on s'int&#233;resse au c&#244;t&#233; alg&#233;brique ou transcendant d'un nombre et c'est toujours une &#233;quation qui permet de trancher la question. Les techniques utilis&#233;es n'ont une fois encore rien &#224; voir avec celles trait&#233;es dans les livres sur l'&#233;quation alg&#233;brique et ce ne sont en rien des &#233;quations diophantiennes. O&#249; placerais-tu ces &#233;quations ? Personnellement j'ai suivi le ''G. H. Hardy et E. M. Wright An Introduction to the Theory of Numbers ''. Un autre exemple l'&#233;quation vectorielle, si elle est lin&#233;aire, elle d&#233;bouche sur des m&#233;thodes comme le pivot de Gauss et Cramer, si elle est analytique les m&#233;thodes sont d&#233;riv&#233;s de celle permettant de trouver les 0 des fonctions de la variable r&#233;elle &#224; valeurs dans les r&#233;els. Les grouperais-tu ?
:::* Sur l'histoire, j'ai bien mobilis&#233; les &#233;tudes sur les diff&#233;rents points. Pour t'en faire une id&#233;e regarde [[th&#233;orie des &#233;quations]]. En revanche, je crois que les &#233;quations sont beaucoup trop vastes pour doubler chaque paragraphe (qui correspond en g&#233;n&#233;ral &#224; une histoire particuli&#232;re) avec un r&#233;sum&#233; historique, qui serait tellement succinct qu'il en deviendrait &#224; mon avis absurde. C'est la raison principale qui m'a pouss&#233; &#224; transf&#233;rer l'histoire dans d'autres articles. La raison accessoire est que le public int&#233;ress&#233; par ce type de notion est beaucoup plus limit&#233; (8 000 lecteurs pour ''&#233;quation (math&#233;matiques)'' et dix fois mois pour ''th&#233;orie des &#233;quations''). [[User:Jean-Luc W|Jean-Luc W]]([[User talk:Jean-Luc W|d]]) 22 f&#233;vrier 2009 &#224; 20:11 (CET)
:::::Pourquoi se compliquer la vie? voici plusieurs titres qui parlent des "&#233;quations polynomiales" de coniques : un[http://books.google.fr/books?id=NsqHf22j9AkC&amp;pg=PA459&amp;dq=&#233;quation+polynomiale+conique&amp;lr= cours de pr&#233;paration au CAPES et &#224; l'agreg], un[http://books.google.fr/books?id=ytb2JcK5iUUC&amp;pg=PA382&amp;dq=polynomial+equation+conic&amp;as_brr=3 cours introductif &#224; la g&#233;om&#233;trie], ou encore un[http://books.google.fr/books?id=WFTNSmOY2KkC&amp;pg=PA104&amp;dq=polynomial+equation+conic&amp;as_brr=3 trait&#233; d'optique appliqu&#233;e]. Voil&#224; qui suffit largement &#224; montrer qu'il n'est absolument pas faux de dire que l'&#233;quation d'une conique est une &#233;quation polynomiale (qu'il puisse y avoir d&#233;bats chez les sp&#233;cialistes, c'est une autre histoire, qui peut &#233;ventuellement &#234;tre mentionn&#233;e... s'il y a des sources &#224; ce propos). Ensuite, que les diff&#233;rentes sortes d'&#233;quations polynomiales rel&#232;vent de diff&#233;rentes th&#233;ories, soit, mais cela peut tr&#232;s bien &#234;tre expliqu&#233; dans une section consacr&#233;e aux &#233;quations polynomiales.
:::::Ensuite, tu me parles d'&#233;quations un peu particuli&#232;res, et tu me demandes comment les cat&#233;goriser dans l'article. La r&#233;ponse est simple : si elles ne sont pas cat&#233;goris&#233;es dans la litt&#233;rature, ce n'est pas &#224; toi de le faire. Tu peux par exemple les mentionner dans une section consacr&#233;e aux &#233;quations ne rentrant dans aucune des cat&#233;gories classiques. Tu trouves cela probablement "limit&#233;", mais sur wikip&#233;dia il n'y a pas le choix : on ne peut pas proposer ses propres cat&#233;gorisations.
:::::Enfin, je ne dis pas que tu n'as pas, ponctuellement, utilis&#233; telle ou telle &#233;tude historique ou philosophique. Et je te reproche encore moins de ne pas avoir doubl&#233; chaque section avec un r&#233;sum&#233; historique (quelle id&#233;e!!). Je dis (et je r&#233;p&#232;te) que tu n'as pas produit de synth&#232;se de la litt&#233;rature portant sur l'histoire ou la philosophie des &#233;quations. Je recopie ce que j'ai &#233;cris plus haut : j'y mentionne le "probl&#232;me non moins important de l'absence de ''sections'' consacr&#233;es aux travaux des historiens, philosophes et &#233;pist&#233;mologues." Rien que &#231;a, c'est rh&#233;dibitoire : pas de section "Histoire des &#233;quations"? Pas de section "Philosophie/&#233;pist&#233;mologie des &#233;quations"? Pas d'AdQ.[[User:Enherdhrin|Enherdhrin]] ([[User talk:Enherdhrin|d]]) 22 f&#233;vrier 2009 &#224; 22:04 (CET)

Pourquoi toutes tes sources rangent l'&#233;quation d'une conique dans des trait&#233;s de g&#233;om&#233;trie et pas dans un trait&#233; d'&#233;quation alg&#233;brique ?[[User:Jean-Luc W|Jean-Luc W]] ([[User talk:Jean-Luc W|d]]) 22 f&#233;vrier 2009 &#224; 22:17 (CET)
:&#231;a n'a pas d'importance pour ce que je dis.[[User:Enherdhrin|Enherdhrin]] ([[User talk:Enherdhrin|d]]) 22 f&#233;vrier 2009 &#224; 22:19 (CET)
::Est-ce que quelqu'un connait l'auteur de http://www.col-camus-soufflenheim.ac-strasbourg.fr/Page.php?IDP=684&amp;IDD=0 ? Il pourrait nous aider sur la partie historique. [[User:MAC|MAC]] ([[User talk:MAC|d]]) 23 f&#233;vrier 2009 &#224; 12:46 (CET)

== Equation - introduction ==

&lt;s&gt;Effectivement, la r&#233;f&#233;rence que j'ai trouv&#233;e n'est qu'un BA. En fait je n'ai pas trouv&#233; d'AdQ en math sur un sujet g&#233;n&#233;ral (il y en a sur des articles tr&#232;s sp&#233;cialis&#233;s).&lt;/s&gt;C'est un AdQ (dans la terminologie Wikipedia anglophone ''Featured Article'', un BA &#233;tant ''Good Article''.

Je comprend maintenant la raison de l'ensemble de l'introduction, mais dans ce cas il faut en simplifier le langague et &#233;laguer le contenu qui est bien trop d&#233;taill&#233; pour une introduction. [[User:MAC|MAC]] ([[User talk:MAC|d]]) 23 f&#233;vrier 2009 &#224; 12:40 (CET)

L'affaire est loin d'&#234;tre simple. D'un cot&#233;, tu trouves ceux qui militent pour un article qui suppose la connaissance d&#233;j&#224; profonde de ce qu'est une &#233;quation. De l'autre, tu trouves ceux qui souhaitent un article qui se limite &#224; presque rien. J'ai tent&#233; une version interm&#233;diaire, qui poss&#232;de l'avantage d'allier contre elle les extr&#234;mes.

Si tu vois une meilleure mani&#232;re de r&#233;sumer sans donner une vision fausse de ce qu'est r&#233;ellement l'article, nombreux seront les heureux, dont moi. Je dois n&#233;anmoins te pr&#233;venir qu'il existe une d&#233;j&#224; [[Utilisateur:Claudeh5/transit|version toute pr&#234;te]] pour remplacer l'actuelle. Elle a aussi l'avantage d'avoir &#233;t&#233; unanimement critiqu&#233;e. Elle suppose par exemple la connaissance de la th&#233;orie des plaques ou des s&#233;ries de Taylor d&#232;s le pr&#233;ambule.  Mais comme son contributeur est de loin le plus motiv&#233; d'entre nous, elle finira probablement en ligne. [[User:Jean-Luc W|Jean-Luc W]] ([[User talk:Jean-Luc W|d]]) 23 f&#233;vrier 2009 &#224; 13:17 (CET)
:Ah, je comprends mieux ce qui se passe dans les discussions. Le travail de Claudeh5 est &#233;galement remarquable, mais je pense que la m&#233;thode de combat est fausse - il ne devrait pas se battre sur des d&#233;tails mais sur les manquements globaux. Dans les deux cas l'aspect historique est insuffisant (voir inexistant). Un article de cette nature devrait &#234;tre bien mieux structur&#233; pour &#234;tre accessible, bien plus hi&#233;rarchique, avec dans chaque chapitre une premi&#232;re phrase en fran&#231;ais commun, puis, &#233;tape par &#233;tape, une sp&#233;cialisation du language avec toutes les d&#233;finitions n&#233;cessaires. Encore une fois Wikipedia ne s'adresse pas en priorit&#233; aux sp&#233;cialistes du domaine. Nous avons besoin des sp&#233;cialistes pour la r&#233;daction, mais la lecture devrait &#234;tre possible &#224; un maximum d'int&#233;ress&#233;s.[[User:MAC|MAC]] ([[User talk:MAC|d]]) 23 f&#233;vrier 2009 &#224; 13:33 (CET)
==Message==
Salut, j'ai (enfin) trouv&#233; ton mail, et je t'ai r&#233;pondu hier soir. Cordialement, [[User:Salle|Salle]] ([[User talk:Salle|d]]) 24 f&#233;vrier 2009 &#224; 11:26 (CET)

== Orthogonalit&#233; ==

Bonjour Jean-Luc,&lt;br/&gt;
Je suis tomb&#233; par hasard sur [[Orthogonalit&#233;]], sur lequel tu as beaucoup contribu&#233;. De la belle ouvrage, une fois de plus !
Cet article ne m&#233;riterait-il pas de passer le test de Bon article ou AdQ ? Je ne suis pas fan de ces "r&#233;compenses" mais il faut reconna&#238;tre qu'elles permettent de mettre en relief la qualit&#233; du travail sur WP, et en particulier du projet Math. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 25 f&#233;vrier 2009 &#224; 13:57 (CET)
:OK. On verra si on a un jour le temps de corriger les petits d&#233;fauts que tu soul&#232;ves... Mais il faut aussi penser que la proposition de label "force" les utilisateurs int&#233;ress&#233;s par les maths mais non sp&#233;cialistes &#224; lire et critiquer l'article, ce qui peut permettre de l'am&#233;liorer. Ils apportent un regard nouveau qui est toujours int&#233;ressant, m&#234;me (surtout ?) quand il est "faux". 
:En fait, l'id&#233;e est plus g&#233;n&#233;rale encore : pour promouvoir &#224; la fois WP et les maths, j'essaie de temps en temps de fouiner vers les articles &#233;tiquet&#233;s "importance maximum" par le projet maths, c'est-&#224;-dire, en fait, les articles qu'on pourrait consid&#233;rer comme faisant partie de la culture g&#233;n&#233;rale, pour les am&#233;liorer. Cela me para&#238;t &#234;tre un bon angle d'attaque de WP.
:Un tout petit exemple : [[p&#233;rim&#232;tre]] qui &#233;tait un fouillis pas possible et qui, apr&#232;s organisation, montre je crois que cette notion de base peut amener des questions tr&#232;s subtiles. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 26 f&#233;vrier 2009 &#224; 10:45 (CET)

== extraction de racines carr&#233;es en chine ==
r&#233;f&#233;rence: Martzloff, a history of chinese mathematics, p221-249 (avec le sch&#233;ma de H&#246;rner en prime).[[User:Claudeh5|Claudeh5]] ([[User talk:Claudeh5|d]]) 25 f&#233;vrier 2009 &#224; 22:46 (CET)

== Applications de la th&#233;orie des groupes aux cristaux ==

Bonjour Jean-Luc.

Je viens de voir que l'article "grand public" sur la th&#233;orie des repr&#233;sentations d'un groupe est en premi&#232;re page. F&#233;licitations &#224; toi et &#224; toute l'&#233;quipe de math&#233;maticiens de WP, ce n'est pas facile de bien vulgariser ce genre de notions ! Nous avions eu une discussion sur les groupes en cristallographie, et tu &#233;tais int&#233;ress&#233; pour approfondir les applications que cela pouvait avoir. Je te renvoie &#224; [http://books.google.fr/books?id=W9pdJZoAeyEC&amp;printsec=frontcover Fundamentals of Semiconductors] disponible sur Google books. Il y a une section "2.3 A pedestrian's guide to group theory" d'une vingtaine de pages qui te donnera une id&#233;e de la mani&#232;re dont les physiciens traitent le sujet. De mon point de vue, le traitement est rigoureux, mais les d&#233;monstrations ne sont pas faites, l'objectif de ce livre &#233;tant de donner des outils pratiques aux &#233;tudiants de troisi&#232;me cycle. Tu ne seras peut-&#234;tre pas capable de rentrer dans toute la physique, mais &#231;a te donnera un aper&#231;u. --[[User:Mathieu Perrin|Mathieu Perrin]] ([[User talk:Mathieu Perrin|d]]) 26 f&#233;vrier 2009 &#224; 16:43 (CET)

== [[Variable (math&#233;matiques)]] ==

Bonjour Jean-Luc

Il y a dans cet article un passage sur les [[Variable (math&#233;matiques)#Notion intuitive de variable|math&#233;matiques babyloniennes]] qui me laisse un peu perplexe. Le paragraphe (&#224; mon humble avis) pr&#234;te aux anciens babyloniens des jongleries assez abstraites qui me semble-t-il seraient plut&#244;t l'apanage des grecs de la p&#233;riode classique ou des arabes m&#233;di&#233;vaux. J'ai fait un commentaire en PDD de l'article.

Comme tu as l'air d'&#234;tre document&#233; sur l'histoire des math&#233;matiques, pourrais-tu me dire ce que tu en penses et &#233;ventuellement intervenir ? Avec mes remerciements. --[[User:Michel421|Michel421]] ([[User talk:Michel421|d]]) 6 mars 2009 &#224; 19:16 (CET)

== Hex ==

Merci pour cette belle contribution &#224; l'article sur le jeu de Hex ! [[User:Rsalen|Rsalen]] ([[User talk:Rsalen|d]]) 12 mars 2009 &#224; 18:23 (CET)

Je me joins pour te remercier pour ces contributions sur le Hex ! [[User:Halladba|Halladba]] ([[User talk:Halladba|d]]) 18 mars 2009 &#224; 17:19 (CET)

== Faux-nez ==

Bonjour {{sourire}} Bien vu, vote d&#233;plac&#233; dans la section des neutres. [[Utilisateur:Sardur|Sardur]] - &lt;small&gt;[[Discussion Utilisateur:Sardur|allo ?]]&lt;/small&gt; 30 mars 2009 &#224; 11:21 (CEST)

== Des labels ==

Bonjour Jean-Luc,&lt;br /&gt;
C'est tout &#224; fait normal, je trouve ces deux articles tr&#232;s bien, m&#234;me si j'ai toujours du mal &#224; me faire un avis sur le fond des articles math&#233;matiques. Le style de l'article pr&#233;sent&#233; par Touriste &#233;tait vraiment tr&#232;s lourd et je regrette qu'il n'ait rien fait pour essayer d'am&#233;liorer les tournures. C'est vrai que Sylfred a fait un peu le tarif minimum, mais bon, je ne voulais pas non plus trop le p&#233;naliser vis &#224; vis du jury. Pour ma part, il est possible que je pr&#233;sente plusieurs articles &#224; la suite d&#232;s la fin du WCC. J'en avais d&#233;j&#224; sous la main quasiment pr&#234;ts &#224; l'&#234;tre et j'escompte bien en avoir quelques-uns en plus ce qui signifiera qu'on s'est bien d&#233;brouill&#233; en deux mois. J'esp&#232;re qu'ils te plairont.&lt;br /&gt;
Salutations. [[Utilisateur:Gemini1980|Gemini1980]] &lt;small&gt; [[Discussion Utilisateur:Gemini1980|oui ? non ?]]&lt;/small&gt; 31 mars 2009 &#224; 18:06 (CEST)

== Pi tanc&#233; ==

Sans rancune ! Ce n'&#233;tait pas un toll&#233; rance et errance : &#171; Ranc&#233; se contentait de la pitance commune &#187; ( [[Chateaubriand ]],[[ Vie de Ranc&#233;]], H.-L. Delloye (Paris) 1844 ) [[Utilisateur:G&#233;rard GOSSENT|G&#233;rard GOSSENT]] ([[Discussion Utilisateur:G&#233;rard GOSSENT|d]]) 2 avril 2009 &#224; 16:50 (CEST)

== Logique intuitionniste ==

Bonjour Jean-Luc,
J'ai mis un mot dans la pdd que j'esp&#232;re ... constructif ;-). --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 2 avril 2009 &#224; 22:13 (CEST)

:Euh, je crois qu'en fait il n'y a pas de d&#233;saccord de fond sur cette page, tout le monde semble bien comprendre ce qu'est la sp&#233;cificit&#233; de la logique intuitionniste et ... certainement pas moins Proz ou Pierre que d'autres (je te l'assure !). Maintenant un dialogue tendu ne permet gu&#232;re de comprendre ais&#233;ment ce que chacun dit, bref keep cool man, s'exprimer le plus explicitement possible sur un sujet permet de le r&#233;soudre surtout avec des interlocuteurs qui ma&#238;trisent le sujet. ;-). --[[Utilisateur:Epsilon0|Epsilon0]]   [[Discussion Utilisateur:Epsilon0|&#949;&lt;sub&gt;0&lt;/sub&gt;]] 3 avril 2009 &#224; 11:11 (CEST)

Je r&#233;ponds ici au message sur la page d'epsilon0 qui me concerne, ce qui est quand m&#234;me plus simple. Je te remercie de savoir reconna&#238;tre que tu as tort (c'est d&#233;j&#224; quelque chose, il y a des tas de gens qui en sont incapables). Maintenant ce que je lis sur la page d'epsilon0 m'inqui&#232;te plut&#244;t pour l'avenir. Quand tu parles d'un nouvel argument pour celui que je te sers depuis le d&#233;but (reformul&#233; &#233;videmment mais de l&#224; &#224; ce que ce soit pas clair apr&#232;s coup ...), tu es quand m&#234;me gonfl&#233;. Quant au reste tu ne vas pas beaucoup avancer sur le sujet si tu ne cherches pas &#224; comprendre pourquoi tu t'es plant&#233;, mais c'est ton probl&#232;me. Ce qui m'inqui&#232;te est autre chose. Nous communiquons par &#233;criture ''et'' lecture. Tu n'ignores pas qu'il peut y avoir de la friture entre les deux. Personnellement je trouve &#231;a d&#233;j&#224; assez compliqu&#233; pour que l'on n'en rajoute pas, et que l'on fasse l'effort de se lire. Tu as parfaitement le droit de ne pas comprendre ce que j'&#233;cris, par exemple des choses qui me semblent &#233;videntes peuvent ne pas l'&#234;tre pour toi et r&#233;ciproquement, la discussion devrait justement servir &#224; &#233;claircir. Le cas pr&#233;sent est exemplaire, mais ce n'est pas la premi&#232;re fois que je remarque que tu ne prends pas le temps de lire, ce qui multiplie les faux d&#233;bats (et m&#234;me dans les r&#233;f&#233;rences que tu utilises, il arrive que tu lises ce que tu souhaites y lire, plus que ce qui y est &#233;crit, ce que je t'ai d&#233;j&#224; fait remarquer, il me semble). Tu abats beaucoup de travail, qu'il y ait des scories est in&#233;vitable, et ce n'est pas &#231;a que je te reproches. Mais si tu d&#233;fends d'aussi mauvaise foi toutes tes productions, sans chercher &#224; comprendre les arguments que l'on t'oppose, c'est tr&#232;s p&#233;nible. Que tu le fasses de plus sur un sujet o&#249; tu n'y connais rien, ou pas grand chose, alors que tu devrais avoir suffisamment d'&#233;l&#233;ments pour savoir que c'est plut&#244;t mon domaine, &#231;a me reste incompr&#233;hensible (c'est plus facile pour moi, donc je ne me  plains pas, mais franchement je ne trouve pas &#231;a tr&#232;s int&#233;ressant ... ). Dans d'autres cas, l'int&#233;r&#234;t du d&#233;bat c'est d'arriver &#224; quelquechose qu'aucun des deux ne pensait au d&#233;part. Mais si tu restes dans cet &#233;tat d'esprit, la perspective de te croiser sur d'autres articles n'est pas tr&#232;s encourageante. [[Utilisateur:Proz|Proz]] ([[Discussion Utilisateur:Proz|d]]) 5 avril 2009 &#224; 00:29 (CEST)

== Th&#233;or&#232;me de Jordan ==

Bonjour Jean-Luc&lt;br/&gt;
Encore un magnifique travail qui se profile :)&lt;br/&gt;
Peut-&#234;tre est-il trop t&#244;t pour commencer des remarques ? Si non, en voici deux :
* Pour la pr&#233;histoire, une id&#233;e pourrait &#234;tre de parler des mythes de cr&#233;ations de ville (Carthage, Rome...) o&#249; il est clairement question, &#224; chaque fois, des trois parties : int&#233;rieur, ext&#233;rieur et fronti&#232;re. (remarque tr&#232;s mineure)
* "une fonction qui se dessine sans lever le crayon n'est pas n&#233;cessairement continue" qu'appelles-tu fonction qui se dessine sans lever le crayon, alors ? L'exemple donn&#233; ne me para&#238;t pas se dessiner "sans lever le crayon"... ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 7 avril 2009 &#224; 14:09 (CEST)
:Pour le premier point sur les animaux, j'avoue que &#231;a m'a d&#233;mang&#233; de le proposer aussi :D
:Pour le deuxi&#232;me, il me semble qu'il faut alors clairement citer la propri&#233;t&#233; des valeurs interm&#233;diaires, comme c'est d&#233;j&#224; le cas dans [[th&#233;or&#232;me des valeurs interm&#233;diaires]], &#233;ventuellement dans la note. C'est assez facile et plus pr&#233;cis que "sans lever" le crayon. D'ailleurs, j'ai un peu de mal &#224; tracer sin(1/x) vers z&#233;ro sans lever le crayon, ne serait-ce que pour me reposer, &#224; cause des oscillations trop nombreuses. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 7 avril 2009 &#224; 14:41 (CEST)
::Merci. J'ai fr&#244;l&#233; la tendinite. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 7 avril 2009 &#224; 16:05 (CEST)
::: Petit coucou en passant... Sur l'article du th&#233;or&#232;me de Jordan, je te fais une suggestion (&#224; prendre ou &#224; laisser) : la propri&#233;t&#233; semble tellement &#233;vidente qu'il serait bon d'exposer aussi un cas de non-r&#233;alisation. Montrer par exemple qu'un lacet, dessin&#233; sur un tore, ne permet pas de d&#233;finir deux zones. Cela l&#233;gitime le questionnement : une propri&#233;t&#233; qui n'est pas vraie sur toutes les surfaces m&#233;rite d'&#234;tre &#233;tudi&#233;e et d&#233;montr&#233;e dans le cas de la surface plane. Qu'en penses-tu ?[[Utilisateur:HB|HB]] ([[Discussion Utilisateur:HB|d]]) 8 avril 2009 &#224; 13:03 (CEST)
:::: Ton id&#233;e me semble excellente. J'h&#233;site entre deux r&#233;dactions possibles. La premi&#232;re consisterait &#224; pr&#233;senter des principes de d&#233;monstrations qui tombent en d&#233;faut sur les mauvaises g&#233;om&#233;tries. Si la courbe est C&lt;sup&gt;1&lt;/sub&gt;, je peut l'orienter et peindre le cot&#233; gauche en rouge et le droit en bleu, j'aurai mes deux composantes connexes peintes de deux couleurs diff&#233;rente (principe de la preuve diff&#233;rentielle). Si la g&#233;om&#233;trie est un ruban de Moebius, la preuve tombe en d&#233;faut, ainsi que le th&#233;or&#232;me. Une autre id&#233;e de d&#233;monstration (celle que je compte d&#233;velopper) utilise la g&#233;om&#233;trie alg&#233;brique et le th&#233;or&#232;me du point fixe Brouwer. Sur un tore il tombe en d&#233;faut, le th&#233;or&#232;me de Jordan aussi.
:::: L'autre solution est la r&#233;daction du paragraphe topologie, qui contiendrait deux sous-paragraphe : topologie diff&#233;rentielle avec l'orientation et le ruban et l'autre topologie alg&#233;brique avec la simple connexit&#233; et Moebius. Les deux approches sont ais&#233;ment sour&#231;able. O&#249; va ta pr&#233;f&#233;rence ? [[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion Utilisateur:Jean-Luc W|d]]) 8 avril 2009 &#224; 13:16 (CEST)
::: Aurais-tu oubli&#233; mon statut de prof de base ? je ne suis m&#234;me s&#251;re de comprendre ta d&#233;monstration, je ne me vois donc pas te conseiller sur la meilleure approche d'icelle. Concernant le ruban de moebius, il me semble qu'un lacet d&#233;coupe toujours deux zones connexes (j'ai test&#233; avec des coloriages) mais elle peuvent &#234;tre toutes deux non born&#233;es  alors qu'un d&#233;coupage aux ciseaux donne des r&#233;sultats diff&#233;rents (mais le d&#233;coupage aux ciseaux d&#233;coupe selon le lacet et selon un autre lacet situ&#233; aux antipodes). Me tromp&#233;-je ?

Je me suis permis de modifier deux ou trois bricoles dans l'intro, suite &#224; la demande de relecture de Jean-Luc. N'h&#233;sitez pas &#224; remodifier si j'ai fait des b&#234;tises. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 8 avril 2009 &#224; 13:30 (CEST)

== Taille fixe ou variable ? ==
Je crois qu'il n'y a aucune solution g&#233;n&#233;rale : entre ceux qui lisent wp sur leur t&#233;l&#233;phone portable ou sur des &#233;crans gigantesques, ceux qui veulent imprimer sur telle ou telle imprimante, en format A4 ou lettre US... J'ai juste retenu qu'il vaut mieux de pas fixer le nombre de pixels pour ne pas "forcer" la taille fixe. Il faudrait demander &#224; des sp&#233;cialistes.
:Par exemple, si tu modifies tes param&#232;tres d'affichage dans "pr&#233;f&#233;rences -&gt; fichier" et que vas [[Utilisateur:El_Caro/Test|ici]], &#231;a va modifier la taille de la premi&#232;re image, mais pas de la deuxi&#232;me. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 8 avril 2009 &#224; 20:14 (CEST)

== Quelques articles de math&#233;matiques ==

Tu n'as pas &#224; t'excuser pour les fautes d'orthographe. Je serais bien incapable de r&#233;diger les articles que tu as faits, mais au moins je contribue &#224; les am&#233;liorer, &#224; ma fa&#231;on... [[Utilisateur:Dhatier|Dhatier]] [[Discussion Utilisateur:Dhatier|&lt;sup&gt;jasons-z-en&lt;/sup&gt;]] 11 avril 2009 &#224; 13:59 (CEST)

== C'est une maison bleu ==

Bonjour Jean-Luc. L'article sur l'&#233;nigme des trois maisons a bien s&#251;r sa place, et nous avons quelques diff&#233;rences de go&#251;ts pour la fa&#231;on de le traiter. Je me suis permis de simplifier plusieurs sections : il faudra peut-&#234;tre faire revenir du mat&#233;riel, mais dans l'ensemble je trouve que &#231;a devenait complexe sans raison. Tu as une vue d'ensemble donc n'h&#233;site pas &#224; ajuster tout cela : mes modifications te permettent au moins de mettre rapidement l'accent sur des simplifications ''possibles''. Pour la suite, voici mes commentaires :
* ''Certaines versions autorisent la solution illustr&#233;e &#224; droite[6].'' C'est mon habitude d'&#233;viter de mentionner des erreurs directement dans l'article, de peur que le lecteur rapide s'&#233;gare. Cette version autoris&#233;e n'ayant absolument aucun sens, je la mettrai juste sous silence. Sur son site, G&#233;rard ne mentionne pas que cette solution est autoris&#233;e : c'est juste sa fa&#231;on de dire, regardez, &#231;a ne marche pas sauf si on fore sous la maison des voisins !
* Dans le Pr&#233;ambule, j'ai l'impression qu'on s'&#233;gare un bref instant sur l'homotopie. J'aime aussi les math&#233;matiques pour la rigueur du langage, et &#231;a a tendance &#224; me faire bondir quand je lis des notions "riches et puissantes". Si on parlait d'un parfum, soit, mais quant &#224; une notion, &#231;a fait un peu trop lyrique.
* ''Un rapide examen permet de conclure qu'il existe une infinit&#233; de possibles.'' Je ne comprends pas ce qui est cherch&#233; &#224; &#234;tre exprim&#233; ici. Le nombre de graphes sous certaines contraintes est fini une fois la taille impos&#233;e comme c'est le cas ici. 
* ''il ne semble pas simple de trouver un bon crit&#232;re permettant d'&#233;liminer les tentatives inutiles, ce qui rend l'&#233;nigme un peu d&#233;routante.'' Ce qui me d&#233;route, c'est de montrer aux lecteurs tous les raisonnements &#233;tranges. Je pr&#233;f&#232;rerai une discussion qui commence en expliquant en quoi certaines tentatives sont strictement &#233;gales et peuvent donc &#234;tre &#233;limin&#233;es.
* ''Cette bonne d&#233;marche se fonde sur une concept et un th&#233;or&#232;me tellement intuitifs qu'ils peuvent appara&#238;tre un peu creux en premi&#232;re lecture.'' Manque de rigueur.
* ''La composante rose correspond plus &#224; continent infiniment vaste perc&#233; par une mer int&#233;rieure qu'&#224; une &#238;le. Comme les deux &#233;l&#233;ments cl&#233;s sont la connexit&#233; et la fronti&#232;re, cela n'a gu&#232;re d'importance.'' Je ne comprends pas bien l'analogie, et encore moins quel est son int&#233;r&#234;t si cela n'a gu&#232;re d'importance ? Dans l'ensemble, ce paragraphe m'appara&#238;t assez obscur.
* Je saute la Conclusion.
* ''La solution en dimension trois existe. Elle ressemble &#224; un t&#233;tra&#232;dre auquel on a ajout&#233; deux n&#339;uds et une ar&#232;te. Les points verts sont les maisons et les jaunes les fournisseurs.'' Je me permet de signaler une petite analogie. Dans le cadre d'une lattice (ou grille), on a de grosses contraintes sur les placements. Si on veut prendre n'importe quel graphe et le disposer sous forme d'une grille, c'est possible en augmentant les dimensions. Augmenter les dimensions permet donc de contourner certaines des contraintes de placement. C'est un principe qui donne l'&#233;quivalence entre les th&#233;or&#232;mes sur la naissance d'un composant connexe de grande taille dans un graphe al&#233;atoire et dans une lattice.
* Pour la rubrique graphe planaire, je pr&#233;f&#232;re l'approche de Wilfried Imrich et Sandi Klavzar, mais c'est peut-&#234;tre moins facile d'acc&#232;s aux lecteurs donc &#231;a reste vraiment une question de go&#251;t.
* ''Autrement dit, le concept de droite et de gauche ne fait pas sens.'' Fa&#231;on assez cocasse de le dire.
C'est un beau travail de vulgarisation sur cette fameuse &#233;nigme. [[Utilisateur:Philippe Giabbanelli|Philippe Giabbanelli]] ([[Discussion utilisateur:Philippe Giabbanelli|d]]) 16 avril 2009 &#224; 07:07 (CEST)

== Intentions de proposer au label ==

Je n'avais vu venir ni Cauchy-Lipschitz, ni d'Alembert-Gauss, je remarque Th&#233;orie des Equations parce que j'ai cliqu&#233; sur ta liste de contributions. Ne crois-tu pas que tu pourrais les annoncer au Th&#233;, comme &#231;a elles seraient un peu plus vues ? Ou peut-&#234;tre pas d'ailleurs, parce que commencer &#224; relire s&#233;rieusement au moment de la proposition plut&#244;t qu'au moment de la proposition de proposition &#231;a peut suffire, encore que quinze jours ce soit bien court. Tu fais comme tu veux, je sugg&#232;re seulement (et assez vaguement) c'est en tous cas bien rigolo ta vague de salves de propositions en BA. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 16 avril 2009 &#224; 18:44 (CEST)

== Statistiques  ==

Bonjour,&lt;br/&gt;
J'ai commenc&#233; [[Utilisateur:El_Caro/Am&#233;lioration_d'articles|une petite &#233;tude statistique]] un peu comme celle que tu as faite, mais avec un autre point de vue (progression temporelle surtout). J'aurais aim&#233; savoir ce que tu penses du principe. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 19 avril 2009 &#224; 14:39 (CEST)

== [[Identit&#233;s remarquables]] ==

Bravo! En une demi-journ&#233;e ! Je t'envie. [[Utilisateur:HB|HB]] ([[Discussion utilisateur:HB|d]]) 20 avril 2009 &#224; 16:27 (CEST)

== Statistiques ==
Bonjour Jean-Luc,

je ne suis pas tr&#232;s pr&#233;sente sur WP en ce moment (d&#233;m&#233;nagement donc coupure d'internet), du coup je ne regarde que maintenant, et rapidement, ton mot et ta page d'&#233;tude.

* sur l'&#233;tude (encore une fois j'ai lu tr&#232;s tr&#232;s vite, donc je me trompe peut-&#234;tre), il y a 2 choses qui me g&#234;nent :
** D'une part, le compteur de visites est connu pour n'&#234;tre pas ultra-fiable, personnellement je lui accorde une fiabilit&#233; assez faible, je m'en sers surtout pour voir des pics de consultation (genre passage en AdQ ou en Lumi&#232;re Sur d'un article, pic li&#233; &#224; l'actualit&#233; etc). Je ne sais pas dans quelle mesure une progression de moins de 10 ou 15% peut &#234;tre consid&#233;r&#233;e comme r&#233;elle et fiable.
** D'autre part, j'ai du mal &#224; adh&#233;rer &#224; ton raisonnement sur une modification de la fr&#233;quentation li&#233;e &#224; la modification de contenu. En effet, le compteur de visite compte... les visites. Que le lecteur passe 5 secondes ou 50 minutes sur la page, il compte pour la m&#234;me chose. J'ai v&#233;rifi&#233; sur Google, les quelques mots donn&#233;s sous le lien quand on cherche, par exemple, "Th&#233;or&#232;me de Thal&#232;s" ou "Orthogonalit&#233;" ne sont pas assez long et significatifs pour attirer ou rebuter un lecteur. Donc &#224; mon sens, on ne peut dire que c'est le contenu qui d&#233;termine la fr&#233;quentation, sans avoir un outil de comptage comme GoogleAnalytics, par exemple, qui compte le temps pass&#233; sur une page, qui peut dire d'o&#249; vient le lecteur et o&#249; il va apr&#232;s &#234;tre pass&#233; sur une page. L&#224;, le compteur de visite ne peut que nous dire "X personnes sont pass&#233;es sur cette page", et non nous dire "X personnes ont ''lu'' cette page".

Il y a peut-&#234;tre un rapport quand m&#234;me entre am&#233;lioration du contenu et fr&#233;quentation (c'est le cas avec les AdQ par ex.), mais je ne pense pas qu'on puisse l'argumenter gr&#226;ce au compteur de visites.

* Sur le fond de ton argumentaire (on doit faire des articles didactiques et p&#233;dagogiques), je suis &#224; la fois d'accord et pas d'accord (je suis une femme, hein {{clin}}) :
** D'accord : on &#233;crit pour notre public, on sait que dans notre public il y a beaucoup d'&#233;l&#232;ves, qu'il faut leur donner des choses compr&#233;hensibles et adapt&#233;es
** Pas d'accord : on ne se calque pas sur les programmes scolaires, et on doit aussi pouvoir r&#233;pondre &#224; l'amateur &#233;clair&#233; qui cherche un contenu complet et un peu fouill&#233;.

Je crois qu'effectivement tout passe par une tr&#232;s bonne organisation des articles, avec sans doute pour les maths une bonne intro et un paragraphe de d&#233;finition basique, contenant tous les points qui seront ensuite d&#233;velopp&#233;s plus longuement dans l'article.

* ''Quid'' de l'histoire ? C'est sans doute bien plus compliqu&#233; de savoir qui lit les articles et comment ils sont per&#231;us. Pour les grands th&#232;mes et personnages &#233;voqu&#233;s &#224; l'&#233;cole, ce n'est pas dur, il suffit de regarder les vandalismes. Pour le reste... c'est plus d&#233;licat. A vue de nez, les articles g&#233;n&#233;ralistes et sur des "stars" de l'histoire sont mauvais, et ne sont probablement pas tr&#232;s utiles &#224; l'internaute. Il a largement de quoi se nourrir ailleurs. (&#224; mon sens l&#224; o&#249; on peut se positionner sur ces articles, c'est en les probl&#233;matisant, en allant au-del&#224; d'un simple expos&#233; des faits, des biographies, et en les tenant en permanence "&#224; jour" des travaux universitaires, ce que ne font ni les manuels scolaires ni les autres ressources, notamment papier. Mais pour &#231;a il faudrait d&#233;j&#224; qu'ils soient bons). L&#224; o&#249; on attire le lectorat (je te dis toujours &#231;a "&#224; vue de nez"), c'est sur les articles sp&#233;cialis&#233;s. L&#224;, on a plus facilement une position int&#233;ressante parce qu'on est "les seuls" &#224; proposer du contenu ordonn&#233;. Petit exemple : tu cherches "Louis XIV" sur Google, toute la 1&#232;re page est constitu&#233;e de sites &#224; nature culturelle, identifi&#233;s comme tels (ch&#226;teau de Versailles, acad&#233;mie etc). Il y a donc WP, mais plein d'autres choses ''a priori'' fiables &#224; c&#244;t&#233;. Tu cherches "Jans&#233;nisme", tu n'as presque que WP comme r&#233;sultat "identifi&#233;" sur cette m&#234;me 1&#232;re page de Google o&#249; la grande majorit&#233; des gens bornent leur recherche. 

Bref, pour l'histoire il me semble tr&#232;s d&#233;licat de faire des stats dans le sens o&#249; on n'a pas qu'un public scolaire, qu'il y a beaucoup de gens qui lisent de l'histoire, et qu'on est en "concurrence" avec beaucoup d'autres ressources (quand je vois le r&#233;sultat Google d'Orthogonalit&#233;, on ne voit que du wiki !). 

Quand j'aurais plus de temps &#231;a m'int&#233;resserait de me pencher un peu plus sur cela, mais il me faut de l'aide parce que je suis assez amateur en statistiques, je ne connais pas les mod&#232;les &#224; utiliser. L&#224;, je te livre juste mes impressions "&#224; chaud". {{sourire}} Amicalement, [[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 21 avril 2009 &#224; 13:31 (CEST)
:Merci pour ta r&#233;ponse. Je me sens un peu "gauche" avec tes explications, moi qui ne ma&#238;trise pas tes connaissances en statistiques, brouillard et autres {{clin}}. Je crois que pour moi, ce qui est le plus difficile &#224; imaginer, c'est que tu puisses savoir avec assez de pr&#233;cision qui lit les articles, ce qui est quasi impossible en histoire. Pour ce qui est du bouche &#224; oreille (j'ai lu ta r&#233;ponse &#224; El Caro) oui, &#231;a fonctionne. L'article [[Jans&#233;nisme]] par exemple est "connu" chez les universitaires du milieu, ainsi que toute la s&#233;rie d'articles sur le sujet. Ils savent qu'on a un petit groupe s&#233;rieux qui travaille, ils me connaissent. Donc &#231;a augmente la fr&#233;quentation, c'est li&#233; sur des pages de biblioth&#232;ques etc. Mais est-ce que &#231;a affecte le trafic autrement qu'&#224; la marge ? Je ne sais pas. Pour ce qui est des mod&#232;les pr&#233;dictifs, l&#224; &#231;a sort nettement de mes capacit&#233;s de compr&#233;hension, donc je ne peux avoir d'avis. Je reste persuad&#233;e qu'un bon article va attirer plus de lecteurs et des lecteurs qui vont lire mieux l'article, et que par ricochet un bon article entra&#238;ne l'am&#233;lioration de toute une s&#233;rie d'articles connexes. Mais je ne vois vraiment pas, de mani&#232;re g&#233;n&#233;rale, comment on peut pour des sujets moins segment&#233;s que les maths faire une &#233;tude sur le lectorat et ses pratiques. Sauf si on met en place un syst&#232;me de "votes" &#224; &#233;toiles sur chaque article, ou une possibilit&#233; de r&#233;pondre &#224; un questionnaire, mais ce serait pharaonique et de toutes fa&#231;ons lacunaire. Et puis &#231;a n'est pas forc&#233;ment &#224; &#231;a qu'on veut passer notre temps. 
:Pour ce qui est du niveau de l'article, pour ma part j'essaie de faire quelque chose de simple dans l'introduction, et pour la suite je me mets &#224; un niveau Que Sais-Je &#224; peu pr&#232;s. Sauf certains articles qui ne seront lus, je le sais, que par quelques passionn&#233;s ou sp&#233;cialistes du sujet (comme [[Jacques Jub&#233;]]) o&#249; je me l&#226;che. Mais bon, en histoire c'est toujours plus facile d'&#234;tre lisible qu'en maths, m&#234;me si on verse dans l'ultra-sp&#233;cialis&#233;... [[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 avril 2009 &#224; 00:42 (CEST)

== Identit&#233;s remarquables ==

Bonjour Jean-Luc,&lt;br/&gt;
Peut-&#234;tre as-tu remarqu&#233; que j'ai d&#233;j&#224; fait un certain "m&#233;nage" dans [[Identit&#233;s remarquables]] fin d&#233;cembre. Il faudra que je le rajoute dans mon &#233;tude statistique, car l'effet (si effet il y a) a &#233;t&#233; radical : augmentation nette et imm&#233;diate des fr&#233;quentations, alors que c'&#233;tait la p&#233;riode des f&#234;tes ! Cet exemple et [[p&#233;rim&#232;tre]] sont presque trop beaux pour &#234;tre vrais (il faudra que je v&#233;rifie en ajoutant les stats d'[[Identit&#233; remarquable]]). 

J'ai vu que Serein doute du fait que l'am&#233;lioration du contenu augmente la fr&#233;quentation d'un article. Je crois au contraire que &#231;a peut jouer : on sous-estime l'effet du bouche-&#224;-oreille sur internet. Si un article est bon, les professeurs vont y revenir plusieurs fois pour pr&#233;parer leurs cours, le conseiller &#224; leurs &#233;l&#232;ves &#233;ventuellement (pour les articles de sujets "scolaires", ceux dont on parle), les internautes vont ajouter des liens sur leurs blogs, les auteurs de livres ou articles vont donner WP comme r&#233;f&#233;rence, etc. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 21 avril 2009 &#224; 17:49 (CEST)
:Je ne doute pas de la hausse de fr&#233;quentation d'un article gr&#226;ce &#224; son am&#233;lioration (heureusement !). Je doute du fait qu'on puisse mesurer &#231;a avec le compteur de visites, c'est tout {{clin}}. --[[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 avril 2009 &#224; 00:16 (CEST)
::Pour le doute (l&#233;gitime) de Serein, on peut consid&#233;rer les choses &#224; l'envers : ''supposons'' qu'un article a fort potentiel a &#233;t&#233; am&#233;lior&#233; de fa&#231;on &#224; ce que son affluence grandisse. Si le compteur confirme ''souvent'' cette hypoth&#232;se (en enlevant les biais &#233;vidents), c'est que tr&#232;s probablement l'hypoth&#232;se et le compteur sont valables.
::Pour &#233;liminer plus certains biais de fa&#231;on quasi-automatique, je pense que le total des visites mensuelles devrait &#234;tre remplac&#233; par la m&#233;diane, qui est peu sensible aux valeurs extr&#234;mes. Un petit script doit pouvoir g&#233;rer &#231;a. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 23 avril 2009 &#224; 18:52 (CEST)

== R&#233;f&#233;rences ==

J'ai remarqu&#233; ce probl&#232;me il y a quelques temps d&#233;j&#224;. Les anglophones font mieux que nous : leurs notes sont entre crochets. Ne faudrait-il pas demander &#224; changer le mod&#232;le des num&#233;ros de notes pour tout wikip&#233;dia francophone ? ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 22 avril 2009 &#224; 11:42 (CEST)
:Ce probl&#232;me appara&#238;t sur de multiples pages, et pas qu'en maths. Je demande sur le bistro. On verra bien. Apr&#232;s tout, j'avais l'intention de le faire depuis longtemps... ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 22 avril 2009 &#224; 13:25 (CEST)

== Histoire des math&#233;matiques ==
Bonsoir Jean-Luc,

j'imagine que l'article dont tu me parles est [[Th&#233;orie des &#233;quations]] ? Je suis all&#233;e voir un peu de quoi il s'agit. &#192; premi&#232;re vue, et sans juger du fond de l'article qui est hors de ma port&#233;e, j'ai l'impression que tu as tr&#232;s bien construit les choses avec les sources dont tu disposes. La mani&#232;re dont tu as int&#233;gr&#233; les sources primaires me semble tout &#224; fait bonne, elles ne servent pas &#224; exposer le fond de l'histoire mais &#224; donner des exemples de ce qui pouvait &#234;tre dit &#224; l'&#233;poque sur la th&#233;orie en question. Aucun rapport avec une utilisation massive de sources primaires pour &#233;tayer un article sans sources secondaires comme peuvent faire d'autres personnes se pr&#233;tendant historiennes... (suivez mon regard {{mdr}}). Personnellement je n'h&#233;site pas &#224; donner ainsi, dans mes articles, un peu de ''mati&#232;re d'&#233;poque'' pour donner plus de vie, de profondeur &#224; mon &#233;crit. Le maximum que j'ai pu faire, c'est dans [[Convulsionnaires]] (article &#224; lire si on a le c&#339;ur bien accroch&#233; !) o&#249; la sp&#233;cificit&#233; de la chose ne peut se ressentir v&#233;ritablement qu'en &#233;tant confront&#233; &#224; la r&#233;alit&#233; du fait historique. Mais tout ne reste qu'illustration, c'est vraiment la r&#232;gle. 

Dans la communaut&#233; wikip&#233;dienne, je ne connait pas d'historien des math&#233;matiques. Mais j'ai deux pistes &#224; t'indiquer. La premi&#232;re est de demander conseil et relecture &#224; [[user:Arrakis|Arrakis]], qui ''dans la vraie vie'' est tr&#232;s branch&#233; histoire des sciences (voir [http://www.bibnum.education.fr/ Bibnum] si tu connais). La deuxi&#232;me option est de faire appel &#224; une relecture ext&#233;rieure. L&#224;, je peux t'indiquer la piste de l'universit&#233; Blaise Pascal de Clermont-Ferrand, o&#249; un professeur de Lettres, Dominique Descotes, a collabor&#233; avec Michel Serfati (de Paris VII je crois) pour &#233;crire un livre sur les math&#233;maticiens du XVIIe, notamment Pascal, Fermat et Descartes. J'ai l'impression que Serfati est assez respect&#233; en histoire des math&#233;matiques et de la pens&#233;e math&#233;matique, et D. Descotes est un vrai sp&#233;cialiste du XVIIe et de Pascal notamment. Je ne connais pas D. Descotes personnellement, mais il gravite dans le petit monde des sp&#233;cialistes du jans&#233;nisme, comme moi, et je sais que c'est quelqu'un d'une grande qualit&#233;.  

En tous cas, apr&#232;s lecture rapide de l'article, je trouve &#231;a int&#233;ressant et presque compr&#233;hensible pour une allergique aux math&#233;matiques comme moi (je te taquine un peu). Bravo. Amicalement, [[Utilisateur:Serein|Serein]] &lt;sup&gt;&lt;small&gt; &amp;#91;[[Discussion Utilisateur:Serein|blabla]]&amp;#93;&lt;/small&gt;&lt;/sup&gt; 22 avril 2009 &#224; 21:25 (CEST)

== Une encyclop&#233;die universelle ==

bonsoir Jean-Luc

d'abord une mise au point, mes connaissances en maths &#233;taient celles d'un terminale S qui a rat&#233; son bac par deux fois et que l'&#226;ge, et oui d&#233;j&#224;, a noy&#233;es dans les brumes du savoir pour n'en garder qu'un vernis de culture. 

ensuite une position de principe, j'essaye de lire les articles aux labels, avec l'&#339;il d'un candide, celui qui n'a pas plus de connaissance que cela, mais qui a une volont&#233;, pour ne pas dire une soif, de savoir ; pas savoir comme un sp&#233;cialiste, juste savoir comme un curieux, celui qui veux comprendre ''a minima'' ce qu'il lit.

enfin si je participe aujourd'hui &#224; WP, c'est pour, d'une part, aiguiser ma curiosit&#233; en contribuant sur quelques sujets opportunistes, et d'autre part, autant que faire ce peut, qualifier une masse incommensurable de connaissances qui passe par les labels.

Pour revenir &#224; notre sujet, si je lis un article de WP, comme d'ailleurs n'importe quelle entr&#233;e d'un dictionnaire ou d'une encyclop&#233;die, qu'il m'arrive de lire comme cela, simplement par curiosit&#233;, je souhaite savoir de quoi parle l'article et comprendre son sujet. je peux comme cela savoir si j'ai un int&#233;r&#234;t &#224; sa lecture, si c'est de mon niveau de compr&#233;hension et &#224; d&#233;faut comprendre et retenir les deux phrases de d&#233;finition et de r&#233;sum&#233; du sujet qui d&#233;limiteront ainsi mon ignorance. j'ai particuli&#232;rement appr&#233;ci&#233; [[&#201;quation (math&#233;matiques)]] de ta production pour &#234;tre d&#233;&#231;u de tes productions suivantes. Dans cet article, rien de l'introduction n'est incompr&#233;hensible pour celui qui se donne la peine de lire avec attention. le reste de l'article n'est que sujet d'&#233;merveillement pour mon petit esprit comme le fait que la surface d'un oc&#233;an &lt;u&gt;peut &#234;tre d&#233;crit par&lt;/u&gt; une &#233;quation aux d&#233;riv&#233;es partielles (et non &#171; r&#233;gie par &#187;). j'aimerais donc que l'introduction des autres articles qui passent en label est cette m&#234;me volont&#233; de vulgarisation. je n'attends pas une intro compl&#232;tement et directement compr&#233;hensible par le candide que je suis mais au moins les deux phrases de r&#233;sum&#233; et de d&#233;finition. un autre article en AdQ, [[Th&#233;orie des &#233;quations]] ne serait peut &#234;tre pas tr&#232;s loin d'&#234;tre acceptable en terme de vulgarisation s'il n'y avait entre autre cette premi&#232;re phrase: &#171; ''En alg&#232;bre, la '''th&#233;orie des &#233;quations''' est une expression d'histoire des sciences qui d&#233;signe les travaux ayant pour objectif premier la r&#233;solution d&#8217;&#233;quations polynomiales ou &#233;quivalentes. Une telle &#233;quation s&#8217;&#233;crit de la mani&#232;re suivante :''&lt;center&gt;&lt;math&gt;a_nX^n + a_{n-1}X^{n-1} + \cdots a_1X + a_0 = 0\,&lt;/math&gt;,&lt;/center&gt;
''o&#249; X d&#233;signe l&#8217;inconnue.'' &#187; 

j'aurais pr&#233;f&#233;r&#233; simplement : &#171; ''En alg&#232;bre, la '''th&#233;orie des &#233;quations''' est une expression'' &lt;u&gt;plut&#244;t utilis&#233;e aujourd'hui en&lt;/u&gt; ''histoire des sciences. Elle d&#233;signe les travaux ayant pour objectif premier la r&#233;solution d&#8217;&#233;quations polynomiales ou &#233;quivalentes.'' &#187; sans qu'une formule, non indispensable dans une intro, ne vienne perturber la lecture et en complique la compr&#233;hension.

plus loin cette phrase incompr&#233;hensible : &#171; Cette m&#233;thode met en &#233;vidence la n&#233;cessit&#233; d'''agrandir'' l&#8217;ensemble des nombres. &#187; ou encore ces deux phrase : &#171; Elle (la th&#233;orie de Galois) permet de savoir s&#8217;il est possible de faire usage de m&#233;thodes alg&#233;briques pour ''r&#233;soudre'' l&#8217;&#233;quation, ou si l&#8217;on doit se limiter &#224; des approximations issues de l&#8217;analyse. &#187; et &#171; &#201;variste Galois (la th&#233;orie de Galois) offre une condition n&#233;cessaire et suffisante pour savoir si une &#233;quation polynomiale se r&#233;sout &lt;s&gt;ou non&lt;/s&gt; par l&#8217;alg&#232;bre (ou si dans le cas contraire l&#8217;on doit se limiter &#224; des approximations issues de l&#8217;analyse). &#187; qui, si elle signifie la m&#234;me chose, est plus compr&#233;hensible dans sa deuxi&#232;me forme que dans la premi&#232;re.

j'arr&#234;te ici mais je voulais te dire par ces quelques remarques qu'il ne faut quelque fois pas grand chose pour faciliter la lecture donc la compr&#233;hension.

j'ai lu ta page perso et ta page d'analyse mais je me r&#233;serve pour plus tard de te donner un avis. je veux d'abord bien comprendre ta m&#233;thodologie parce qu'en premi&#232;re approche j'ai du mal &#224; accepter que la r&#233;&#233;criture d'un article am&#233;liore sa visibilit&#233; ou encore que le niveau d'&#233;criture suffise &#224; d&#233;terminer un type unique de lectorat.

cordialement  --[[Utilisateur:Michel d'Auge| M&lt;span style="font-size:85%"&gt;ICHEL&lt;/span&gt;]] [[Discussion Utilisateur:Michel d'Auge|(d)'&lt;small&gt;Auge&lt;/small&gt;]] le 23 avril 2009 &#224; 03:58 (CEST)
: Tu me fais beaucoup d'honneur &#224; me demander de relire ''[[Th&#233;orie des &#233;quations]]'', d'autant que je pense que tu es plus comp&#233;tent que moi. Je vais n&#233;anmoins t&#226;cher de le faire, partie par partie. Je suis s&#251;r d'apprendre plein de choses ! --[[Utilisateur:Arrakis|Arrakis]] ([[Discussion utilisateur:Arrakis|d]]) 23 avril 2009 &#224; 17:27 (CEST)
:: Voil&#224; j'ai fait ce que j'ai pu. Vois-tu un inconv&#233;nient &#224; enlever "aujourd'hui" dans la premi&#232;re phrase "une expression utilis&#233;e aujourd'hui en histoire des sciences" ? En effet cela n'a pas grand'sens : un article encyclop&#233;dique est toujours &#233;crit &#224; la date d'aujourd'hui + ce n'est pas parce qu'on parle d'histoire qu'on doit se "remettre syntaxiquement au pr&#233;sent" (j'esp&#232;re que je me fais comprendre, je vais vite). En clair le terme "aujourd'hui" n'apporte l&#224; rien dans la phrase et est m&#234;me "confusing". Qu'en penses-tu?--[[Utilisateur:Arrakis|Arrakis]] ([[Discussion utilisateur:Arrakis|d]]) 25 avril 2009 &#224; 08:59 (CEST)
:::''avis ext&#233;rieur'' : j'avais d&#233;j&#224; conclu, dans une discussion, que si le fran&#231;ais distinguait dans leurs formes le pr&#233;sent de situation actuelle et celui de v&#233;rit&#233; g&#233;n&#233;rale, une encyclop&#233;die ne devrait utiliser que le second. &lt;sub&gt;&lt;span title="but of course there are obvious exceptions" lang="en" style="cursor: help"&gt;BOCTAOE&lt;/span&gt;. Ou pas.&lt;/sub&gt; [[Utilisateur:Barraki|Barraki]] &lt;small&gt;&lt;small&gt;''[[Discussion Utilisateur:Barraki|Retiens ton souffle!]]''&lt;/small&gt;&lt;/small&gt; 25 avril 2009 &#224; 23:01 (CEST)

== Pr&#233;sentation des r&#233;f&#233;rences dans [[th&#233;orie des &#233;quations]] ==

J'ai fini par un peu regarder. Ma r&#233;ponse est simple : je n'ai strictement aucune opinion. Aucune solution ne me semble d&#233;sastreuse, je suis bien incapable d'en pr&#233;f&#233;rer une ou autre.

Tant que j'y suis &#224; regarder [[Th&#233;orie des &#233;quations]], je trouve un peu am&#233;liorables les formulations de th&#233;orie de Galois ayant objectif d'ouverture, en dernier paragraphe (je n'ai pas le bouquin de Douady et Douady, donc parle sans me fonder sur ta source). La mention des rev&#234;tements me semble une maladresse : soit on cite une &#233;num&#233;ration d'exemples de variantes de la th&#233;orie de Galois soit aucune mais rien ne justifie de choisir sp&#233;cialement celle-l&#224;. La phrase &#171;&#160;il existe plusieurs th&#233;ories de Galois&#160;&#187; je vois &#224; peu pr&#232;s ce qu'il y a derri&#232;re, mais ce doit &#234;tre bien opaque &#224; qui ne le sait pas d&#233;j&#224;. La th&#233;orie de la repr&#233;sentation des groupes est peut-&#234;tre bien fille de la th&#233;orie des &#233;quations, l&#224; je ne vois pas du tout en quoi et c'est &#224; moi que c'est bien opaque : je vois bien les filiations successives "th&#233;orie des &#233;quations -&gt; int&#233;r&#234;t pour les groupes finis -&gt; int&#233;r&#234;t pour les groupes finis de matrices", mais &#231;a ne me dit pas bien en quoi les repr&#233;sentations sont directement en rapport avec les &#233;quations. Je n'ai pas non plus ta source Curtis, mais &#231;a n'appara&#238;t pas gu&#232;re dans la partie histoire de [[repr&#233;sentations d'un groupe fini]] dont tu es je suppose l'auteur. En fait (je n'avais pas vu en commen&#231;ant &#224; taper) je ne pige pas bien ton plan, la s&#233;paration entre les sous-sections &#171;&#160; Naissance de l&#8217;alg&#232;bre moderne&#160;&#187; et &#171;&#160;Nouveaux horizons&#160;&#187;, la s&#233;paration de th&#233;matique entre les deux. Les sym&#233;tries en alg&#232;bre lin&#233;aire dans la premi&#232;re, les sym&#233;tries en physique th&#233;orique dans la seconde ? Ce semble un peu une s&#233;paration en "pas trop difficile" et "imbitable" mais est-ce une bonne fa&#231;on de ranger les id&#233;es ? [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 25 avril 2009 &#224; 20:17 (CEST)

== Groupe ==

Bonjour,&lt;br/&gt;
J'ai un peu &#233;toff&#233; ma page de statistiques, en consid&#233;rant la m&#233;diane pour &#233;viter certains biais. [[Utilisateur:El_Caro/Am&#233;lioration_d'articles#Groupe|Les r&#233;sultats sur l'article "groupe"]] semblent te donner raison : cet article en anglais n'a pas vraiment trouv&#233; son public. ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 27 avril 2009 &#224; 13:59 (CEST)

== Grippe ex-porcine ==

Bonjour. Je suis d'accord avec toi sur l'&#233;tat calamiteux de cet article et l'usage des d&#233;finitions qui est fait selon l'humeur. J'ai fait mon possible pendant un moment pour emp&#234;cher une approche alarmiste en enlevant des absurdit&#233;s, mais devant le nombre de modifications sur l'article je n'arrive plus &#224; suivre. En lisant ta demande de suppression, c'est moi qui ait modifi&#233; la d&#233;finition de la pand&#233;mie pour donner l'exemple du SIDA et la persistance du nombre de cas. Comme dans l'esprit des gens "pand&#233;mie" semble signifier fin du monde et toute la population atteinte, je pense que c'est plus parlant de donner la d&#233;finition en mod&#233;lisation o&#249; essentiellement &#231;a persiste (et avec compl&#233;ment de l'OMS qui d&#233;finit deux foyers distincts). Quoiqu'il en soit, je pense que le mieux &#224; faire est tout simplement de ne pas toucher cette page, quitte &#224; lui apposer trois bandeaux pour dire "ceci est un &#233;v&#232;nement r&#233;cent et l'article est controvers&#233; donc pr&#233;parez vous &#224; lire n'importe quoi". J'aurai aim&#233; qu'on puisse faire mieux, mais je pense que le plus r&#233;aliste est de retourner &#224; nos moutons et de revenir sur ce sujet une fois la panique descendue. Cordialement [[Utilisateur:Philippe Giabbanelli|Philippe Giabbanelli]] ([[Discussion utilisateur:Philippe Giabbanelli|d]]) 1 mai 2009 &#224; 07:30 (CEST)

:Bonjour. Je suis d'accord sur le caract&#232;re trop impr&#233;cis (et de la m&#233;diocre qualit&#233; de certaines sources) du d&#233;but d'article (c'est souvent le cas pour les articles embryonnaires ou li&#233;s &#224; l'actualit&#233;... vous avez contribu&#233; &#224; &#233;claircir l'article par vos r&#233;actions (merci) et par les r&#233;actions secondaires &#224; ces derni&#232;res. Ceci &#233;tant, attention, si pand&#233;mie ou &#233;pid&#233;mie signifie "fin du monde dans l'esprit de certains, comme le soulignait Philippe Giabbanelli ci dessus, ce n'est heureusement pas le cas pour tout le monde, et ce n'est pas le cas des &#233;pid&#233;miologistes en particulier. D'autre part la d&#233;finition de pand&#233;mie et d'&#233;pid&#233;mie ne sont pas du tout synonyme de fin du monde (la persistance du nombre de cas n'est pas non plus un crit&#232;re par exemple.. en tous cas sur le moyen et long terme, sinon on parlerait de maladie &#233;mergente devenue chronique et plus ou moins largement end&#233;mique). &lt;br /&gt;Il ne faut pas non plus attaquer gratuitement (et sans preuves ni arguments) le travail des experts de l'OMS des CDC ou de l'OIE qui savent quand m&#234;me tr&#232;s bien de quoi ils parlent. Le lancement par eux d'alertes de ce genre est lourd de cons&#233;quences socio-&#233;conomiques et politiques, et on ne manque pas de les leur reprocher, et si une pand&#233;mie devait survenir, on leur reprochera sans doute aussi ne n'avoir pas pr&#233;venu assez t&#244;t ou de n'avoir pas &#233;t&#233; assez ''&#171;&#160;alarmiste&#160;&#187;''... Non ?. Je suppose qu'il n'agissent pas ''&#224; la l&#233;g&#232;re'', comme je l'esp&#232;re un nombre croissant de journalistes &#224; qui on a reproch&#233; la "crise de la consommation de poulet" qui a suivi les premi&#232;res alertes pour le H5N1 (dont la diffusion semblait bien li&#233;e &#224; la volaille). &lt;br /&gt;Un projet comme wikip&#233;dia peut aussi contribuer &#224; calmer les esprits (car mieux &#233;clair&#233;s) ? en permettant par les liens et le texte lui-m&#234;me de rappeler par exemple ce qu'est une pand&#233;mie, et que "maladie mortelle" ne signifie pas "maladie syst&#233;matiquement mortelle" ; ...sans ''alarmisme'', mais sans tomber dans l'exc&#232;s inverse (qui serait le d&#233;ni de l'existence des &#233;pid&#233;mies et pand&#233;mies, y compris grippales ou du potentiel pour une nouvelle &#233;pid&#233;mie. / Les virus comptent probablement parmi les ''r&#233;gulateurs'' les plus communs des syst&#232;mes vivant, y compris chez les v&#233;g&#233;taux, dont les algues et le plancton marin par exemple). &lt;br /&gt;Quand il y a un doute, il convient - dans la mesure du possible - de le lever (ou d'exprimer les points de vus diff&#233;rents, mais &#233;tay&#233;s), par exemple avec des statistiques sur le taux de mortalit&#233; ou de contagiosit&#233;.. La difficult&#233; est ici (pour H1N1 et H5N1) que nous traitons de ph&#233;nom&#232;nes en cours (voir &#233;mergent dans le cas du H1N1 actif au Mexique et en Am&#233;rique du Nord notamment). &lt;br /&gt;Vous avez ajout&#233; &#224; l'article "Grippe aviaire, ligne 24) : &#171;&#160;''Les '''facteurs de risque imm&#233;diat''' ont &#233;t&#233; largement surestim&#233;s par les pays riches''&#160;&#187;.. De quels facteurs parlez vous (l'importance et la rapidit&#233; du transport a&#233;rien des voyageurs, des marchandises, le transport de la volaille, l'&#233;tat de l'hygi&#232;ne dans les pays (ex : se lave-t-on les mains couramment avant de manger dans les &#233;coles ? Est-ce ou non un facteur important de risque ?) Je crois comprendre le sens de votre ajout (fond&#233; sur le fait qu'il n'y a pas - &#224; ce jour - eu de pand&#233;mie majeure telle que ce craignait l'OMS), mais ce risque n'est pas encore &#233;cart&#233;, et c'est une affirmation qui si elle est pr&#233;sent&#233;e comme d&#233;finitive, ne peut &#234;tre fond&#233;e sur des arguments scientifiques ou &#233;pid&#233;miologique. H5N1, comme H1N1, et plus encore un virus recombin&#233; &#224; partir de ces deux virus ont un r&#233;el potentiel pand&#233;mique + pathog&#232;nes.. Certes ce n'est qu'un ''potentiel'', et le nombre de mort est rest&#233; tr&#232;s faible dans les deux cas.. mais on aurait pu dire exactement la m&#234;me chose au d&#233;but ou juste avant n'importe quelle pand&#233;mie grippale. &lt;br /&gt;De plus, les '''facteurs de risque imm&#233;diat''' dont vous parlez ont justement fait l'objet de tr&#232;s importantes mesures de barri&#232;res sanitaires et &#233;co-&#233;pid&#233;miologiques (comme jamais dans l'histoire de la sant&#233; publique). Ce ne sont pas des mesures de panique, et je ne vois pas de sensationnalisme &#224; les rappeler ou expliquer. Si le risque ne s'est pas exprim&#233; (c'est &#224; dire s'il n'y a pas eu de pand&#233;mie), c'est peut-&#234;tre aussi gr&#226;ce &#224; ces mesures. Les virus &#224; ARN se reproduisent vite, mutent beaucoup et quelques une parmi eux ont un potentiel pand&#233;mique que beaucoup n'exprimeront jamais, faute de contexte favorable. H1N1 a une histoire et des caract&#233;ristiques qui peuvent inciter &#224; la prudence.  ...quand &#224; H5N1, son ''&#171;&#160;histoire&#160;&#187;'' &#233;co&#233;pid&#233;miologique n'est pas termin&#233;e. Il continue &#224; circuler (sous la forme de plusieurs variants, dont certains selon les experts restent pr&#233;occupant), dont en Asie du Sud est et en &#201;gypte dans des zones climatiquement chaudes qui sont sens&#233;es lui &#234;tre d&#233;favorables. Les r&#233;dacteurs de Wikip&#233;dia sont confront&#233;s aux m&#234;mes types de doutes et incertitudes que les experts. Il ne s'agit pas d'&#234;tre optimiste, ni pessimiste, mais le plus objectifs et neutres possibles (au sens o&#249; l'entend wikip&#233;dia). Merci d'y contribuer --[[Utilisateur:Lamiot|Lamiot]] ([[Discussion utilisateur:Lamiot|d]]) 3 mai 2009 &#224; 14:19 (CEST)

== P&#233;rim&#232;tre ==

Bonjour,&lt;br/&gt;
Merci de "laisser la place" :-) mais penses-tu que [[p&#233;rim&#232;tre]] puisse passer BA ? ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 7 mai 2009 &#224; 14:10 (CEST)

== [[Math&#233;matiques dans l'&#201;gypte antique]] ==

Bonjour Jean-Luc W,

Pr&#233;vue il y a quelques mois, je travaille actuellement &#224; la refonte de l'article [[Math&#233;matiques dans l'&#201;gypte antique]].
J'en profite donc, avec 2 mois de retard, pour te remercier d'avoir laisser ton avis sur la page de discussion au sujet des am&#233;liorations &#233;ventuelles &#224; apporter. Dieu sait qu'il y en a... (voir [[Utilisateur:Bakha/test/math&#233;matiques &#233;gyptiennes]])
A ce sujet, tu &#233;voque le besoin de traiter de l'influence babylonienne sur les math&#233;matiques &#233;gyptiennes. Or d'influence babylonienne, il n'existe aucune trace ni bribe d'information. D'ailleurs, il semble &#233;vident aujourd'hui que les deux modes de pens&#233;e &#233;taient totalement diff&#233;rents. J'aimerais tout de m&#234;me connaitre ton avis l&#224; dessus. &#224; bient&#244;t. [[Utilisateur:Bakha|Bakha]] ([[Discussion utilisateur:Bakha|d]]) 17 mai 2009 &#224; 16:37 (CEST)

== Science ==

Banco! Si tu t'y mets et qu'on d&#233;cide qu'on se donne le temps de ne pas &#234;tre aux pi&#232;ces, je veux &#234;tre de cette aventure! Tr&#232;s cordialement. --[[Utilisateur:Christophe Dioux|Christophe Dioux]] ([[Discussion utilisateur:Christophe Dioux|d]]) 18 mai 2009 &#224; 22:20 (CEST)

== Maths et sciences ==

Tiens je te croises, j'ai lu une ou deux fois la PU &#224; propos des articles de math, int&#233;ressante. Tiens une question, tu y &#233;voques la proposition AdQ pour les ''nombres concrets'', je ne suis pas un professionnel des maths, et j'ai voulu v&#233;rifier ce que c'&#233;tait, or la page n'existe pas, et la proposition AdQ dont tu parles est manifestement [[Discussion:Nombre r&#233;el/Article de qualit&#233;]]. Pourquoi cet intitul&#233; diff&#233;rent ? Faut-il faire une redirection de [[Nombre concret]] vers [[nombre r&#233;el]] ?&lt;br&gt;
Et puis tiens, je suis &#233;tonn&#233; aussi que tu dises sur ta PU que tu t'es "lanc&#233; avec un nouveau style ''math&#233;matico historique''" (ce qui est une bonne voie &#224; priori et pour moi), pour proposer dans le cas de l'article [[science]] d'en &#233;carter la partie historique...&lt;br&gt;
Dans la page de vote cit&#233;e, je trouve un avis d'Arnaudus : ''Je n'ai lu l'article qu'une fois, et voici l'impression que m'a donn&#233; cette partie : "lui, il a dit &#231;a. mais en fait, c'est faux. Alors l'autre il a rajout&#233; &#231;a, et puis les indiens aussi, mais c'&#233;tait toujours pas juste, mais bon, pour eux c'&#233;tait suffisant. Et puis apr&#232;s y'a eu Newton, et l&#224;, il a fait des trucs mieux, mais c'&#233;tait toujours pas &#231;a. Enfin, on a d&#233;couvert la v&#233;rit&#233; ultime, il suffisait de dire que les r&#233;els &#233;taient l'unique corps commutatif archim&#233;dien complet". Ce n'est que mon avis, mais pour moi, cette pr&#233;sentation est s&#233;duisante pour celui qui sait ce qu'est un r&#233;el, et qui s'amuse &#224; faire de l'histoire des sciences. Mais pour celui qui ne sait pas, elle est terriblement dangereuse, parce que des concepts diff&#233;rents sont assimil&#233;s, puis dissoci&#233;s. Je ne trouve pas &#231;a tr&#232;s p&#233;dagogique.''&lt;br&gt;
Eh bien justement, j'ai tendance &#224; penser le contraire, qu'il est tr&#232;s p&#233;dagogique de conna&#238;tre la progression historique, les erreurs et insuffisances qu'il y avait, comment elles ont &#233;t&#233; d&#233;pass&#233;es... Je pense que c'est beaucoup plus efficace et int&#233;ressant qu'une p&#233;dagogie du tout-cuit, du ''t'occupes-pas-de-savoir-comment-on-a-construit-&#231;a voici le r&#233;sultat abouti, c'est ce tu peux recevoir de mieux''. [[Utilisateur:Astirmays|Astirmays]] ([[Discussion utilisateur:Astirmays|d]]) 18 mai 2009 &#224; 23:07 (CEST)
:tu &#233;cris : ''Si l'article vise un public large, souvent lyc&#233;en, l'information qu'il recherche n'est pas de nature historique, il zappe rapidement.'' C'est un fait que &#231;a n'est pas trop dans les m&#339;urs scolaire de m&#234;ler de l'histoire aux maths (ni aux sciences). Pourtant il y en a (des p&#233;dagogues) qui d&#233;fendent cette approche &#224; tout les niveaux (bon, je n'ai pas de r&#233;f&#233;rences &#224; te donner comme &#231;a...) c'est-&#224;-dire non seulement &#224; l'universit&#233;, mais au lyc&#233;e, au coll&#232;ge ou au primaire, et je pense que c'est une approche int&#233;ressante. Je dirais qu'&#224; plus forte raison, un article encyclop&#233;dique, lorsqu'il y a lieu, &#224; de bonne raison de suivre cette voie, &#233;tant donn&#233; qu'il est plus g&#233;n&#233;ral et moins tourn&#233; vers la ma&#238;trise &#233;troite d'une notion qu'un cours. Et puis que le niveau des lecteurs ou de l'article serait un mauvais pr&#233;texte pour &#233;carter cette approche, qui peut &#234;tre int&#233;ressante m&#234;me quand on apprend &#224; compter en CP... [[Utilisateur:Astirmays|Astirmays]] ([[Discussion utilisateur:Astirmays|d]]) 19 mai 2009 &#224; 00:01 (CEST)

== D&#233;sol&#233;...==
D&#233;sol&#233; mais le dernier vote m'a d&#233;finitivement d&#233;gout&#233;. Je retire ma participation &#224; cet article et vais d&#232;s la fin de la proc&#233;dure proposer un retour &#224; l'article d'"origine", d'avant le Wikiconcours (1er mars) puisque je ne suis "m&#234;me pas capable de faire un devoir de niveau bac". On se passera de moi, de mon temps et de mes sources. En tous cas merci de tes discussions, je te souhaite de t'imposer, si tu continues bien s&#251;r. --[[Utilisateur:Prosopee|Prosopee]] ([[Discussion utilisateur:Prosopee|d]]) 19 mai 2009 &#224; 00:50 (CEST)

== Je trouve que tu es tout de m&#234;me gonfl&#233; ! ==

Bonjour. Je viens de retrouver d'o&#249; tu as sorti les commentaires de certains contributeurs dont tu m'as fait part: ces commentaires sortent d'une demande de page &#224; supprimer concernant "th&#233;orie des &#233;quations" et n'abondent par cons&#233;quent nullement dans ton sens: ils demandaient, en 2006,  la suppression de cet article. Tu veux qu'on prenne en compte leur vote dans ta page AdQ ? Deuxi&#232;mement je ne comprends pas ta position: la th&#233;orie des &#233;quations est un vieux sujet mais aujourd'hui on ne peut que constater ce que contenait (ou contient encore) la th&#233;orie et non d&#233;cider, ex abrupto, que telle partie faisait partie de cette th&#233;orie et que telle question n'en faisait pas partie, '''contre l'ensemble des pi&#232;ces historiques sur le sujet'''. Enfin, &#224; lire les commentaires sur la page PaS de l'article, il est manifeste que tes contributeurs (Touriste, Salle, HB, ... ne savaient pas de quoi ils parlaient ![[Utilisateur:Claudeh5|Claudeh5]] ([[Discussion utilisateur:Claudeh5|d]]) 19 mai 2009 &#224; 09:16 (CEST)
: Disons clairement mon but. Je ne m'int&#233;resse pas plus que &#231;a au fait que ton article soit AdQ ou pas. Cela m'est indiff&#233;rent. Ce qui m'ennuie plus c'est que l'on essaie d'accr&#233;diter l'id&#233;e que th&#233;orie des &#233;quations=th&#233;orie de Abel/Ruffini/Galois et que c'est donc d&#233;sormais totalement r&#233;solue. Cela n'est absolument pas le cas. Si une question qui a occup&#233; les esprits pendant des si&#232;cles est d&#233;sormais r&#233;solue, il en reste d'autres, de nombreuses autres. Le fait que le terme "th&#233;orie des &#233;quations" ne soit plus gu&#232;re en usage ne signifie nullement l'obsolescence de la th&#233;orie elle-m&#234;me qui est encore bien vivante autour du th&#233;or&#232;me de Grace par exemple. Une nouvelle r&#233;f&#233;rence: Sheil-Small,Complex polynomials, Cambridge university press, 2002.[[Utilisateur:Claudeh5|Claudeh5]] ([[Discussion utilisateur:Claudeh5|d]]) 19 mai 2009 &#224; 13:19 (CEST)

== Gripp&#233; ? ==

Bonjour. La presse parle de toi... [http://www.lecourrier.ch/index.php?name=NewsPaper&amp;file=article&amp;sid=442328]. Pour info. --[[Utilisateur:Yelkrokoyade|Yelkrokoyade]] ([[Discussion utilisateur:Yelkrokoyade|d]]) 27 mai 2009 &#224; 07:11 (CEST)

== Abel, Ruffini, et consorts. ==

Bonjour.

Bien que vous me consid&#233;riez comme un ennemi, je vous communique le document suivant qui devrait vous int&#233;resser. http://www.henrikkragh.dk/pdf/part199911g.pdf .[[Utilisateur:Claudeh5|Claudeh5]] ([[Discussion utilisateur:Claudeh5|d]]) 2 juin 2009 &#224; 19:23 (CEST)

==AdQ / Autres==

Bonjour, JLW,

La situation actuelle semble tendue. (Rien de nouveau, donc ?) Je refuse de me prononcer sur l'article {{a|Th&#233;orie des &#233;quations}}. (Je n'ai vraiment aucun avis sur le sujet.) Vous (Claudeh5 et toi) ont fait r&#233;f&#233;rence &#224; une vieille P&#224;S. Voir la page de discussion de {{u|HB}} et {{u|Claudeh5}}. Si je pouvais rester en dehors de tout &#231;a, merci.

[[Utilisateur:Nefbor Udofix|Nefbor Udofix]]&amp;nbsp; '''-'''&amp;nbsp; [[Discussion Utilisateur:Nefbor Udofix|Poukram!]] 2 juin 2009 &#224; 23:03 (CEST)

== [[Exp&#233;dition Nimrod]] ==

Merci pour ton vote qui a permit &#224; l'article d'&#234;tre labellis&#233; AdQ. [[Utilisateur:Vyk|Vyk]] &amp;#124; [[Discussion utilisateur:Vyk|&#9993;]] 7 juin 2009 &#224; 12:55 (CEST)

== Salut ! ==
je suis nouveau sur Wp et j'ai commis qqs pages, sans grande pr&#233;caution. Je m'aper&#231;ois avec retard qu'il y a bcp de pol&#233;miques. Tu sembles un des mieux &#224; m&#234;me avec HB de v&#233;rifier si je n'ai pas fait trop de b&#234;tises. Peux tu Wikifier rapidement les articles que j'ai r&#233;dig&#233;s ? (ils sont en &#233;vidence sur ma page) merci. J'ai &#233;galement commis une nouvelle page vi&#232;te (vi&#232;te2 en brouillon ) que j'aimerais que tu regardes avant de la balancer. Elle me semble plus compl&#232;te que l'actuelle sur  la biographie, mieux hierarchis&#233;e, et moins partiale dans la mesure ou par certains c&#244;t&#233;s la page actuelle ressemble &#224; un pladoyer contre vi&#232;te ! Merci encore pour ta patience. Au fait, n'aurions nous pas un ami commun pass&#233; de la rue St Laurent au Maroc (YR) ? 
A te lire bient&#244;t [[Utilisateur:Jean de Parthenay|Jean de Parthenay]] ([[Discussion utilisateur:Jean de Parthenay|d]]) 8 juin 2009 &#224; 10:23 (CEST)
:YR est d&#233;sormais au Maroc ? On apprend tout sur Wikip&#233;dia, l'encyclop&#233;die absolument compl&#232;te ! [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 8 juin 2009 &#224; 12:45 (CEST)

== [[Analyse procust&#233;enne]] besoin d'aide ==

Bonjour,

Je te contacte sur le conseil de [[Utilisateur:Vyk|Vyk]]. Voici mon probl&#232;me : 
J'ai &#233;crit dans l'article [[Analyse procust&#233;enne]] et aimerais ''&#224; terme'' le voir promu AdQ. J'ai lu les textes de l'aide sur le sujet, et &#233;tabli une lite de choses &#224; faire dans la page de discussion du projet.
Malheureusement, celle-ci ne contient qu'un seul &#233;l&#233;ment : &#233;crire les articles connexes, ce que je ferai dans les jours qui viennent.
J'ai besoin d'avis ext&#233;rieurs sur cet article, j'ai donc d&#233;pos&#233; une demande au comit&#233; de lecture, qui l'a refus&#233;e, sous pr&#233;texte que l'article est trop loin du label pour qu'une relecture soit utile.  J'ai suivi le conseil que [[Utilisateur:Vyk|Vyk]] fournissait avec son refus, et d&#233;pos&#233; un [[Discussion_Projet:Math&#233;matiques/&#201;valuation|mot]] sur la page du projet math&#233;matiques, puis je lui ai fait part de mon pessimisme quant  &#224; l'obtention d'une r&#233;ponse, le dernier message sur cette page remontant &#224; D&#233;cembre. Il m'a alors conseill&#233; de te contacter, toi et [[Utilisateur:Touriste|Touriste]].

Est-ce que tu accepterais de lire cet article, et de remplir la liste de choses &#224; faire ?

Merci d'avance

Cordialement

[[Utilisateur:Linschn|Linschn]] ([[Discussion utilisateur:Linschn|d]]) 9 juin 2009 &#224; 17:03 (CEST)

== Coucou ==

Plus rien de toi sur l'encyclop&#233;die depuis 18 jours; Vacances ? Soucis ? Contrari&#233;t&#233;s ? Distance ? [[Utilisateur:HB|HB]] ([[Discussion utilisateur:HB|d]]) 16 juin 2009 &#224; 08:44 (CEST)

== [[Jacques Pelletier du Mans]] ==

Bonjour, je pense que ce po&#232;te humaniste et math&#233;maticien avant-gardiste m&#233;riterait un bon article. Pour l'instant celui qui est &#233;crit est franchement m&#233;diocre, mais je n'ai pas vraiment le temps de le modifier. Si tu as un moment, ta plume sera bienvenue. A+ [[Utilisateur:FMichaud76|Fred76]] [[Discussion Utilisateur:FMichaud76|&lt;small&gt;&lt;font color="#7D9ABF"&gt;bla ? bla !&lt;/font&gt;&lt;/small&gt;]] 30 juin 2009 &#224; 20:57 (CEST)

== Hypercube ==

Bonjour. Tu avais fait des propositions sur l'article de l'hypercube et apr&#232;s quelques temps j'ai mit &#231;a en pratique et je viens d'ouvrir la [[Discussion:Hypercube (graphe)/Bon article|discussion pour BA]]. Cordialement [[Utilisateur:Philippe Giabbanelli|Philippe Giabbanelli]] ([[Discussion utilisateur:Philippe Giabbanelli|d]]) 12 ao&#251;t 2009 &#224; 02:05 (CEST)

== Un point c'est tout ! ==

Bon c'est pas ce qu'on appelle un retour fracassant [http://fr.wikipedia.org/w/index.php?title=Jans%C3%A9nisme&amp;diff=prev&amp;oldid=43769137] ... mais quand m&#234;me &#231;a va dans le bon sens {{rire}}. Reviens vite parce qu'il y a encore du boulot. Amicalement --[[Utilisateur:Yelkrokoyade|Yelkrokoyade]] ([[Discussion utilisateur:Yelkrokoyade|d]]) 17 ao&#251;t 2009 &#224; 22:16 (CEST)

== Bon retour ! ==

Tout est dans le titre. [[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 4 octobre 2009 &#224; 20:50 (CEST)
=== C'est fait ===
[[Discussion:Fran&#231;ois_Vi&#232;te/Article_de_qualit&#233;]]. En esp&#233;rant que tout ira pour le mieux... Tu peux encore modifier des choses si tu veux. Je compte sur toi ![[Utilisateur:Jean de Parthenay|Jean de Parthenay]] ([[Discussion utilisateur:Jean de Parthenay|d]]) 22 octobre 2009 &#224; 11:37 (CEST) A oi de voir (j'ai supprim&#233; iconoclaste, me disant que si tu n'as pas jug&#233; intervenir, c'est que tu estimes &#231;a sans objet...)

==Matrice nilpotente==

Bonjour,

En avril 2006, tu avais laiss&#233; sur la page de discussion de {{a|Matrice nilpotente}} pour donner une motivation du "choix &#233;ditorial". J'y ai exprim&#233; mes r&#233;ticences. Je souhaite aussi savoir comment ta position a &#233;volu&#233; depuis. Merci.

Aussi je te souhaite un excellent retour sur WP. [[Utilisateur:Nefbor Udofix|Nefbor Udofix]]&amp;nbsp; '''-'''&amp;nbsp; [[Discussion Utilisateur:Nefbor Udofix|Poukram!]] 6 novembre 2009 &#224; 19:38 (CET)

== evt de dim finie ==

Bonjour, votre avis sur [[Discussion:Topologie d'un espace vectoriel de dimension finie#Unicit&#233; : un "os" dans dans la preuve]] ?

Cordialement, [[Utilisateur:Anne Bauval|Anne Bauval]] ([[Discussion utilisateur:Anne Bauval|d]]) 9 novembre 2009 &#224; 13:03 (CET)

==Espace vectoriel==
Bonjour,

Des modifications sont en train d'&#234;tre r&#233;alis&#233;es sur les articles portant sur l'[[alg&#232;bre lin&#233;aire]]. Dans la page de discussion {{a|Espace vectoriel}}, tu avais proposer une ''&#233;bauche de plan'' en 2006. Tu pr&#233;voyais une partie ''Histoire'' ; je ne pense pas que ce soit une bonne id&#233;e, j'ai lanc&#233; une discussion [[Discussion:Espace vectoriel#Discussions sur la partie Histoire]] sur laquelle je t'invite tr&#232;s fortement &#224; participer. J'aimerais vraiment &#224; avoir ton opinion sur le sujet.

[[Utilisateur:Nefbor Udofix|Nefbor Udofix]]&amp;nbsp; '''-'''&amp;nbsp; [[Discussion Utilisateur:Nefbor Udofix|Poukram!]] 12 novembre 2009 &#224; 23:07 (CET)


==Th&#233;orie des &#233;quations==
Cher Jean-Luc. J'ai apport&#233; une modeste contribution &#224; l'article {{a|Th&#233;orie des &#233;quations (histoire des sciences)}} en faisant le tri dans un tri dans les r&#233;f&#233;rences : j'ai s&#233;par&#233; les sources historiques et les appels r&#233;currents au livre de Amy Dahan-Dalmedico et Jeanne Peiffer. Comme tu es actuellement absent de WP, je me dois de t'en informer. {{sourire}} Cordialement, [[Utilisateur:Nefbor Udofix|Nefbor Udofix]]&amp;nbsp; '''-'''&amp;nbsp; [[Discussion Utilisateur:Nefbor Udofix|Poukram!]] 30 novembre 2009 &#224; 19:35 (CET)
:L'article a &#233;t&#233; propos&#233; en AdQ par {{u|Claudeh5}}. Les avis de C&#233;dric et de Mbzt montrent les limites que peut rencontrer la compr&#233;hension de l'article, certainement parfaite pour tout &#233;tudiant en math&#233;matiques. [[Utilisateur:Nefbor Udofix|Nefbor Udofix]]&amp;nbsp; '''-'''&amp;nbsp; [[Discussion Utilisateur:Nefbor Udofix|Poukram!]] 31 d&#233;cembre 2009 &#224; 00:36 (CET)

== Oh il s'est reconnect&#233; ==

J'en profite donc pour te saluer et voeux de bonne ann&#233;e et tout &#231;a depuis l'office de tourisme du [[Geelong|lieu o&#249; je me trouve]].[[Utilisateur:Touriste|Touriste]] ([[Discussion utilisateur:Touriste|d]]) 8 janvier 2010 &#224; 01:01 (CET)

Bonne ann&#233;e et bon tourisme. [[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion utilisateur:Jean-Luc W|d]]) 8 janvier 2010 &#224; 10:10 (CET)
:idem &#224; tous deux. [[Utilisateur:Jean de Parthenay|Jean]] &lt;sup&gt;&lt;small&gt;&amp;#91;[[Discussion Utilisateur:Jean de Parthenay|de Parthenay]]&amp;#93;&lt;/small&gt;&lt;/sup&gt;

== Petit Theor&#232;me de Fermat ==

Bonsoir,
je vous contacte suite &#224; votre contribution sur l'article d&#233;di&#233; au petit th&#233;or&#232;me de Fermat. Vous avez en effet ajout&#233; que la r&#233;ciproque &#233;tait fausse avec la condition &lt;&lt; pour tout 1 &lt; a &lt; p, a &lt;sup&gt;p-1&lt;/sup&gt; congru &#224; 1 modulo p &gt;&gt; n'&#233;tait pas vraie. Ce qui n'est pas, en effet:

1) Comme a et p premiers entre eux ssi a est inversible modulo p (cons&#233;quence du th&#233;or&#232;me de Bezout)

2) Il vient imm&#233;diatement que si pour tout a dans [|1,p-1|], a &lt;sup&gt;p-1&lt;/sup&gt; = 1 (p) alors a est premiers avec tout
les entiers inf&#233;rieurs &#224; lui m&#234;me et par cons&#233;quent premier tout court.

En fait, c'est la condition &lt;&lt; pour tout a dans [|1,,p-1|] premier avec p, ...&gt;&gt; qui est trop faible pour prouver la primalit&#233; de p.

Bonne soir&#233;e,
Arnaud

== D&#233;couverte des irrationnels ==
Je r&#233;ponds ici &#224; ton message sur la page [[discussion_Utilisateur:HB]]. IL me semble qu'il s'agit surtout de malentendus. Tout d'abord j'ai r&#233;pondu en ayant relu rapidement uniquement le texte de P&#233;rilli&#233; que je t'ai indiqu&#233;, mais je ne m&#233;prise absolument pas tes r&#233;f&#233;rences (pas eu acc&#232;s, ou pas pris le temps encore c'est tout). Tout ce que je sais de P&#233;rilli&#233;, c'est ce qu'il &#233;crit dans le texte que j'ai cit&#233;, et que je ne crois pas avoir mal lu. Nous n'interpr&#232;terons pas diff&#233;remment, il s'agit de textes diff&#233;rents du m&#234;me auteur. Je n'avais pas acc&#232;s aux pages que tu cites sur Google Book quand j'ai essay&#233;. Je n'ignore pas bien-s&#251;r qu'Aristote a fr&#233;quent&#233; l'acad&#233;mie, et tu n'ignores pas qu'Aristote est de 40 ans plus jeune que Platon. Ca me semble &#233;trange de parler de l'&#233;poque d'Aristote pour celle de Platon, mais si c'est ce que tu voulais dire, alors je suis d&#233;sol&#233; d'avoir mal interpr&#233;t&#233;, et je retire que ce que j'ai &#233;cris. Pour Heath, j'ai pu lui attribuer un raisonnement qui n'est pas de lui, je v&#233;rifierai (ce n'est pas incompatible avec ce que tu &#233;cris), mais je t'assure ne pas l'avoir invent&#233;, et avoir lu &#224; plusieurs reprises (pas seulement dans Heath qui a &#233;t&#233; r&#233;&#233;dit&#233; encore r&#233;cemment, 1981 au moins, et qui est un sp&#233;cialiste de premier ordre toujours cit&#233;)  que la d&#233;couverte de l'irrationalit&#233; &#233;tait ant&#233;rieure &#224; Platon (pas tr&#232;s ant&#233;rieure, personne de s&#233;rieux ne parle de Pythagore). J'en ai d&#233;duis, peut-&#234;tre &#224; tort d'apr&#232;s ce que tu &#233;cris, que c'&#233;tait devenu une opinion majoritaire. Mais bien-s&#251;r tout le monde est d'accord que la premi&#232;re source directe sur l'irrationalit&#233; est Platon. Bref je ne vois pas de d&#233;saccord de fond.

Pour le lemme d'Euclide : je ne comprends pas ton objection, mais ce n'est peut-&#234;tre pas central. Bien s&#251;r que pour &#233;tendre le m&#234;me raisonnement &#224; d'autres entiers, on aura besoin du lemme d'Euclide, du moins si ce ne sont pas tous les entiers non carr&#233;s parfaits, des cas particuliers, et moins triviaux que pour racine de 2 (o&#249; cela revient simplement au fait qu'un nombre est soit pair soit impair, et que le carr&#233; d'un nombre impair est impair).

Je t'assure &#233;galement &#234;tre persuad&#233; de la n&#233;cessit&#233; de retourner aux r&#233;f&#233;rences (quand je pr&#233;cise "de m&#233;moire" c'est parce que je sais que celle-ci est trompeuse). Il y en a &#233;norm&#233;ment sur le sujet. Ca me semble aussi utile de trouver les "bonnes" r&#233;f&#233;rences (pas facile quand on n'est pas sp&#233;cialiste). J'avais appr&#233;ci&#233; il y a quelques temps Luke Hodgkin :
http://books.google.fr/books?id=f6HlhlBuQUgC&amp;printsec=frontcover&amp;dq=Hodgkin,+mathematic+mesopotomia&amp;source=bl&amp;ots=Eyj7Z1kfi3&amp;sig=u4LHfbEm_gD_a5Ezdarsj7i9ONg&amp;hl=fr&amp;ei=ZnqyS4X5EYqL4Qao_ZDXAg&amp;sa=X&amp;oi=book_result&amp;ct=result&amp;resnum=1&amp;ved=0CAgQ6AEwAA#v=onepage&amp;q=&amp;f=false

pour plusieurs raisons et qui tente entre autres de faire le tri (mais c'est surtout de la litt&#233;rature de langue anglaise ou traduite en anglais). Je me m&#233;fie de Google books qui ne donne pas de l'int&#233;gralit&#233; d'un texte, j'aime bien savoir ce qu'il y a autour d'une citation (malgr&#233; mon lien ci-dessus, et, pour &#233;viter tout malentendu, n'y vois pas non plus de critique, ou de supposition &#224; ton sujet).

Peut-&#234;tre ai-je eu tort de r&#233;pondre &#224; un message qui ne m'&#233;tait pas adress&#233; (mais ces probl&#232;mes concernent tous ceux qui s'int&#233;ressent &#224; ce sujet). Comme je te l'ai d&#233;j&#224; propos&#233;, n'h&#233;site pas &#224; indiquer les articles o&#249; tu as rep&#233;r&#233; des probl&#232;mes, si tu ne veux pas les corriger toi m&#234;me (idem pour Diophante et les irrationnels). [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 31 mars 2010 &#224; 01:06 (CEST)

=== R&#233;ponse ===
J&#8217;avoue avoir un peu de mal &#224; te comprendre. Commen&#231;ons par Heath, sais-tu qu&#8217;il estimait que Pythagore lui-m&#234;me &#233;tait le d&#233;couvreur des incommensurables&lt;ref&gt;Sir Thomas Little Heath ''The thirteen books of Euclid's Elements'' (1908) Volume 3 p 1 et 2&lt;/ref&gt; ? Ensuite, je ne crois pas que P&#233;rilli&#233; pr&#233;tende dans le texte que tu cites que la d&#233;monstration soit l&#8217;&#339;uvre des El&#233;ates mais qu&#8217;elle est plus tardive, il l&#8217;a place vers -450&lt;ref&gt;Pour P&#233;rilli&#233;, Z&#233;non aurait m&#234;me montr&#233; la non existence des irrationnelles : ''En effet, d&#8217;apr&#232;s la th&#232;se que nous adoptons, Z&#233;non se serait servi de la proc&#233;dure par l&#8217;absurde pour montrer l&#8217;impossibilit&#233; de l&#8217;irrationnelle.'', il situe la preuve dans cette phrase, p 21 : ''En cons&#233;quence, l&#8217;&#233;laboration de la preuve apagogique a d&#251; se faire &#224; partir d&#8217;un dialogue pol&#233;mique entre la communaut&#233; pythagoricienne et l&#8217;&#233;cole &#233;l&#233;atique vers 450''&lt;/ref&gt;. De toute mani&#232;re la question soulev&#233;e par le texte est la cons&#233;quence de cette d&#233;couverte qui daterait d&#8217;avant les &#233;l&#233;ates&lt;ref&gt;Z&#233;non se serait inspir&#233; de l&#8217;algorithme de monstration de l&#8217;existence des irrationnelles pour trouver son paradoxe : ''En effet, qu&#8217;est-ce qui peut avoir donn&#233; &#224; Z&#233;non une telle id&#233;e de comparer la course paradoxale d&#8217;Achille et de la tortue, sinon l&#8217;exemple d&#8217;une limite jamais atteinte poursuivie par deux mouvements &#233;volutifs qui devraient normalement se rencontrer et qui n&#8217;y parviennent pas ? Pour avoir imagin&#233; que jamais le coureur le plus rapide ne parviendra &#224; d&#233;passer le moins rapide, il fallait que cette id&#233;e f&#251;t sugg&#233;r&#233;e par un algorithme d&#8217;approximation &#224; double progression.''&lt;/ref&gt;, et non pas la d&#233;monstration qui daterait d'apr&#232;s. P&#233;rilli&#233; a pr&#233;cis&#233; auparavant qu'elle revient &#224; Hippase qu'il situe au d&#233;but du Vi&#232;me si&#232;cle&lt;ref&gt;''&#8230;la d&#233;couverte m&#234;me de l&#8217;irrationalit&#233; (qui doit revenir &#224; Hippase&lt;sup&gt;16&lt;/sup&gt; plus qu&#8217;&#224; Pythagore)&#8230; ''&lt;/ref&gt; et fait r&#233;f&#233;rence &#224; la c&#233;l&#232;bre &#233;tude de Fritz&lt;ref&gt;{{en}} Kurt Von Fritz, ''The Discovery of Incommensurability by Hippasus of Metapontum''. The [[Annals of Mathematics]], 1945&lt;/ref&gt;.

Tu ne vois pas de d&#233;saccord sur le fond, j&#8217;en vois un pourtant. Dire qu&#8217;aucun historien s&#233;rieux ne place la d&#233;couverte des incommensurables &#224; l&#8217;&#233;poque de Pythagore signifie que le ''scandale logique'' de Tannery, le ''vertige de l&#8217;infini'' de Perilli&#233; ou encore le ''paradigm shift'' de Kuhn n&#8217;est que sp&#233;culation, car &#224; l&#8217;&#233;poque de Platon, la crise est pass&#233;e. La date de cette d&#233;couverte est donc une si ce n&#8217;est la question la plus cruciale de cette p&#233;riode. Depuis Tannery, elle a fait couler &#233;norm&#233;ment d&#8217;encre de par la quasi absence de sources directes. Si la position sceptique que P&#233;rilli&#233; qualifie parfois d&#8217;hypercritique est soutenue par des historiens s&#233;rieux, elle n&#8217;est pas unique et encore moins majoritaire, qui penche vers l'existence d'un ''paradigm shift'' et donc d'une d&#233;couverte pr&#233;coce.

Pour terminer sur le lemme d&#8217;Euclide, voil&#224; au moins un point qui met tous les historiens d&#8217;accord (m&#234;me Heath s&#8217;&#233;tait align&#233; sur cette position en 1921&lt;ref&gt;Sir Thomas Little Heath ''A History of Greek Mathematics: From Thales to Euclid'', Volume 1 (1921)&lt;/ref&gt;) : la d&#233;monstration pr&#233;sent&#233;e par Aristote ne peut pas &#234;tre celle &#224; l&#8217;origine de la d&#233;couverte. Avec les r&#233;f&#233;rences de P&#233;rilli&#233;, Fritz, d&#233;velopp&#233;es par Caveing tu disposes des arguments qui font actuellement pencher vers la section d&#8217;or, qui n&#8217;est cependant pas l&#8217;unique opinion (Heath d&#233;montre juste pourquoi la version ''lemme d'Euclide'' ne peut &#234;tre l'originale, il croyait que l'originale &#233;tait celle de la descente infinie, qui est maintenant discr&#233;dit&#233;e, tout comme le fait que Pythagore en soit l'auteur).

&lt;references /&gt;

[[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion utilisateur:Jean-Luc W|d]]) 31 mars 2010 &#224; 19:05 (CEST)
: Tu m'excuseras de te r&#233;pondre sans avoir lu tous tes liens en particulier le bouquin de P&#233;rilli&#233;.
: Pour Heath 1908 : je n'ai pas lu. Heath 1921, m&#234;me ref que toi, pp 154-158 m&#232;ne une discussion prudente et soign&#233;e (sur ce genre de sujet clairement pas de certitude) o&#249; il &#233;limine Pythagore et conclut toujours prudent "qu'il ne voit pas de raison de douter" que l'irrationalit&#233; de racine de 2 ait &#233;t&#233; d&#233;couverte par un Pythagoricien "avant D&#233;mocrite" (il dit nettement avant, -450 ?) et que celle &#233;voqu&#233;e par Aristote par le pair et l'impair pourrait &#234;tre appropri&#233;e pour une premi&#232;re d&#233;couverte. On n'a pas lu le m&#234;me truc, &#231;a peut arriver, tu n'as pas mis la page donc je ne peux pas confronter. Tu as aussi l'argument (auquel je faisais allusion pr&#233;c&#233;demment, mais j'ai d&#251; confondre avec Th&#233;&#233;t&#232;te et M&#233;non), que j'ai lu aussi ailleurs, que le fait que Platon ne cite pas racine de 2 mais  celles de 3, 5 etc. &#224; propos de Th&#233;odore, dans le Th&#233;&#233;t&#232;te milite pour que l'irrationalit&#233; de racine de 2 soit d&#233;j&#224; connue &#224; l'&#233;poque de Platon (p 155).
: Pour P&#233;rilli&#233; : oui on lit bien maintenant la m&#234;me chose (dans l'article), je l'avais cit&#233; &#224; propos de la d&#233;monstration arithm&#233;tique d'Aristote.
: Pour notre "d&#233;saccord de fond" : je ne crois pas. Pythagore vit au VI&#232; av. JC, Platon n&#233; assez tard au V&#232;, il  est actif au IV&#232; (et Hyppase s'il a exist&#233; naitrait autour de -500). Ca laisse de la marge. Quelque chose a pu m'&#233;chapper, mais il y a quand m&#234;me beaucoup d'arguments pour ne pas attribuer ceci &#224; Pythagore (et apparemment, depuis de travaux de Buckert 1972 selon Hodgkin p 44, il semblerait difficile de lui attribuer aucun travail math&#233;matique de fa&#231;on certaine).
: Bien-s&#251;r que ce dont tu parles et qui recouvrent des th&#233;ories diff&#233;rentes (et on peut ajouter Scholz, un bon historien de la logique) c'est de l'ordre de la sp&#233;culation (rien de p&#233;joratif pour moi, mais sinon on change de mot), de m&#234;me que les dates, puisqu'il n'y a aucune source directe. Tu as une discussion int&#233;ressante dans le bouquin "pour &#233;tudiants d'histoire de math" que je t'ai signal&#233; (Hodgkin) sur ces sujets (et en intro sur la pertinence en math&#233;matiques des th&#233;ories de Kuhn, en tr&#232;s r&#233;sum&#233; pas de consensus).
: J'essayerai de me procurer Caveing, qui a l'air tr&#232;s prudent sur von Fritz, mais google book ne m'en dit pas assez.
: Je te remercie pour ce dialogue qui m'a permis de d&#233;m&#234;ler un peu les diverses traditions historiques (mais &#231;a reste compliqu&#233; et bien foisonnant). Je vois des r&#233;f&#233;rences consid&#233;r&#233;es comme fondamentales dans Hodgkin par ex. dont je n'ai pas id&#233;e.
: Les dates : il me semble que quand on dit que l'irrationalit&#233; est d&#233;couverte au V&#232; si&#232;cle av JC, on ne se mouille pas, au pire on se trompe de 20 ans, si vraiment la d&#233;couverte se fait assez tard du vivant de Platon (comme tu expliques au dessus que certains le pensent encore). Quand on cite Aristote ou Platon (correctement, juste factuellement, sans rien en d&#233;duire sur le premier irrationnel par exemple), on est sur du solide. La question du premier irrationnel, qui n'est pas tr&#232;s importante, et pour laquelle je ne te suis pas exactement pour le moment (mais je changerai peut-&#234;tre d'avis en me cultivant)  pourrait &#234;tre proprement d&#233;taill&#233;e avec les hypoth&#232;ses idoines dans l'article [[nombre irrationnel]] (n'h&#233;site pas ...), de m&#234;me et surtout les discussions sur un scandale ou non des irrationnels, une crise ou non des "fondements", le ou les changements de paradigme, etc. Mais, sur un sujet aussi sp&#233;culatif, toutes ces choses doivent &#234;tre tr&#232;s proprement sourc&#233;es, nuanc&#233;es, pr&#233;sent&#233;es sous forme d'une "discussion" avec les arguments les plus notables aujourd'hui (pas &#233;vident) des uns et des autres, il faudrait presque faire de l'historiographie. D'ailleurs, &#224; mon go&#251;t en tout cas, ce sont les argumentations qui sont vraiment int&#233;ressantes. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 1 avril 2010 &#224; 10:45 (CEST)

:: Que r&#233;pondre ?
:: Que Pythagore n&#8217;est pas l&#8217;auteur de la d&#233;monstration ? Heu, en fait j&#8217;avais critiqu&#233; le Heath d&#8217;avant 1920 chez HB pour cette raison pr&#233;cise. J'ai ensuite indiqu&#233; qu&#8217;aucun historien ne travaille encore sur cette hypoth&#232;se. Que Heath ne permet pas de conclure &#224; une datation pr&#233;cise ? Je crois que tout le monde est d&#8217;accord. Que l&#8217;irrationalit&#233; de racine de 2 est connue du math&#233;maticien Th&#233;&#233;t&#232;te ? je crois, une fois encore, que tout le monde est d&#8217;accord.
:: Je comprend ta position ainsi : le sujet est hautement sp&#233;culatif, la question de la datation de la d&#233;couverte n&#8217;est pas tr&#232;s importante et il suffit d&#8217;&#234;tre vague. P&#233;rilli&#233; pense qu&#8217;il existe des ''arguments d&#233;cisifs'' pour dater la d&#233;couverte &#224; l&#8217;&#233;poque de Pythagore. Tannery, Zeuthen (l&#8217;auteur de l&#8217;expression alg&#232;bre g&#233;om&#233;trique), Heath, Michel, Fritz, Perilli&#233;, Burkert ou Caveing pour ne citer qu'eux ont &#233;crit &#224; eux tous des centaines de pages sur cette question de datation, ce qui me laisse penser qu&#8217;ils n&#8217;ont pas la m&#234;me impression, certe subjective, de l&#8217;importance. Vous avez des opinions diff&#233;rentes et c&#8217;est bien ton droit. Mais si tu penses que WP doit nier ou &#224; d&#233;former leurs pens&#233;es, tu n&#8217;as finalement pas besoin de moi. Introduire des opinions contradictoires comme celle d'Otto Neugebauer (qui sont d&#8217;ailleurs diff&#233;rentes des tiennes), oui! Censurer une pens&#233;e car elle est diff&#233;rente de celle d&#8217;un contributeur, non! Tu fais parti des plus tol&#233;rants et des plus rigoureux des contributeurs en math&#233;matiques, avec les autres j&#8217;imagine que lutter contre leurs a priori  est tout bonnement impossible. 
:: En tout cas, je te remercie de ta r&#233;ponse. Le sujet [[nombre irrationnel]] me semble trop vaste, j'avais h&#233;sit&#233; &#224; faire un article [[Incommensurable (proportion)]], fond&#233; sur Caveing, P&#233;rilli&#233;, Fritz, la traduction du Burkert (1972), Boyer, Neugebauer. Tu m&#8217;&#244;tes tout doute sur ce qu'il se passerait si j'avais la folie de tenter cette entreprise. [[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion utilisateur:Jean-Luc W|d]]) 1 avril 2010 &#224; 18:59 (CEST)

PS : Ayant relu le Heath de 1921, je comprend mieux ta position, m&#234;me si j'en arrive &#224; des conclusions finalement un peu diff&#233;rentes des tiennes. Entre 1908 et 1915, la guerre de la datation fait rage. Les t&#234;tes de ponts sont Zeuthen et Vogt&lt;ref&gt;Maurice Caveing ''The Debate between H.G. Zeuthen and H. Vogt (1909-1915) on the Historical Source of the Knowledge of Irrational Quantities'' Centaurus (1996)&lt;/ref&gt;. Vogt conclut &#224; une d&#233;couverte vers -410 et une th&#233;orie d&#233;velopp&#233; au d&#233;but du IVe si&#232;cle. C'est dans ce contexte, ainsi que celui de sa publication erron&#233;e de 1908, que Heath publie son texte de 1921. Le grand d&#233;bat est de savoir si la d&#233;couverte est pythagoricienne ou platonicienne (avec pour acteur essentiellement Th&#233;odore et Th&#233;&#233;t&#232;te) et les arguments passablement plus sophistiqu&#233;s. Sans ambiguit&#233; et sans prudence, Heath prend position pour une vision pythagoricienne. Il utilise plusieurs arguments : une math&#233;matiques pythagoricienne plus forte (la construction scientifique de la section d'or fait maintenant partie du savoir initiale de l'&#233;cole, une acceptation de la tradition tardive (Pappus, Proclus et Jamblique) de la d&#233;couverte pythagoricienne et de la culture du secret, enfin l'argument de D&#233;mocrite. Il en d&#233;duit une datation ant&#233;rieure &#224; D&#233;mocrite et il l'attribue aux ''early stage of devlopment of geometry''. Dans le contexte, cela est clairement soign&#233;e mais pas prudent. Il se mouille en faveur d'une datation pythagoricienne, et ses arguments contestables, ce qui ne manquera pas d'&#234;tre. A cette &#233;poque, je ne crois pas qu'il existe d'arguments d&#233;cisifs.

En presque un si&#232;cle, la situation a chang&#233;. Durant cette p&#233;riode, des partisans renomm&#233;s d'une datation tardive ont exist&#233;s : apr&#232;s Vogt, Knorr&lt;ref&gt;Wilbur Richard Knorr ''The evolution of the Euclidean elements'' 1945 (compl&#233;t&#233; en 1975)&lt;/ref&gt;, Neugebauer&lt;ref&gt;Otto E. Neugebauer ''The Exact Sciences in Antiquity'' (1957)&lt;/ref&gt; ou encore van der Waerden&lt;ref&gt;Bartel Leendert van der Waerden ''Geometry and Algebra in Ancient Civilizations'' (1983)&lt;/ref&gt; sont probablement les noms les plus cit&#233;s de cette tendance. Les traductions se sont am&#233;lior&#233;es, la connaissance des apports &#233;gyptiens, m&#233;sopotamiens et ioniens, ainsi qu'une meilleure compr&#233;hension d'apports math&#233;matiques par Thales&lt;ref&gt;Maurice Caveing ''La figure et le nombre: recherches sur les premi&#232;res math&#233;matiques des Grecs'' chapitre 1&lt;/ref&gt;, Hypocrate de Chios&lt;ref&gt;Maurice Caveing ''La figure et le nombre: recherches sur les premi&#232;res math&#233;matiques des Grecs'' chapitre 2&lt;/ref&gt;, Pythagore&lt;ref&gt;Walter Bukert '' Lore and Science in Ancient Pythagoreanism'' (1972)&lt;/ref&gt; ou encore le r&#244;le des &#233;l&#233;ates&lt;ref&gt;&#193;rp&#225;d Szab&#243; ''The beginnings of Greek mathematics'' (1978)&lt;/ref&gt; ont chang&#233; la donne. A ma connaissance, les sp&#233;cialistes n'imaginent plus maintenant travailler sur des th&#233;ories sp&#233;culatives. Ce n'est pas uniquement le clan de P&#233;rilli&#233; qui est cat&#233;gorique, Knorr l'&#233;tait d&#233;j&#224; en 1945 et &#233;crivait, page 37 de son livre d&#233;j&#224; cit&#233; ''Nevertheless, we cannot accept a very early date for the discovery, certainly -450 would be too early''. Depuis 1945, de l'eau a encore coul&#233; sous les ponts, les datations tardives remontent au moins &#224; -450, on ne confond plus d&#233;monstration et d&#233;couverte&lt;ref&gt;C'est l'analyse de &#193;rp&#225;d Szab&#243; qui indique p 25 ''The opposing view which maintains that knowledge of irrational quantities date only "form the middle of the fifth century is simply a tradition deriving from modern efforts to fix the theory of the construction of irrationals around 400 ...&lt;/ref&gt;. A ma connaissance, l'argument de la sp&#233;culation n'est plus gu&#232;re en vogue et la th&#233;orie tardive a chang&#233; sa datation.

Je tire de la lecture du Bukert une conclusion un peu diff&#233;rente de la tienne. Bukert a renforc&#233; l'attribution de la d&#233;couverte &#224; un Pythagoricien pr&#233;coce (la diff&#233;rence entre Pythagore ou un &#233;l&#232;ve de l'&#233;cole semble anecdotique pour les diff&#233;rents historiens, qui essayent plut&#244;t de comprendre la signification des mots comme ''logique'', ''v&#233;rit&#233;'' ou ''d&#233;monstration'' ainsi que les m&#233;thodes pour y arriver &#224; un moment de l'histoire, plut&#244;t que le nom exact du d&#233;couvreur qui reste du domaine de la sp&#233;culation, tout comme la valeur du premier irrationnel). Son livre montre l'existence d'un important progr&#232;s math&#233;matiques, ainsi que des m&#233;thodes nouvelles issues de cette &#233;cole (comme le fait de construire des triangles rectangles avec des nombres quasi-triangulaires, la somme des impairs, et de montrer leur caract&#232;re rectangle). Cela me semble &#234;tre les points importants et que Pythagore soit discr&#233;dit&#233; un peu anecdotique.[[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion utilisateur:Jean-Luc W|d]]) 2 avril 2010 &#224; 12:06 (CEST)

&lt;references /&gt;
: Manifestement tu traverses une p&#233;riode o&#249; tu as besoin d'avoir raison et de marquer ta diff&#233;rence, au moins sur ce sujet. En quoi tires-tu une "conclusion" diff&#233;rente de la mienne &#224; propos de Buckert (c'est une remarque qui n'est pas la mienne, j'ai clairement fait une citation, je ne pr&#233;tends pas avoir lu Buckert) ? Il s'agit juste d'une question de datation, Pythagore &#231;a pourrait largement d&#233;border sur le VI&#232;me S. Pourquoi introduire une ambigu&#239;t&#233; si c'est inutile ?
: En quoi comprends tu mieux mon opinion ? Laquelle, je ne suis pas historien de l'antiquit&#233;, et n'ai pas l'intention de le devenir ? Tu me cites Heath 1921 pour un propos sans page pr&#233;cise, je te r&#233;ponds que j'y lis autre chose &#224; une page donn&#233;e, pas que j'en d&#233;duis que c'est la seule opinion possible. Sur de telles questions, la prudence consiste &#224; pr&#233;senter ces arguments, ceux de ses opposants (ici Vogt), &#224; ne pas pr&#233;senter une conviction pour autre chose que ce qu'elle est. Le fait que cela puisse &#234;tre contest&#233; semble naturel. Au passage la mention de la section d'or ne semble pas se trouver dans le passage de Heath que je t'ai cit&#233; (peut-&#234;tre qu'on ne lit toujours pas le m&#234;me ...).
: O&#249; ai-je &#233;crit qu'il fallait d&#233;former les pens&#233;es de tous ses distingu&#233;s historiens ? au contraire je te proposais d'y consacrer un article particulier, parlait d'historiographie (on doit pouvoir y arriver sans trop d&#233;former) et ailleurs d'&#233;viter justement de d&#233;former ou de prendre partie en se restreignant aux choses incontestables ou au moins peu contestables, et en renvoyant &#224; un article sp&#233;cialis&#233;, certainement pas pour dire que les dates sont sans importance pour comprendre cette p&#233;riode (ce qui serait une pens&#233;e grotesque, d'autant sur une p&#233;riode aussi riche). S'il y a des centaines de pages, et s'il continue de s'en publier, c'est bien qu'il est difficile d'arriver &#224; des certitudes. Peut-&#234;tre ai-je utilis&#233; de travers le mot sp&#233;culatif, mais enfin tu vois bien en lisant ces textes que moins on a de sources, plus les d&#233;ductions sont d&#233;licates, s'appuient sur des sources indirectes et tardives qui elles-m&#234;mes demandent &#224; &#234;tre discut&#233;es, dans le contexte o&#249; elles ont &#233;t&#233; &#233;crites ... Bref ce n'est pas du raisonnement &#224; l'emporte pi&#232;ce. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 3 avril 2010 &#224; 23:30 (CEST)

== Une querelle personnelle bien inutile ==
Je ne crois pas que le sujet ici soit une d&#233;fense ou une attaque g&#233;n&#233;rale de l'article, ni m&#234;me l'analyse de la pr&#233;sence ou l'absence d'une esp&#232;ce de complot contre la v&#233;rit&#233; historique. Le sujet est beaucoup plus simple et essayons de ne pas le noyer par des consid&#233;rations qui n'ont pas lieu d'&#234;tre.

Dans ta r&#233;ponse qui commence par ''Cher Jean-Luc, &#231;a fait plaisir de lire ta prose, mais il me semble que tu as mal interpr&#233;t&#233; Heath'', tu fais r&#233;f&#233;rence &#224; l'article [[alg&#232;bre g&#233;om&#233;trique]] o&#249; tu indiques en page de discussion que ''le plus commun&#233;ment admis et que c'est celle de racine de 2, la source indiqu&#233;e ne dit pas autre chose !''. Or, comme tu le sais, c'est moi qui avais ins&#233;r&#233; cette source, elle attribue &#224; Hippase la d&#233;couverte et utilise la r&#233;f&#233;rence de Fritz de 1945. Tu &#233;crivais de plus :  ''... l'affirmation (que l'on voit ci et l&#224; dans les textes "mystico-historiques" sur le nombre d'or) m'a surpris.'', ce qui ne s'interpr&#232;te pas ais&#233;ment comme une adh&#233;sion &#224; cette hypoth&#232;se (tu as d'ailleurs r&#233;vert&#233; cette information dans l'article [[alg&#232;bre g&#233;om&#233;trique]]).

Dois-je comprendre que ta r&#233;ponse signifiait en fait que ''Fritz est persuad&#233; que l'incommensurabilit&#233; a &#233;t&#233; d&#233;couverte &#224; l'aide d'un pentagone.'' ? Ta phrase ''Je n'ai jamais d&#233;fendu cet article (je l'ai dit explicitement dans la premi&#232;re r&#233;ponse...'' le laisse maintenant penser, mais je ne suis pas sur de bien te comprendre.

S'il y a eu quiproquo, je te prie de m'excuser. Admet que ta r&#233;f&#233;rence &#224; [[alg&#232;bre g&#233;om&#233;trique]], la longue discussion qui s'en est suivi, ainsi que le fait que tu n'as pas jug&#233; bon de reverter la phrase incrimin&#233;e, mais plut&#244;t la tentative d'obtention d'un consensus peut pr&#234;ter &#224; confusion. Pr&#233;cise ta position clairement, s'il te plait. [[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion utilisateur:Jean-Luc W|d]]) 5 avril 2010 &#224; 22:35 (CEST)

PS : La r&#233;ponse de l'interlocuteur(rice) initiale, &#224; mon message commen&#231;ant par ''Finalement, je ne te conseille pas de tenter quoi que ce soit. Trop de contributeurs savent d&#233;j&#224; qu'Hyppase &#233;tait un sp&#233;cialiste du carr&#233;.'' me laisse penser que je ne suis pas le seul &#224; &#234;tre victime d'un quiproquo. Son message ne m'appara&#238;t pas comme un encouragement &#224; corriger la phrase incrimin&#233;e. [[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion utilisateur:Jean-Luc W|d]]) 5 avril 2010 &#224; 23:00 (CEST)

PPS : Ce n'est pas uniquement cet article qui est incrimin&#233;, on trouve aussi &#224; [[Pythagore]] ''Les pythagoriciens (Hippase de M&#233;taponte) (vers -460) d&#233;couvrirent l'incommensurabilit&#233; de la diagonale et du c&#244;t&#233; d'un carr&#233;'', o&#249; encore le curieux ''Hippase de M&#233;taponte, disciple de Pythagore (v.-580~v.-490), connaissait l'incommensurabilit&#233; de &#8730;2 (peut-&#234;tre d&#233;couverte par son ma&#238;tre)'' dans [[histoire de la racine carr&#233;e]]. Mais est-ce bien utile de rechercher les autres occurrences avant l'obtention d'un consensus ? [[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion utilisateur:Jean-Luc W|d]]) 5 avril 2010 &#224; 23:10 (CEST)
: Je suis enti&#232;rement d'accord avec le titre de la section. Pour Von Fritz : je suis &#233;videmment persuad&#233; d&#232;s ta premi&#232;re intervention (non que je ne pense que tu ne puisses te tromper, pas plus que moi d'ailleurs, mais pas &#224; ce point), que son article de 1945 propose l'hypoth&#232;se du pentagone (et j'ai jet&#233; un coup d'oeil, seulement un coup d'oeil, depuis). Je n'ai pas du tout pens&#233; au commentaire (pas tout r&#233;cent) sur la pdd d'[[alg&#232;bre g&#233;om&#233;trique]].  
: Pour [[alg&#232;bre g&#233;om&#233;trique]] oui mon commentaire en pdd (du 4 janvier !) n'est r&#233;trospectivement pas bien malin. A l'&#233;poque je ne pensais pas que l'hypoth&#232;se "nombre d'or" pouvait &#234;tre prise au s&#233;rieux (en lisant autre chose dont je ne mettrai pas ce soir la r&#233;f&#233;rence, je m'&#233;tais rendu compte que &#231;a pouvait l'&#234;tre). Mais ce n'est pas pour &#231;a que je suis intervenu, c'est parce que la source indiqu&#233;e n'en parlait pas &#224; la page indiqu&#233;e (p 18), je ne suis pas sens&#233; aller voir &#224; une autre page, qu'il y a un article en note dont on saura en le lisant qu'il d&#233;fend cette hypoth&#232;se (j'avais au moins parcouru le reste de l'article mais pas suivi la note). Je n'ai rien ajout&#233; dans le sens du commentaire dans l'article. Je ne d&#233;fend pas le commentaire, je peux le recommenter si tu veux, mais l'intervention peut quand m&#234;me se comprendre ... 
: Pour le consensus : effectivement &#231;a semble bien d&#233;licat sur le fond (vu qu'il n'y en a pas chez les historiens). Il me semble que si l'on s'exprime prudemment. Par exemple si dans "alg&#232;bre g&#233;om&#233;trique" tu &#233;cris : "une hypoth&#232;se envisag&#233;e par certains historiens est que ... en raison de ... " avec une r&#233;f&#233;rence ad&#233;quate, l'essentiel est dit, et il n'y a aucun probl&#232;me. De m&#234;me on peut dire que la premi&#232;re trace historiquement attest&#233;e d'une d&#233;monstration de l'irrationalit&#233; est celle de la racine carr&#233;e de 2, avec sources, sans avoir besoin d'ajouter que c'est forc&#233;ment le premier irrationnel d&#233;couvert. Pour un article s&#233;rieux sur le sujet, c'est autre chose. Tout cela est &#224; replacer dans un contexte plus riche, et apparemment tr&#232;s discut&#233;, apparition des d&#233;monstrations, scandale, crise, rupture etc. Dans [[nombre irrationnel]] &#231;a me semble d&#233;j&#224; plus d&#233;licat d'intervenir pour faire quelque chose de correct (je n'en suis pas capable comme &#231;a au d&#233;bott&#233;, &#231;a demande du temps et il me faudrait au moins lire vraiment Caveing par exemple, pas seulement des extraits). J'arr&#234;te l&#224; il est tard.
:Pour le PPS : et bien je n'&#233;tais pas au courant (je t'avais pos&#233; la question, idem pour les irrationnels et Diophante ...). Caveing doit permettre de refaire la page d'Hyppase, de fa&#231;on &#233;quilibr&#233;e, plus facile probablement que "nombre irrationnel". On peut au moins mettre un mot en pdd. [[Utilisateur:Proz|Proz]] ([[Discussion utilisateur:Proz|d]]) 6 avril 2010 &#224; 00:35 (CEST)

Pour [[Alg&#232;bre g&#233;om&#233;trique]], nous avons &#233;t&#233; deux &#224; ne pas &#234;tre bien malin : j'ai confondu d&#233;couverte et d&#233;monstration. L'usage du terme ''probable'' est exag&#233;r&#233; (ou alors il faut le prendre au sens propre, mais il trompe la majorit&#233; des lecteurs). Pour [[Nombre irrationnel]], j'ai pris la formulation de Rittaud, qui me semble habile. Je ne crois pas avoir dit de b&#234;tise, et ce que j'ai dit n'est pas loin du consensus. En revanche la question est de savoir si les proportions sont justes. Un historien des sciences serait probablement tr&#232;s critique vis &#224; vis d'un traitement ultra rapide du IVi&#232;me si&#232;cle et de propos quasi absents sur Euclide. Il a fallu reconstruire toute la th&#233;orie des proportions pour qu'elle puisse encore s'appliquer aux incommesurables et Eudoxe est un acteur majeur.

La vraie difficult&#233; serait un article sur l'incommensurabilit&#233;. Il faut alors traiter les enjeux &#224; la fois philosophiques logiques et math&#233;matiques, les diff&#233;rentes m&#233;thodes de datations, r&#244;le de la glose de mots comme dynamis chez Szab&#243; (transformer un rectangle en carr&#233; sans modifier son aire), de l'influence des autres cultures chez Caveing, du r&#244;le des El&#233;ates etc... Il faudrait parler des personnes cl&#233; et de leurs r&#244;le comme Pythagore (assur&#233;ment important, mais pas pour les raisons que l'on croit) Hippase dont l'existence est assur&#233; par des sources pr&#233;coces, mais uniquement sur la th&#233;orie musicale, puis &#233;videmment Socrates, Platon, Th&#233;&#233;t&#232;te, Th&#233;odore de Cyr&#232;ne, mais aussi Eud&#232;me de Rhodes, Pappus, Jamblique, ou Proclos. [[Utilisateur:Jean-Luc W|Jean-Luc W]] ([[Discussion utilisateur:Jean-Luc W|d]]) 6 avril 2010 &#224; 01:23 (CEST)

==Sur Chopin==
Aucun inconv&#233;nient &#224; ce que tu me proposes. Cordialement [[Utilisateur:G&#233;rard|G&#233;rard]] ([[Discussion utilisateur:G&#233;rard|d]]) 23 avril 2010 &#224; 14:11 (CEST)

== [[Chopin]], Chapeau ! ==

Ce que j'ai ri ! mais aussi combien j'ai appris en lisant le contenu de la boite d&#233;roulante et d&#233;lirante! Quel dommage qu'un tel morceau, si bien document&#233; et traitant de nationalit&#233; avec tant de subtilit&#233; et citations &#224; l'appui,  ne puisse int&#233;grer l'espace encyclop&#233;dique pour absence de neutralit&#233; de ton. Il y a plus d'exactitude dans cette boite d&#233;roulante que dans l'article lui-m&#234;me o&#249; on apprend que George Sand ''se faisait'' les &#233;l&#232;ves de Chopin. Merci pour ce morceau d'anthologie. [[Utilisateur:HB|HB]] ([[Discussion utilisateur:HB|d]]) 25 avril 2010 &#224; 17:46 (CEST)
:et bien bas le chapeau, mon cher ma&#238;tre ! sauf que, sauf que... et bien mais tu vas tout simplement devoir t'y coller ! parce que 1/ tu t'es visiblement fait plaisir et il n'y a pas de raison que &#231;a s'arr&#234;te, 2/ tu nous as enchant&#233;s et il n'y a pas de raison que &#231;a s'arr&#234;te non plus ! donc, apr&#232;s une petite transmutation en style encyclop&#233;dique : hop ! que voil&#224; notre chapitre sur les nationalit&#233;s de chopinou ! et comme le delta va &#234;tre trop grand entre ce chapitre et le reste de l'article, c'est l&#224; que ton plaisir va s'amplifier : une petite r&#233;vision de l'article ? hum ? selon le plan de travail propos&#233; par HB ? hum ? hum ? ha ! chouette ! ! ! merci JLW ! merci &#224; tous les deux ! [[Discussion Utilisateur:Mandariine|Mandarine]] 25 avril 2010 &#224; 22:52 (CEST) &lt;small&gt;(et bien non, le suplice du pal ne sera pas pour cette fois {{rire}})&lt;/small&gt;
::Je viens de voir ton message, aucun probleme Jean Luc. [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 26 avril 2010 &#224; 12:49 (CEST)

==R&#233;ponse==
Monsieur, 

Je vous remercie de votre mot d'explication et j'accepte vos excuses. Toutefois, je reste sous l'impression que ma participation dans la discussion sur la nationalit&#233; de Chopin n'&#233;tait pas la bienvenue dans un cercle d'initi&#233;s ferm&#233; &#224; tout argument pr&#233;sent&#233; par un ''outsider''. Face au point de vue strictement juridique de la nationalit&#233; fran&#231;aise de Chopin, on ne sait que renvoyer aux grandes envol&#233;es lyriques de musicologues - arguments non utilisables dans l'obtention d'un passeport. Je ne me suis jamais &#233;lev&#233;e contre le fait que Chopin &#233;tait polonais, patriote polonais etc., je dis tout simplement que, juridiquement parlant, Chopin &#233;tait ausssi fran&#231;ais - une r&#233;alit&#233; que la France n'a pas le droit d'ignorer. 

J'aimerais ajouter avoir re&#231;u comme une gifle le parall&#232;le avec certains collaborateurs, car, ne connaissant rien de moi, le "cercle d'initi&#233;s" n'a aucune id&#233;e de ce que plusieurs membres de ma famille et amis proches ont pu souffrir (au point d'en mourir) &#224; l'&#233;poque &#224; laquelle vous faisiez allusion.  

Best regards, 

--[[Utilisateur:Frania Wisniewska|Frania Wisniewska]] ([[Discussion utilisateur:Frania Wisniewska|d]]) 29 avril 2010 &#224; 18:35 (CEST)

== Charms ==
[[File:Horseshoe lucky on door.jpg|100px|left]]
[[File:Horseshoe lucky on door.jpg|100px|right]]

&lt;center&gt;Puisses-tu &#234;tre - enfin - entendu ! [[Discussion Utilisateur:Mandariine|Mandarine]] 8 mai 2010 &#224; 11:50 (CEST) &lt;/br&gt;&lt;small&gt;(c'est pas tr&#232;s rationnel mais au point o&#249; on en est...)&lt;/small&gt;
[[File:Four-leaf clover.jpg|100px]]
&lt;/center&gt;
:[http://fr.wikipedia.org/w/index.php?title=Fr%C3%A9d%C3%A9ric_Chopin&amp;diff=next&amp;oldid=53162162 comment &#231;a tant pis pour mandarine ?] ah ben non, mandarine elle a bien envie de demander un CU histoire de pas laisser l'andouille rigoler tout seul ! mais je crois qu'il faut &#233;mettre des soup&#231;ons et je n'ai franchement aucune id&#233;e : &#231;a peut &#234;tre n'importe quel parisien {{soupir}} [[Discussion Utilisateur:Mandariine|Mandarine]] 11 mai 2010 &#224; 23:32 (CEST) &lt;small&gt;{{rire}} prise en flagrant d&#233;lit de manque d'humour : {{oups}} shame on me... ps : pour r&#233;pondre &#224; ton message : oui y a un truc &#224; supprimer, c'est le terme nationalit&#233;s dans le titre, identit&#233;s se suffit &#224; lui-m&#234;me !
::bravo pour avoir su garder le cap et tenir la barre aussi ferme ! tu es un grand marin jlw ! [[Discussion Utilisateur:Mandariine|Mandarine]] 13 mai 2010 &#224; 18:50 (CEST) ps : oui ce serait bien qu'alex revienne - il reviendra - chopinou est plus sa tasse de th&#233; que la mienne&lt;/small&gt;

== Toujours Chopin ==

Bonjour Jean Luc

Pour moi aussi les points de vues ne se valent pas , il y a une hierarchie des points de vues que l'on peut &#233;valuer que sur le plan de la pertinence et de l'autorit&#233; des sources. WP:NPoV pr&#233;cise bien que la neutralit&#233; de point de vue n'est pas le point de vue interm&#233;diaire , donc on ne peut pas fairte une synth&#232;se de points de vue contradictoires pour essayer d'en sortir un point de vue neutre. Il est &#233;vident que si telle source affirme que Chopin est Polonais et que telle autre le voit comme Fran&#231;ais , ou une autre comme franco-polonais , on ne peut faire un mixage du tout mais de relater les divers point de vue . 

'''Chopin compositeur et pianiste polonais (de p&#232;re fran&#231;ais)''' :  est une indication  que l'on trouve pratiquement dans toutes les encyclop&#233;die. Exprime t'elle un point de vue, ou s'agit 'il surtout d'une convention permettant de classer Chopin  ? Je ne pense pas que le Grove ou le Larousse dont le but est similaire &#224; wp , c'est &#224; dire informer sans chercher &#224; exprimer un avis ,cherche &#224; prendre parti et &#224; rattacher Chopin &#224; la Pologne en le pr&#233;sentant ainsi.  D'ailleur les notices du Grove sont toujours r&#233;dig&#233;es par des sp&#233;cialistes dreconnu du sujet qu'ils abordent. 


'''Chopin musicien de nationalit&#233; fran&#231;aise''' : est un point de vue partisan et clairement engag&#233; esth&#233;tiquement ou politiquement , il n'est pas retenu par l'historiographie classique sauf pour en relever le caract&#232;re pol&#233;mique. Un peu comme vouloir faire de Napol&#233;on un G&#233;nois en essayant de remettre en cause le fait que celui ci est n&#233; avant ou apr&#232;s le rattachement de la Corse &#224; la France. Il ne peut faire consensus

'''Chopin musicien de nationalit&#233; polonaise''' :  comme toi , l'emploi du terme "nationalit&#233;" n'&#233;mane pas de consid&#233;ration objectives mais prend position.

'''Chopin musicien biculturel ou universel ou europ&#233;en''' : est un point de vue g&#233;n&#233;ralement appliqu&#233; pour tout les artistes "universel" , on l'utilise aussi pour L&#233;onard de Vinci, Bach, ou Shakespeare. C'est t&#233;s vague tr&#233;s PoV tient meme de la r&#233;cup&#233;ration politique ou culturelle. dire en intro que Chopin est un  musicien universel europ&#233;en" est une mani&#232;re de l'&#233;valuer selon le point de vue de la post&#233;rit&#233; et en le d&#233;contextualisant, ce qui ne me semble non pertinent.

Il est &#233;vident que l'on ne peut satisfaire tout le monde, la question est est ce qu'on doit tenir compte de tous les avis. La neutralit&#233; nous dis que non , les avis minoritaires et ultra minoritaires n'ont pas &#224; avoir une place aussi importante que les avis faisant autorit&#233;. Wp a souvent &#233;t&#233; le champ de terrain des contestataire d'une histoire officielle, j'ai d&#233;ja  &#233;t&#233; confront&#233; &#224; des r&#233;visionistes qui voullaient refaire la biographie de Marat, ou r&#233;&#233;crire  l'assassinat de Kennedy, et ma r&#233;ponse est toujours la meme, les recherches personnelles n'ont aucune valeur, et les sources faisant autorit&#233; sont les seules valables et wikip&#233;dia suit l'histoire officielle.  Wikip&#233;dia s'efforce de pr&#233;senter la synth&#232;se des savoirs , et nottamment des savoirs encyclop&#233;diques, elle ne cherche en aucun cas &#224; introduire des savoirs in&#233;dit ou de nouveaux usages. Et c'est sur ce point que je m'appuie , on fait comme les autres on ne cherche pas &#224; se d&#233;marquer , on complete , on pr&#233;cise , on affine , on expicite d'accord , mais on ne cr&#233;e pas de pr&#233;c&#233;dent in&#233;dit. Et le gros probleme pour moi est de le faire en omettant le rattachement de Chopin &#224; un pays pour , alors qu'&#224; de tr&#233;s rares exceptions toutes les notices de dictionnaire musicals ou g&#233;n&#233;raliste r&#233;centes pr&#233;sentent Chopin comme un "compositeur polonais" , ce que font aussi les autres wikip&#233;dias exemple sur en: -&gt;''Fr&#233;d&#233;ric Fran&#231;ois Chopin, in Polish Fryderyk Franciszek Chopin (the surname is pronounced [&#643;&#596;p&#603;&#771;] in French, and usually /&#712;&#643;o&#650;p&#230;n/ in English, and is sometimes written Szopen in Polish; 1 March 1810[1] &#8211; 17 October 1849), was a Polish composer and virtuoso pianist.'' , ou sur de: ''Fryderyk Franciszek Chopin (Fr&#233;d&#233;ric Fran&#231;ois Chopin; polnisch auch Fryderyk Franciszek Szopen; * 22. Februar oder 1. M&#228;rz 1810 in &#379;elazowa Wola, Herzogtum Warschau[1]; &#8224; 17. Oktober 1849 in Paris) war ein polnischer Komponist und Pianist.'' , et sur es: dont l'article a &#233;t&#233; labelis&#233; comme article  de qualit&#233; ''Fryderyk Franciszek Chopinnota 1 (en franc&#233;s, Fr&#233;d&#233;ric Fran&#231;ois Chopin,nota 2 &#379;elazowa Wola, Polonia, 1 de marzo de 1810 &#8212; Par&#237;s, 17 de octubre de 1849) fue un compositor y virtuoso pianista polaco. '' &#192; la diff&#233;rence de wp:fr cela ne semble pas d&#233;ranger les contributeurs . Ce qui revient &#224; consid&#233;rer cette mention comme une assertion commune vu le nombre important de sources la confirmant . C'est pour cela que je maintiens l'id&#233;e de pr&#233;sneter Chopin comme le font les autres encyclop&#233;dies sans que cela soit per&#231;ue comme une prise de position  (ce qui n'est pas le cas)  et de nuancer et d'expliciter dans un paragraphe appropri&#233; .  Cordialement [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 9 mai 2010 &#224; 15:42 (CEST)
:Le (de p&#232;re fran&#231;ais)  que j'ai vu dans le Oxford , est amha plus une pr&#233;caution s&#233;mantique qu'une information. Afin d'indiquer que Chopin n'est pas tout &#224; fait polonais . A propos si tu va sur la wikip&#233;dia anglophone tu trouvera un article sur le p&#232;re de Chopin [[:en:Nicolas Chopin]] ''Nicolas Chopin (in Polish: Miko&#322;aj Chopin; 15 April 1771 &#8211; 3 May 1844) was a teacher of French language in Prussian- and Russian-ruled Poland'' o&#249; celui-ci est cat&#233;goris&#233; comme "Polish educators" il faut lire les discussion o&#249; visiblement les contributeurs ont eut du mal  &#224; admettreque nicolas Chopin fut fran&#231;ais. [[Utilisateur:Kirtap|Kirtap]] &lt;sup&gt;[[Discussion Utilisateur:Kirtap|m&#233;m&#233; sage]]&lt;/sup&gt; 9 mai 2010 &#224; 19:06 (CEST)

==R&#233;ponse tardive==
sur ma page. --[[Utilisateur:Frania Wisniewska|Frania Wisniewska]] ([[Discussion utilisateur:Frania Wisniewska|d]]) 12 mai 2010 &#224; 21:46 (CEST)

:&#224; nouveau rendez-vous &#224; ma page. --[[Utilisateur:Frania Wisniewska|Frania Wisniewska]] ([[Discussion utilisateur:Frania Wisniewska|d]]) 13 mai 2010 &#224; 16:16 (CEST)

== Sur Chopin ==
Bonjour Jean-Luc. Tout d'abord, coup de chapeau pour la patiente et efficace n&#233;gociation que tu as men&#233;e sur la PPD de Chopin. Sur le contenu (hors nationalit&#233; ou citoyennet&#233; bien s&#251;r), apr&#232;s une lecture rapide, je me rends compte que ce n'est pas ainsi que j'aurais trait&#233; l'article (trop de t&#233;moignages, trop d'anecdotes, manque de fil conducteur au moins sur l'analyse musicale). Je suis tr&#232;s surpris que l'article ait obtenu le label. Je ne me lancerai que si d'autres contributeurs partagent ce point de vue, car je ne tiens pas &#224; essuyer les r&#233;actions qui pourraient &#234;tre hostiles des auteurs et de ceux qui ont vot&#233; pour le label... Encore que certaines parties et notamment la biographie est d'un tr&#232;s bon niveau. J'ai fait un appel &#224; collaboration. Je vais donc attendre quelques jours pour voir s'il trouve un &#233;cho. Cordialement. --[[Utilisateur:Priper|Priper]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Priper|blabla]]&lt;/small&gt;&lt;/sup&gt; 14 mai 2010 &#224; 19:03 (CEST)
:Bonjour Jean-Luc. Je te remercie de ta confiance, mais je me demande si tu n'as pas une relation avec Chopin plus intime que la mienne. En tout cas je ne me lancerai pas imm&#233;diatement. J'attends que les habitu&#233;s du portail MC confirme ou infirme l'int&#233;r&#234;t d'une reprise de l'article (&#231;a ne se bouscule pas!); je vais en profiter pour me procurer les [[Jean-Jacques Eigeldinger|Eigeldinger]] (tiens une notice &#224; faire) et je vais r&#233;fl&#233;chir &#224; tout &#231;a. Je suis depuis 18 mois sur la biographie d'un compositeur... je mesure tout l'investissement que cela repr&#233;sente. Si je me lance plus tard, je te ferai signe pour savoir si tu es toujours dans les m&#234;mes dispositions. Cordialement. --[[Utilisateur:Priper|Priper]] &lt;sup&gt;&lt;small&gt;[[Discussion Utilisateur:Priper|blabla]]&lt;/small&gt;&lt;/sup&gt; 16 mai 2010 &#224; 18:17 (CEST)

== Le plus grand des Italiens ! ==
Hello JLW ! La lecture de l'article de J. Bonnaure dans ''[[La Lettre du musicien]]'' devrait te r&#233;jouir, qui commence par cette r&#233;plique de Ravel &#224; propos de chopinou {{clin}} ! [[Discussion Utilisateur:Mandariine|Mandarine]] 22 mai 2010 &#224; 00:06 (CEST)

== Bonne ann&#233;e ==

Bonne ann&#233;e Jean-Luc ! C'est avec plaisir qu'on peut enfin te relire sur WP :) ----  [[Utilisateur:El Caro|El Caro]]  &lt;sup&gt;[[Discussion Utilisateur:El Caro|bla]]&lt;/sup&gt; 9 janvier 2011 &#224; 12:58 (CET)
: Bonne ann&#233;e et bon retour...Plaisir partag&#233;. [[Utilisateur:HB|HB]] ([[Discussion utilisateur:HB|d]]) 10 janvier 2011 &#224; 15:05 (CET)

== [[Discussion:Repr&#233;sentations_du_groupe_sym&#233;trique_d'indice_quatre#Proposition_de_transfert_sur_Wikiversit.C3.A9_de_.22Repr.C3.A9sentations_du_groupe_sym.C3.A9trique_d.27indice_trois.22|Repr&#233;sentations du groupe sym&#233;trique]] ==

Cette discussion est sur le point de transf&#233;rer une partie de ton article sur la Wikiversit&#233;. [[Utilisateur:JackPotte|JackPotte]] ([[Discussion utilisateur:JackPotte|&lt;font color="#FF6600"&gt;$&lt;/font&gt;&#9824;]]) 12 mai 2012 &#224; 00:26 (CEST)</text>
      <sha1>1d5w5xt0do62fhfugxph7x4lst0051n</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
