<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Pautard</title>
    <ns>2</ns>
    <id>530268</id>
    <revision>
      <id>100771683</id>
      <parentid>100454862</parentid>
      <timestamp>2014-01-31T11:30:30Z</timestamp>
      <contributor>
        <username>Pautard</username>
        <id>58456</id>
      </contributor>
      <minor/>
      <comment>mari&#233;</comment>
      <text xml:space="preserve">{{Bo&#238;te Utilisateur|Terre|Europe|France|homme|mari&#233;|1958|fr|Wikifr|francophonie|linguistique|orthographe|franglais|Alsace|en-3|de-2|it-1|CC|WikiGnome|Environnement|chat|fromage|Cartes|histoire|g&#233;ographie|astronomie|musique classique|musique baroque|Piano|peinture|sciences|nucl&#233;aire|philosophie|detruirplanete|nosms}}{{Utilisateur Wikip&#233;dia:Date|ann&#233;e=2005|mois=12|jour=16}}&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;

Bienvenue sur ma page personnelle. Bonne ann&#233;e 2014 apr&#232;s J&#233;sus-Christ.

Dans le [[Respect#Respect du sacr&#233;|respect]] des autres, j'essaye de mettre de l'[[Amour#Dans le christianisme|amour]] et de la [[Fraternit&#233;#Dans le christianisme|fraternit&#233;]] dans la Wikip&#233;dia francophone.

Outre :
* un [http://pautard.e-monsite.com/pages/avantages-de-la-rse.html article consacr&#233; au d&#233;veloppement durable publi&#233; dans un num&#233;ro sp&#233;cial de la revue fran&#231;aise du marketing en 2005] ; 
* et [http://pautard.e-monsite.com/pages/existence-de-dieu.html quelques r&#233;flexions sur Dieu en rapport avec la modeste exp&#233;rience de votre serviteur sur le passage informatique &#224; l'an 2000] ;
vous pourrez voir sur mon site internet les r&#233;flexions que m'ont inspir&#233;es mes contributions dans la Wikip&#233;dia francophone depuis 2005 sur plusieurs sujets :
* [http://pautard.e-monsite.com/pages/ecologie-signe-des-temps.html &#233;cologie vue comme signe des temps] ;
* [http://pautard.e-monsite.com/pages/sens-des-mots.html sens des mots] ;
* [http://pautard.e-monsite.com/pages/mariage-et-filiation.html mariage et filiation] ;
* [http://pautard.e-monsite.com/pages/usage-de-la-langue-francaise.html usage de la langue fran&#231;aise] ;
* [http://pautard.e-monsite.com/pages/changement-de-paradigme.html consid&#233;rations philosophiques sur le changement de paradigme li&#233; &#224; notre &#233;poque] ;
* [http://pautard.e-monsite.com/pages/rarefaction-des-ressources.html rar&#233;faction des ressources, et notamment des m&#233;taux] ;
* [http://pautard.e-monsite.com/pages/fondements-de-la-connaissance.html fondements de la connaissance] ;
* [http://pautard.e-monsite.com/pages/droits-et-devoirs.html droits et devoirs] 
* [http://pautard.e-monsite.com/pages/developpement-durable.html propositions de solutions en mati&#232;re de d&#233;veloppement durable, notamment dans le domaine des syst&#232;mes d'information] ;
* [http://pautard.e-monsite.com/pages/vous-avez-dit-inquisition.html quelques r&#233;flexions sur les probl&#232;mes d'intol&#233;rance religieuse dans l'Histoire].


== Pr&#233;sentation ==

=== Traits caract&#233;ristiques ===

Je suis n&#233; en 1958. Je suis [[mariage|mari&#233;]] ([[Mariage civil|civilement]] et [[Mariage catholique|religieusement]]), et je suis le [[paternit&#233;|p&#232;re]] de deux [[enfant]]s.

Autres caract&#233;ristiques :
* En CM2, j'ai eu 1/20 &#224; une interrogation de g&#233;ographie sur les fleuves et rivi&#232;res de France ; on m'a quand m&#234;me laiss&#233; entrer au coll&#232;ge ! 
* quand j'ai pass&#233; mon permis, j'ai br&#251;l&#233; un feu rouge, et j'ai rat&#233; mon cr&#233;neau ; on m'a quand m&#234;me accord&#233; le permis !

Aujourd'hui encore, malgr&#233; toutes mes erreurs, on m'a laiss&#233; contribuer &#224; la Wikip&#233;dia francophone depuis d&#233;cembre 2005.

=== Domaines d'int&#233;r&#234;t ===
Comme je cherche &#224; regarder toutes les facettes du [[d&#233;veloppement durable]], mes domaines d'int&#233;r&#234;t sont larges. Bien que l'on m'ait dit un jour que je n'&#233;tais pas fait pour l'informatique, j'ai document&#233; plus de 200 articles dans ce domaine ([[informatique durable]], [[terminologie informatique]], par exemple). J'esp&#232;re ne pas avoir mis trop de sottises ! {{clin}}&lt;br/&gt;
Je suis &#233;galement passionn&#233; par l'histoire des id&#233;es.

=== Pays visit&#233;s ===
* '''Europe''' : {{FRA}} {{ITA}} (7 fois) {{GER}} (6 fois) {{AUT}} {{ENG}} (4 fois) {{BEL}} (3 fois) {{ESP}} {{HUN}}&lt;br /&gt;{{MON}} {{NED}} {{GRE}} {{SUI}} (environ 10 fois) {{VAT}} (2 fois) {{NOR}} {{SWE}} {{DEN}}
* '''Afrique''' : {{MAR}} {{EGY}} 
* '''Asie''' : {{Chine}} {{Hong Kong}} {{TUR}} (2 fois)

== Int&#233;r&#234;t de Wikip&#233;dia ==

=== Ce qui m'a incit&#233; &#224; contribuer &#224; Wikip&#233;dia ===

Apr&#232;s avoir travaill&#233; sur le [[passage informatique &#224; l'an 2000]], j'ai eu la curiosit&#233; de m'int&#233;resser &#224; ce qui s'est pass&#233; aux alentours de l'[[an mille]]. En 2002, lorsque j'ai manifest&#233; mon int&#233;r&#234;t pour cette p&#233;riode du [[Moyen &#194;ge]] lors d'une r&#233;union d'anciens &#233;l&#232;ves d'une grande &#233;cole scientifique fran&#231;aise tr&#232;s prestigieuse, j'ai &#233;t&#233; victime d'une remarque particuli&#232;rement d&#233;plac&#233;e. Depuis, j'ai re&#231;u des excuses. Je pense n&#233;anmoins que cette remarque est r&#233;v&#233;latrice d'une certaine &#233;troitesse d'esprit que l'on rencontre malheureusement chez un certain nombre de personnes, y compris et surtout dans l'&#233;lite fran&#231;aise, mais aussi probablement dans beaucoup d'autres pays. J'ai donc ressenti le besoin de contribuer &#224; cette entreprise de renouvellement du savoir que constitue Wikip&#233;dia, afin que les mentalit&#233;s tiennent compte des r&#233;alit&#233;s de notre &#233;poque.

=== Encyclop&#233;disme et repr&#233;sentation du monde ===

Lorsque j'ai commenc&#233; &#224; contribuer &#224; Wikip&#233;dia, il m'est apparu que la fa&#231;on de documenter une encyclop&#233;die d&#233;pend beaucoup de la [[repr&#233;sentation du monde]].

Lorsque nos anc&#234;tres du {{s-|XVIII|e}} ont &#233;crit l'[[Encyclop&#233;die ou Dictionnaire raisonn&#233; des sciences, des arts et des m&#233;tiers]] (1751-1772), ils baignaient dans un contexte de r&#233;volution des id&#233;es issu de la [[r&#233;volution copernicienne]]. L'[[h&#233;liocentrisme]], qui a inspir&#233; le ''[[Discours de la m&#233;thode]]'' de [[Descartes]] (1637) et la th&#233;orie de la gravitation de [[Isaac Newton|Newton]] (1687), a &#233;t&#233; vulgaris&#233; en France par [[Voltaire]] (entre 1734 et 1738) et par les [[Encyclop&#233;die ou dictionnaire raisonn&#233; des sciences, des arts et des m&#233;tiers#Contexte|encyclop&#233;distes]] du si&#232;cle des Lumi&#232;res&lt;ref&gt;Colette Le Lay, sous la direction de Jacques Gapaillard, ''Les articles d&#8217;astronomie dans l&#8217;Encyclop&#233;die de Diderot et d&#8217;Alembert'', M&#233;moire de D.E.A. d&#8217;Histoire des Sciences et des Techniques, Facult&#233; des Sciences et des Techniques de Nantes Centre Fran&#231;ois Vi&#232;te, 1997, [http://astro-history.hautetfort.com/list/downloads_-_memoires_et_theses_en_telechargement/dea-colette.pdf lire en ligne]&lt;/ref&gt;. Il a eu des r&#233;percussions dans tous les domaines de la connaissance humaine. Cela faisait dire &#224; Montesquieu :
: &#171; Aujourd'hui nous recevons trois &#233;ducations diff&#233;rentes ou contraires : celles de nos p&#232;res, celles de nos ma&#238;tres, celle du monde. Ce qu'on nous dit dans la derni&#232;re renverse toutes les id&#233;es des premi&#232;res &#187;.
Cela ne doit pas nous faire oublier certains exc&#232;s de la d&#233;marche cart&#233;sienne, lorsque par exemple Descartes affirme que nous pourrions &#234;tre &#171;&#160;comme ma&#238;tres et possesseurs de la nature&#160;&#187;. De la m&#234;me fa&#231;on, affirmer comme [[Claude Henri de Rouvroy de Saint-Simon|Saint-Simon]] que Dieu peut se limiter &#224; la [[gravitation universelle]] nous para&#238;t aujourd'hui d&#233;pass&#233;, puisque nous savons que le paradigme de la th&#233;orie de Newton est remplac&#233; par celui de la relativit&#233; et qu'il existe d'autres [[interactions fondamentales]].

Aujourd'hui, nous sommes dans une situation analogue par certains aspects &#224; celle du [[si&#232;cle des Lumi&#232;res]] : la repr&#233;sentation du monde a une nouvelle fois chang&#233;, puisque nous percevons maintenant l'univers comme un ensemble de [[galaxie]]s, dont la n&#244;tre, la [[Voie Lact&#233;e]] tourne sur elle-m&#234;me. Cette perception rend l'univers &#224; la fois beaucoup plus large, puisque le syst&#232;me solaire n'est qu'une goutte d'eau par rapport au reste du cosmos, et inaccessible, puisqu'il est tr&#232;s probable que l'humanit&#233; ne parviendra jamais &#224; s'extraire du syst&#232;me solaire. Quoique l'on pense de la position de l'&#201;glise vis-&#224;-vis de [[Galileo Galilei|Galil&#233;e]], l'&#201;glise catholique de notre temps s'est repentie pour ses erreurs pass&#233;es, et elle est ouverte aux nouvelles th&#233;ories cosmologiques, comme en t&#233;moigne la r&#233;action du pape [[Pie XII]] &#224; la th&#233;orie du [[big bang]], porpos&#233;e par le chanoine [[Georges Lema&#238;tre]] : &#171;&#160;[http://luth2.obspm.fr/~luminet/PLS.html Fiat lux]&#160;&#187;&lt;ref&gt;Je d&#233;veloppe l'id&#233;e d'un changement de paradigme sur mon [http://pautard.e-monsite.com/pages/changement-de-paradigme.html site internet]&lt;/ref&gt;. 

Il y a pourtant une diff&#233;rence par rapport &#224; la situation du {{s-|XVIII|e}}, car nous devons faire face &#224; la fragilit&#233; de la vie sur Terre due aux p&#233;rils &#233;cologiques et sociaux. Nous autres contributeurs &#224; cette nouvelle grande encyclop&#233;die du {{s|XXI|e}} qu'est Wikip&#233;dia devons garder en m&#233;moire notre [[vocation]] &#224; renouveler la vision du monde pour construire un syst&#232;me de connaissances tourn&#233; vers un monde &#233;cologiquement viable et socialement &#233;quitable&lt;ref&gt;Je d&#233;veloppe l'id&#233;e de l'&#233;cologie comme signe des temps sur mon [http://pautard.e-monsite.com/pages/ecologie-signe-des-temps.html site internet]&lt;/ref&gt;.

=== Utiliser [[internet]] pour mobiliser sur le [[d&#233;veloppement durable]] ===

L'internet a d&#233;j&#224; &#233;t&#233; utilis&#233; avec succ&#232;s pour mobiliser la communaut&#233; mondiale pour le [[passage informatique &#224; l'an 2000]] : le consultant canadien [[Peter de Jaeger]] a d&#233;ploy&#233; dans les ann&#233;es 1995-2000 le site www.year2000.com, qui &#233;tait &#224; l'&#233;poque le site le plus interconnect&#233; au monde. Il est donc possible d'utiliser &#224; nouveau internet pour r&#233;soudre les grands probl&#232;mes du {{s|XXI|e}}, et notamment toutes les questions soulev&#233;es par le [[d&#233;veloppement durable]] ([[eau douce|eau]], [[changement climatique]], d&#233;s&#233;quilibres entre [[pays d&#233;velopp&#233;s|pays du Nord]] et [[pays du Sud]], [[mondialisation financi&#232;re|financiarisation excessive]]...). J'appr&#233;cie la possibilit&#233; qu'offre Wikip&#233;dia de faire prendre conscience de ces probl&#232;mes, d'&#233;duquer le grand public (pour ceux qui ont un acc&#232;s &#224; internet), et d'expliquer les solutions propos&#233;es par les experts. Je m'int&#233;resse notamment aux [[informatique durable|solutions dans le domaine informatique]].

== Mon avis personnel sur la Wikip&#233;dia francophone ==

Wikip&#233;dia s'appuie sur cinq [[Wikip&#233;dia:Principes fondateurs|principes fondateurs]] intangibles (page d'accueil), [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|encyclop&#233;disme]], [[Wikip&#233;dia:Neutralit&#233; de point de vue|neutralit&#233; de point de vue]], [[Wikip&#233;dia:Droit d'auteur|libert&#233; de contenu]], [[Wikip&#233;dia:R&#232;gles de savoir-vivre|savoir-vivre communautaire]], [[Wikip&#233;dia:De l'interpr&#233;tation cr&#233;ative des r&#232;gles|souplesse des r&#232;gles]], et sur un [[Wikip&#233;dia:Code de bonne conduite|code de bonne conduite]].

=== Il faut &#233;viter les pol&#233;miques inutiles ===

Selon le principe fondateur de [[Wikip&#233;dia:R&#232;gles de savoir-vivre|savoir-vivre communautaire]], il faut essayer d'&#233;viter les pol&#233;miques et discussions st&#233;riles, d'[[Wikip&#233;dia:Pas d'attaque personnelle|&#233;viter les attaques personnelles]], de contribuer dans un [[Wikip&#233;dia:Esprit de non-violence|esprit de non-violence]] (savoir vivre) et d'interpr&#233;ter l'esprit d'une r&#232;gle ([[Wikip&#233;dia:De l'interpr&#233;tation cr&#233;ative des r&#232;gles|de l'interpr&#233;tation cr&#233;ative des r&#232;gles]]). Il existe une hi&#233;rarchie entre principes fondateurs (intangibles), [[Wikip&#233;dia:R&#232;gles|r&#232;gles]] (que l'on peut opposer &#224; un contributeur) et [[Wikip&#233;dia:Recommandation|recommandations]] (que l'on ne peut pas opposer &#224; un contributeur).

Cette situation s'est produite lors d'une discussion sur l'[[Wikip&#233;dia:Travaux in&#233;dits|interdiction des travaux in&#233;dits]], et la recommandation d'[[Wikip&#233;dia:Article bien sourc&#233;|article bien sourc&#233;]]. Attention &#224; ne pas appliquer cette recommandation au pied de la lettre, sinon, par exemple, sous pr&#233;texte que M. Claude All&#232;gre est un auteur connu, membre de l'Acad&#233;mie des sciences, et qu'il a publi&#233; deux ouvrages &#224; compte d'&#233;diteur, vous pourriez croire tout ce qu'il a &#233;crit dans ses deux livres ''Ma v&#233;rit&#233; sur la plan&#232;te'' et ''L'imposture climatique'', vous risqueriez de revoir de fond en comble les articles r&#233;chauffement climatique, gaz &#224; effet de serre, d&#233;veloppement durable,... et de recycler une bonne partie de la Wikip&#233;dia en &#233;crivant qu'il n'existe pas de [[risque climatique]] d'origine anthropique !

=== Il faut davantage de passerelles entre les articles ===

Il est tr&#232;s important d'&#233;tablir des passerelles entre articles qui ont une relation, pas seulement de simples liens, mais aussi des paragraphes, sections, ou articles entiers. 

Par exemple :
* J'ai ajout&#233; dans l'article [[Alpes]] une section [[Alpes#Modifications climatiques]] afin de faire la relation avec l'article [[recul des glaciers depuis 1850]]. Si le d&#233;bit du Rh&#244;ne devient plus irr&#233;gulier &#224; l'avenir, cela peut servir &#224; tous les experts qui travaillent sur des installations techniques dans le bassin versant du Rh&#244;ne qui utilisent de l'eau de ce fleuve ;
* J'ai enrichi l'article [[Environnement en Chine]], afin de mieux approfondir la relation entre [[Environnement]] et [[Chine]], ce qui permet de mieux souligner les variations de d&#233;bit du [[fleuve Jaune]] ; ce fleuve est en effet ass&#233;ch&#233; plus de 200 jours par an.

=== Il faut cr&#233;er les conditions permettant d'enlever les bandeaux ===

Trop souvent, les contributeurs ne prennent pas la peine d'expliquer pourquoi ils apposent un bandeau. Quelques explications rapides dans l'historique ne suffisent pas. C'est quelquefois inutile d'expliquer, lorsque la raison est &#233;vidente : par exemple, un article ne contient aucune r&#233;f&#233;rence, et on appose le bandeau &#171;&#160;&#224; sourcer&#160;&#187;. Mais il y a des bandeaux qui n&#233;cessitent une explication : par exemple, le bandeau &#171;&#160;travail in&#233;dit&#160;&#187;,...

Il faut indiquer les raisons :
* en page de discussion, vers laquelle renvoie le message du bandeau ;
* dans le corps de texte de l'article, &#233;ventuellement, en mettant des marques sur tous les passages posant probl&#232;me : r&#233;f&#233;rence n&#233;cessaire, qui ?, quoi ?,...

Si le probl&#232;me est sp&#233;cifique &#224; une ou deux sections seulement d'un article, il faut apposer le bandeau dans les sections qui posent probl&#232;me, et non dans l'en-t&#234;te de l'article.

=== Il faut utiliser davantage les ateliers ===

Il faut augmenter la [[Wikip&#233;dia:Le Bistro/2 octobre 2011#Notori&#233;t&#233; des ateliers|notori&#233;t&#233; des ateliers]], et notamment celle de l'[[Wikip&#233;dia:Atelier du fran&#231;ais|atelier du fran&#231;ais]].

== Culture fran&#231;aise ==

=== Article France ===

Je me r&#233;jouis que l'article [[France]] ait &#233;t&#233; labellis&#233; &#171;&#160;article de qualit&#233; &#187;. Je pense qu'il aurait cependant encore besoin d'am&#233;liorations sur l'environnement / d&#233;veloppement durable et la justice. Sur la culture, il reste du travail dans l'article [[Culture fran&#231;aise]].

=== Langue fran&#231;aise ===

La [[langue fran&#231;aise]] a b&#233;n&#233;fici&#233; &#224; partir du d&#233;but du {{s|XVII|e}} de r&#233;formes qui l'ont rendue claire et pr&#233;cise. Les [[salons litt&#233;raires]] fr&#233;quent&#233;s &#224; cette &#233;poque par des personnalit&#233;s telles que [[Fran&#231;ois de Malherbe|Malherbe]] et [[Vaugelas]], puis la cr&#233;ation de l'[[Acad&#233;mie fran&#231;aise]] en [[1635]], ont permis &#224; la langue fran&#231;aise d'acqu&#233;rir ses lettres de noblesse et d'&#234;tre un puissant vecteur du rayonnement de la France aux {{s2|XVII|e|XVIII|e}}.

Apr&#232;s la Seconde Guerre mondiale, c'est sur les [http://agora.qc.ca/francophonie.nsf/Documents/Charles_de_Gaulle--De_Gaulle_la_langue_francaise_et_la_francophonie_par_Philippe_de_Saint_Robert instructions du g&#233;n&#233;ral de Gaulle] que le fran&#231;ais a &#233;t&#233; retenu comme langue officielle et langue de travail de l'ONU &#224; la [[conf&#233;rence de San Francisco]] en 1945. La langue fran&#231;aise reste utilis&#233;e en diplomatie et dans de nombreux autres domaines en raison de sa pr&#233;cision. Ainsi, Elle est rest&#233;e une langue internationale de rang diplomatique, m&#234;me si elle concurrenc&#233;e dans ce domaine par l'anglais. 

Aujourd'hui, notre langue est, avec l'anglais, l'une des deux seules langues parl&#233;es sur les cinq continents. Nous b&#233;n&#233;ficions d'un riche h&#233;ritage, et en tant que contributeurs d'une encyclop&#233;die mondiale particuli&#232;rement lue sur la Toile, nous avons le devoir d'&#234;tre vigilants quant au respect de notre langue, afin de l&#233;guer aux g&#233;n&#233;rations futures une encyclop&#233;die bien structur&#233;e et &#233;crite en langage soign&#233;.

Voici quelques liens utiles pour cela :
* l'[[Wikip&#233;dia:Atelier du fran&#231;ais|atelier du fran&#231;ais de la Wikip&#233;dia francophone]], qui r&#233;pond aux questions d'ordre lexical, grammatical, ou orthographique ;
* la [[Wikip&#233;dia:Fautes de fran&#231;ais|page de la Wikip&#233;dia francophone consacr&#233;e aux fautes de fran&#231;ais]] ;
* la rubrique [http://www.academie-francaise.fr/dire-ne-pas-dire Dire, ne pas dire du site de l'Acad&#233;mie fran&#231;aise] ;
* un forum de discussion sur la langue fran&#231;aise : [http://www.achyra.org/francais/index.php Fran&#231;ais notre belle langue] ;
* la [http://pautard.e-monsite.com/pages/richesse-culturelle.html page de mon site internet consacr&#233;e &#224; la langue fran&#231;aise].

== Mes contributions ==

* [[Utilisateur:Pautard/Contributions]]
* [[Utilisateur:Pautard/Avancement]]
* [[Utilisateur:Pautard/Plan]]

{{R&#233;compense|Barnstar Typo Team.png|Bonjour Pautard, merci pour tes tr&#232;s nombreuses contributions, notamment en ce qui concerne les retouches de [[Wikip&#233;dia:Typographie|typographie]]. Cela fait quelque temps que je te vois passer sur beaucoup d'articles de ma liste de suivi et me suis dit qu'il &#233;tait temps de t'en f&#233;liciter, ainsi que de t'en remercier. Je ne peux qu'esp&#233;rer et t'inciter &#224; poursuivre ainsi. Merci beaucoup {{sourire}} Tr&#232;s cordialement, --[[Utilisateur:Floflo|Floflo]] ([[Discussion utilisateur:Floflo|d]]) 20 septembre 2012 &#224; 20:04 (CEST)|taille=80px}}

=== Principales contributions ===

Mes principales contributions portent sur les domaines suivants :
* l'[[informatique]], l'[[intelligence &#233;conomique]], l'[[ing&#233;nierie des connaissances]] ;
* l'[[&#233;nergie]], l'[[environnement]], le [[d&#233;veloppement durable]] ;
* la [[religion]] ;
* l'[[&#233;conomie]] ;
* les sciences et techniques ;
* les sciences humaines, en particulier la linguistique et la musique ;
* les chronologies ;
* l'[[histoire]] ;
* la politique et l'administration ;
* la philosophie, la philosophie des sciences ;
* le [[droit]] tourn&#233; vers l'[[droit de l'informatique|informatique]].

=== Op&#233;rations g&#233;n&#233;rales d'adaptation ===

* Orthographe et grammaire ;
* Typographie ;
* Correction de fautes de fran&#231;ais, tournures maladroites, et autres [[tics de langage]], dans l'esprit des [[Fran&#231;ais#Bibliographie|dictionnaires de difficult&#233;s de la langue fran&#231;aise]] et des recommandations des organismes officiels (Acad&#233;mie fran&#231;aise, OQLF) ;
* Ponctuation ;
* Structuration des sections (ordre, niveaux,...) ;
* Cat&#233;gories ;
* Traduction d'articles, surtout en informatique &#224; partir de l'anglais ;
* Liens internes ;
* Liens externes essentiels ;
* Bibliographie ;
* Redirects ;
* Homonymies ;
* Coh&#233;rence d'articles sur un th&#232;me donn&#233; ;
* Modification de r&#233;sum&#233;s introductifs ;
* Identification des [http://www.academie-francaise.fr/langue/questions.html#anglicismes anglicismes inutiles].

Je veille particuli&#232;rement :
* &#224; l'usage de termes ad&#233;quats ;
* &#224; la facilit&#233; de navigation entre les articles correspondant &#224; chaque th&#232;me abord&#233; et entre th&#232;mes en relation ([[mots cl&#233;s]]) ;
* &#224; respecter les [[chronologie]]s par [[IIIe mill&#233;naire|mill&#233;naires]], [[XXIe si&#232;cle|si&#232;cles]] et [[2006|ann&#233;es]], ainsi que date.

=== Contributions r&#233;centes ===

* [[SOS Homophobie]]
* [[Pri&#232;re pour la France]]
* [[Primaire pr&#233;sidentielle socialiste de 2011]]
* [[Andr&#233; Vingt-Trois]]
* [[Mariage homosexuel en France]] ;
* [[Fondation de service politique]] ;
* [[D&#233;claration des droits de l'homme et du citoyen de 1789]] ;
* [[D&#233;bat]] ;
* [[R&#233;f&#233;rendum]] ;
* [[Famille]] ;
* [[Manifestation]] ;
* [[R&#233;sistance au changement]] ;
* [[Zone de non-droit]] ;
* [[Code civil (France)]] ;
* [[Mariage chr&#233;tien]] ;
* [[Droit naturel]] ;
* [[Convention relative aux droits de l'enfant]].

J'ai plac&#233; mes contributions sous double licence &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;

== Quelques citations ==

&#171;&#160;L'erreur ne devient pas v&#233;rit&#233; parce qu'elle se propage et se multiplie ; la v&#233;rit&#233; ne devient pas erreur parce que nul ne la voit. &#187; 
Gandhi, Le Jeune Inde

&#171;&#160;La v&#233;ritable &#233;cole du commandement est la culture g&#233;n&#233;rale &#187;
Charles de Gaulle

&#171; Ne vous demandez pas ce que votre pays peut faire pour vous, mais demandez-vous ce que vous pouvez faire pour votre pays &#187;. John Fitzgerald Kennedy, discours inaugural, 20 janvier 1961.

&#171; Un probl&#232;me cr&#233;&#233; ne peut &#234;tre r&#233;solu en r&#233;fl&#233;chissant de la m&#234;me mani&#232;re qu'il a &#233;t&#233; cr&#233;&#233;. &#187;
Albert Einstein

== Liens utiles ==

{{Palette|Principes fondateurs|R&#232;gles et recommandations|Aide}}
&lt;br /&gt;
{{boite d&#233;roulante d&#233;but|titre=Crit&#232;res, conventions, principes et recommandations}}
{{WPrec}}
{{boite d&#233;roulante fin}}
{{boite d&#233;roulante d&#233;but|titre=Aide-m&#233;moire des principaux mod&#232;les}}
{{Palette Mod&#232;les principaux|1}}
{{boite d&#233;roulante fin}}

;Autres

* [[Wikip&#233;dia:Principes fondateurs]]
** 1. Encyclop&#233;disme : [[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die]]
** 2. Neutralit&#233; de point de vue : [[Wikip&#233;dia:Neutralit&#233; de point de vue]]
** 3. Libert&#233; de contenu : [[Wikip&#233;dia:Droit d'auteur]]
** 4. Savoir-vivre communautaire : [[Wikip&#233;dia:R&#232;gles de savoir-vivre]]
** 5. Souplesse des r&#232;gles : [[Wikip&#233;dia:De l'interpr&#233;tation cr&#233;ative des r&#232;gles]]

* [[Wikip&#233;dia:R&#233;solution de conflit]] :
** [[Wikip&#233;dia:Comit&#233; d'arbitrage]]
** [[Wikip&#233;dia:Appel &#224; commentaires]]
** [[Wikip&#233;dia:Wikipompiers]]

* [[Wikip&#233;dia:Atelier du fran&#231;ais]] (atelier)

* [[Wikip&#233;dia:Sondage/Prise en compte de propos tenus hors du site Wikip&#233;dia dans le cadre d'un arbitrage ou de tout d&#233;bat communautaire pouvant conduire &#224; une sanction d'un contributeur|Propos tenus hors du site Wikip&#233;dia]]

* [[Aide:Images]]

* [[Wikip&#233;dia:Espace de libre critique du projet Wikip&#233;dia]]

== En projet ==

* [[Afrique]] : d&#233;tailler la section soci&#233;t&#233;
* [[Antijuda&#239;sme]] : chercher d'autres r&#233;f&#233;rences
* [[Musique baroque fran&#231;aise]] : enrichir l'article
* [[Culture fran&#231;aise]] : d&#233;tailler la section musique fran&#231;aise

== Pages de discussion &#224; suivre ==

* [[Discussion:France]]
* [[Discussion:Retraite (&#233;conomie)]]
* [[Discussion:Resource Description Framework]]
* [[Discussion:M&#233;tadonn&#233;e]]
* [[Discussion:CobiT]]
* [[Discussion:Network Centric Warfare]]
* [[Discussion:Dette ext&#233;rieure]]
* [[Discussion Projet:France]]
* [[Discussion Projet:Informatique]]

== R&#233;f&#233;rences ==
{{R&#233;f&#233;rences}}

[[Utilisateur:Pautard|Pautard]] 18 juin 2007 &#224; 14:26 (CEST)</text>
      <sha1>1w8dj19im56tukqp7ffypzup26i1c9u</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
