<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Dauphin&#233;</title>
    <ns>2</ns>
    <id>951844</id>
    <revision>
      <id>72852068</id>
      <parentid>59602085</parentid>
      <timestamp>2011-12-05T22:37:44Z</timestamp>
      <contributor>
        <username>HerculeBot</username>
        <id>346772</id>
      </contributor>
      <minor/>
      <comment>Correction de lien vers redirect : Aide:Exploration des espaces - Modifications du (des) lien(s) pour [[Mod&#232;le:Palette Exploration des espaces]]; changement de type cosm&#233;tique</comment>
      <text xml:space="preserve">{{wikislow}}

{{admin mop}}
{{BUd&#233;but|texte= }}
{{Bo&#238;te Utilisateur | aime Union europ&#233;enne|nationalit&#233; Fran&#231;aise | journaliste |notv }}
{{BUbreak|texte=Sur Wikip&#233;dia}}
{{Bo&#238;te Utilisateur | Patrouilleur| Ayatollah }}
{{BUfin}}
P&#232;re de famille, dipl&#244;m&#233; de Sciences Po et journaliste, mes contributions portent notamment sur :
* Le monde de la montagne et de l'exploration des ann&#233;es 1930-1950.
* La politique, notamment du {{s-|XX|e}} et notamment des ann&#233;es 1930-1950.
Je m&#232;ne notamment un projet &#171; [[R&#233;sistance dans l'Europe occup&#233;e par les nazis|R&#233;sistance]] &#187; afin que tous les grands r&#233;seaux et tous les grands r&#233;sistants au nazisme fran&#231;ais (voire aussi allemands, belges, italiens, etc.) soient pr&#233;sents sur Wikip&#233;dia. Ne leur devons-nous pas un peu notre libert&#233; d'expression ?

== M&#233;thodologie ==
A d&#233;velopper :
* un article n'est pas une plaquette institutionnelle  (par exemple pour une entreprise : simple liste des m&#233;tiers, filiales, dirigeants), mais un article doit expliquer ce que le sujet a apport&#233;, l'importance qu'il a dans son &#233;poque.
* pour les nouveaux articles : une encyclop&#233;die doit &#233;clairer, expliquer, clarifier, mais pas &#234;tre incompr&#233;hensible et obscure.
* traiter l'actualit&#233; est une perte de temps et d'&#233;nergie, il faut tout reprendre quelque temps apr&#232;s quand on a du recul, c'est de plus risqu&#233; (pol&#233;mique, risques d'erreurs, risques de diffamation, risques juridiques).

=== Dans les articles ===
*Il serait souhaitable de faire plus souvent r&#233;f&#233;rence &#224; des '''SOURCES''' dans les articles de politique ou d'histoire politique. Je vais dor&#233;navant essayer de le faire dans la mesure du possible (je dispose de stocks de notes, malheureusement sans sources).
* Essayons d'am&#233;liorer l' '''[[historiographie|HISTORIOGRAPHIE]]''' (les diff&#233;rentes interpr&#233;tations d'un m&#234;me ph&#233;nom&#232;ne par les historiens). Je l'ai notamment fait lorsque j'ai cr&#233;&#233; les articles [[fascisme en France]], [[th&#233;ories du fascisme]], [[historiographie de la R&#233;volution fran&#231;aise]].
* Lors d'un d&#233;saccord, pour &#233;viter les [[Wikip&#233;dia:Guerre d'&#233;dition|guerres d'&#233;dition]] ou m&#234;me les d&#233;finitions moyennes qui finissent par perdre tout sens (du style, &#171; le [[socialisme]] est un ensemble d'id&#233;es qui ont donn&#233; naissance &#224; un certain nombre de partis et de r&#233;gimes politiques &#187;, pour &#234;tre certain de ne vexer aucune chapelle), mieux vaut '''EXPRIMER CLAIREMENT LES TERMES DU D&#201;BAT''' dans l'article m&#234;me. Dire clairement qu'il y d&#233;bat sur la d&#233;finition, qu'il y plusieurs d&#233;finitions possibles, dire lesquelles et qui les soutient. Voire consacrer un paragraphe &#224; la question du d&#233;bat sur la d&#233;finition si elle est vraiment probl&#233;matique.

=== Dans les pages de discussion ===
* Je regrette que les discussions sur les sujets sensibles (socialisme, communisme, fascisme, etc.) donnent plus souvent lieu &#224; des invectives qu'&#224; des '''ARGUMENTATIONS''' solides (logique intellectuelle, citations, dates, faits, exemples, etc.).

=== Les pages &#224; supprimer ===
* Je suis tr&#232;s oppos&#233; &#224; ce que Wikip&#233;dia serve de support publicitaire.
* En revanche, compte tenu de son support &#233;lectronique, '''Wikip&#233;dia a une vocation naturellement plus large que les encyclop&#233;dies sur papier'''. Je m'oppose donc nettement &#224; la [[Wikip&#233;dia:Pages &#224; supprimer|suppression des articles]] qui, paraissant mineurs &#224; certains, apportent des &#233;l&#233;ments d'histoire r&#233;gionale ou locale ou th&#233;matique (histoire sociale, syndicale, de l'exploration, militaire, etc.). En quoi ces articles g&#234;nent-ils l'encyclop&#233;die alors qu'ils sont, justement, l'&#233;l&#233;ment diff&#233;renciant par rapport aux encyclop&#233;dies papier ?
* Les articles &#171; '''critiques de...''' &#187; ([[communisme]], [[lib&#233;ralisme]], [[christianisme]], [[darwinisme]], etc.) me paraissent tout-&#224;-fait justifi&#233;s sur Wikip&#233;dia car 1) Ces sujet sont encyclop&#233;diques, avec de nombreuses sources et r&#233;f&#233;rences potentielles. Ils figurent souvent dans les encyclop&#233;dies imprim&#233;es. 2) Par principe de neutralit&#233;, si une th&#233;orie est expos&#233;e dans Wikip&#233;dia, il est juste d'exposer aussi celle(s) de ses adversaires. 3) Mettre la critique dans l'article concernant l'objet critiqu&#233; viendrait en g&#233;n&#233;ral alourdir et brouiller cet article. 4) La critique d'un courant de pens&#233;e participe pleinement &#224; l'&#233;volution de cette pens&#233;e, en l'amenant &#224; s'infl&#233;chir et/ou &#224; consolider ses arguments, voire &#224; se radicaliser.

=== R&#233;flexion en cours sur un Wikip&#233;dia &#224; deux vitesses ===
L'encyclop&#233;die me semble fonctionner &#224; deux vitesses avec, un traitement diff&#233;rent pour '''le savoir classique''' (sciences dures, sciences humaines, arts, soci&#233;t&#233;, etc.) et pour '''les sujets jeunes/de loisirs''' (sport, musique, cin&#233;ma et s&#233;rie TV, jeux vid&#233;o, etc.) :
* '''Deux niveau d'exigence de crit&#232;res d'admissibilit&#233;'''. Les [[Wikip&#233;dia:Crit&#232;res_d'admissibilit&#233;_des_articles|crit&#232;res d'admissibilit&#233; des articles]] sont, si ce n'est plus s&#233;v&#232;res, du moins plus strictement respect&#233;s en ce qui concerne le savoir classique. Des universitaires ayant publi&#233;s des livres &lt;small&gt;(les publications scientifiques sont hors-crit&#232;res, c'est un comble !)&lt;/small&gt; sont propos&#233;s en P&#224;S alors que restent en ligne des pages enti&#232;res sur des s&#233;ries TV plus ou moins &#224; la mode, &#233;pisode par &#233;pisode, des discographies album par album.
* '''Deux niveaux d'exigence de qualit&#233;'''. Alors que les articles sur les sujets classiques sont de plus en plus approfondis, pr&#233;cis&#233;s, sourc&#233;s, remis en contexte, les sujets de loisirs sont trop souvent de simples fiches et listes, trait&#233;s avec indigence (par exemple, pour un footballeur, une liste de matchs mais rien sur sa mani&#232;re de jouer, son style, ses tactiques, son int&#233;gration au sein de l'&#233;quipe, l'&#233;volution de sa carri&#232;re, sa notori&#233;t&#233;, son poids &#233;conomique, etc. Pour un disque : rien sur son apport musical, ses ventes, ses influences re&#231;ues et donn&#233;es, ce qu'il repr&#233;sente dans la vie du groupe, etc.). Indigence des auteurs ? Indigence du sujet ? En tout cas la quantit&#233; y prime sur la qualit&#233;.

Bien s&#251;r, nous sommes tous multiples, s&#233;rieux un instant et badin le suivant. Et le flot quotidien d'article ''fun'' n'enl&#232;ve rien au reste de l'encyclop&#233;die. ''Alors o&#249; est le probl&#232;me ?''. Il existe tout de m&#234;me :
* '''Une question d'&#233;quit&#233;''' : les sujets classiques n'ont pas &#224; &#234;tre d&#233;favoris&#233;s par rapport aux autres en termes d'admissibilit&#233;.
* '''Une question de qualit&#233;''' : les sujets ''fun'' ne doivent pas b&#233;n&#233;ficier d'une exigence de qualit&#233; moindre, au risque de tirer vers le bas la qualit&#233; moyenne de l'article de Wikip&#233;dia.
* '''Une question de projet'''. L'[[Encyclop&#233;die ou Dictionnaire raisonn&#233; des sciences, des arts et des m&#233;tiers|''Encyclop&#233;die de Diderot'']] visait &#224; contenir le savoir de l'humanit&#233; et permettre de comprendre le monde. Beaucoup de footballeurs de 20 ans, de jeux vid&#233;o, de s&#233;ries TV seront oubli&#233;s dans 5, 10 ou 20 ans. Laissons le temps effectuer le tri entre ce qui rel&#232;ve du savoir encyclop&#233;dique et ce qui n'aura &#233;t&#233; qu'un instant, un plaisir &#233;ph&#233;m&#232;re. 
*'''Une question de priorit&#233;'''. ''Mais en quoi est-ce g&#234;nant ?'' me r&#233;p&#232;te non sans justesse le troll de service. Parce que je crois dans la qualit&#233; globale du projet Wikip&#233;dia, parce qu'un article indigent nuit &#224; l'image globale de l'encyclop&#233;die, parce qu'un article repr&#233;sente du travail de maintenance sur le fond comme sur la forme, parce que l'&#233;nergie et le temps sont limit&#233;s.

=== D&#233;fense et illustration de Wikip&#233;dia ===
La communaut&#233; universitaire est globalement critique envers Wikip&#233;dia qui fonctionne effectivement sur des principes tr&#232;s diff&#233;rents d'elle. Dans le monde de la recherche, la cr&#233;dibilit&#233; d'une information provient de la reconnaissance d'un auteur par ses pairs (dipl&#244;me, int&#233;gration au sein d'une &#233;quipe de recherche, parrainage de chercheurs reconnus, etc.). Sur Wikip&#233;dia, les contributions sont anonymes, modifiables, sans contr&#244;le centralis&#233;. Pour autant, je constate que :
*Malgr&#233; un fonctionnement th&#233;oriquement impossible (acc&#232;s &#224; tous, abonnification infinie), Wikip&#233;dia fonctionne et produit des articles globalement corrects, souvent m&#234;me pointus et pertinents. Miracle.
*La multitude des intervenants remplace tant bien que mal un contr&#244;le centralis&#233;, les partisans de la th&#232;se X venant contrebalancer ceux de la th&#232;se Y pour finalement en g&#233;n&#233;ral d&#233;boucher sur des compromis acceptable.

'''Le probl&#232;me n'est pas Wikip&#233;dia''', fabuleuse exp&#233;rience de mutualisation des connaissances, exp&#233;rience unique de l'histoire de l'Humanit&#233; (je p&#232;se mes mots). Il n'y a rien &#224; reprocher aux milliers de contributeurs b&#233;n&#233;voles qui consacrent leurs temps &#224; partager leur savoir, corriger les articles, faire fonctionner une encyclop&#233;die de {{formatnum:700000}}&amp;nbsp;articles (en 2008). Hobby &#244; combien plus enrichissant que tant d'autres. En fait, '''le probl&#232;me est l'usage qui est fait de Wikip&#233;dia consistant &#224; le consid&#233;rer comme LA source de r&#233;f&#233;rence, unique, compl&#232;te, fiable et suffisante alors qu'il s'agit (pour la majorit&#233; des articles, surtout ceux sans source) d'un premier savoir sur un sujet demandant &#224; &#234;tre lu avec un &#339;il critique, contr&#244;l&#233; et compl&#233;t&#233; par d'autres sources'''.
* Le grand public, surtout d'&#226;ge mature, ignore trop souvent le fonctionnement (libert&#233; de modification) et croit que l'info y est valid&#233;e comme pour une encyclop&#233;die imprim&#233;e.
* Le monde lyc&#233;en et &#233;tudiant s'en sert - par facilit&#233; ou par na&#239;vet&#233; - comme d'une source unique, sans souci de validation des informations par d'autres sources (sources imprim&#233;es, sites Internet valid&#233;s). D&#233;faut g&#233;n&#233;ral de la jeunesse actuelle qui ne sait pas hi&#233;rarchiser l'information en particulier provenant d'Internet. J'ai vu des &#233;tudiants &#233;crire &#171; source google &#187; sur des m&#233;moires. Et je dois chaque ann&#233;e expliquer aux stagiaires dans mon entreprise (y compris &#224; des [[HEC]]) que l'information lue sur une page perso ou d'un forum n'a pas le m&#234;me degr&#233; de fiabilit&#233; que celle d'un site officiel ou un site universitaire ! Que font donc les profs ?

=== Neutralit&#233; : la NPOV pour les nuls ===
*Texte de r&#233;f&#233;rence : [[Wikip&#233;dia:Neutralit&#233; de point de vue]] (''NPOV'' ou NPdV)

'''La neutralit&#233; de point de vue, c'est''' :
*1) Pr&#233;senter objectivement '''les diff&#233;rents points de vue''' (&#171; Elle consiste &#224; pr&#233;senter chaque point de vue avec la m&#234;me distance. &#187;)
*2) '''Attribuer''' (et '''sourcer''' ces points) &#224; leurs plus repr&#233;sentants les plus notoires (&#171; Peut-&#234;tre la fa&#231;on la plus facile de rendre votre &#233;criture plus encyclop&#233;dique est-elle d'indiquer ce que les gens croient, plut&#244;t que ce qui est. &#187;)
*3) '''Hi&#233;rarchiser''' les points de vue en fonction de leur repr&#233;sentativit&#233; (je pense personnellement que quand deux gros points de vue s'opposent, on doit leur donner le m&#234;me poids) (&#171; Il faut non seulement pr&#233;senter tous les points de vue significatifs (publi&#233;s dans une source fiable), mais en plus identifier qui (quel parti politique, quel courant philosophique, etc.) soutient chaque point de vue, de sorte que le lecteur puisse se faire une id&#233;e de la repr&#233;sentativit&#233; de chaque partie en pr&#233;sence. La place accord&#233;e &#224; ces diff&#233;rents points de vue dans l'article qui leur est consacr&#233; doit refl&#233;ter cette repr&#233;sentativit&#233;. &#187;)
*4) '''LA R&#200;GLE D'OR''' pour savoir si la NPOV a &#233;t&#233; atteinte : &#171; Le point de vue neutre consiste &#224; essayer de pr&#233;senter les id&#233;es et les faits de fa&#231;on &#224; ce que les partisans et les d&#233;tracteurs puissent s'accorder. &#187;

=== In&#233;dit ne veut pas dire TI ===
Un mot sur l'[[Wikip&#233;dia:TI|accusation de travail in&#233;dit]] qui ressort de temps &#224; autre ici ou l&#224;, un &#171; travail in&#233;dit &#187; &#233;tant cens&#233; &#234;tre interdit sur Wikip&#233;dia. Il est bon de se souvenir que : 
*Tout article sur Wikip&#233;dia est, par construction, un travail in&#233;dit puisqu'il comporte des phrases construites par les contributeurs et une collection de faits, de raisonnements et d'id&#233;es reprises de sources diverses. Un compilation synth&#233;tique de livres de r&#233;f&#233;rence sur un sujet, m&#233;thode id&#233;ale de r&#233;daction d'un article sur Wikip&#233;dia, constitue bien un travail in&#233;dit au sens originel du terme. Si un article n'est pas in&#233;dit, c'est qu'il risque fort de se rapprocher d'une copie et donc d'une [[Wikip&#233;dia:Droit d'auteur|violation de copyright]].
*Le &#171; travail in&#233;dit &#187; au sens de Wikip&#233;dia, qui est interdit, c'est en fait la pr&#233;sentation d'une id&#233;e et d'une th&#232;se qui n'a jamais &#233;t&#233; &#171; publi&#233; par une source disposant d'un comit&#233; &#233;ditorial identifiable. &#187; comme le dit le [[Wikip&#233;dia:TI|texte de r&#233;f&#233;rence]] (je comprends : qui n'a jamais &#233;t&#233; publi&#233; par une maison d'&#233;dition reconnue, un m&#233;dia reconnu, un &#233;tablissement d'enseignement ou une institution reconnue). &#199;a, oui, c'est interdit.

== J'ai cr&#233;&#233; les pages ==
=== Montagne et exploration ===
* [[Marcel Ichac]], ''[[Les Etoiles de midi]]'', ''[[A l'assaut des Aiguilles du Diable]]'', [[Henry de S&#233;gogne]], [[Raymond Gach&#233;]], [[Jean Deudon]], [[Pierre Allain]], [[Jean Arlaud]], [[Henne Morte]], [[Alain Le Ray]], [[Louis Neltner]] (&#233;bauche), [[Lucien Devies]], etc.
* [[Groupe de Bleau]], [[alpinisme sans guide]] (&#224; compl&#233;ter !), [[Groupe de haute montagne]] (GHM), [[F&#233;d&#233;ration fran&#231;aise de ski]] (FFS), etc.
* [[Cin&#233;ma de montagne]], [[Jacques Ertaud]], [[Jean-Jacques Languepin]], [[Cin&#233;ma de sp&#233;l&#233;ologie]], [[Grand prix du cin&#233;ma fran&#231;ais]], [[Groupe des trente]], etc.
* [[Soci&#233;t&#233; des explorateurs fran&#231;ais]], [[Pierre Ichac]], [[Journalistes-&#233;crivains pour la nature et l'&#233;cologie]], etc.

=== Histoire contemporaine et politique ===
* R&#233;sistance int&#233;rieure : [[Ceux de la R&#233;sistance]] ([[CDLR]]), [[Ceux de la Lib&#233;ration]] ([[CDLL]]), [[Organisation civile et militaire]] (OCM), [[R&#233;seau Alibi]], [[Comit&#233; d&#233;partemental de lib&#233;ration]], [[&#201;tienne Poiteau]], [[Pierre Fourcaud]] (&#233;bauche).
* R&#233;sistance en Europe : [[Walth&#232;re Dew&#233;]], [[Carlo Sforza]], [[Nikolaus Von &#220;xk&#252;ll]] (en fait sur un lien externe existait avant).
* R&#233;sistance ext&#233;rieure : [[Premi&#232;re arm&#233;e fran&#231;aise]].
* Partis et associations politiques : [[F&#233;d&#233;ration des travailleurs socialistes de France]], [[Parti ouvrier socialiste r&#233;volutionnaire]], [[Parti socialiste r&#233;volutionnaire (France)]], [[Comit&#233; r&#233;volutionnaire central]], [[Parti d'unit&#233; prol&#233;tarienne]] (PUP), [[Socialistes ind&#233;pendants]], [[Comit&#233; de vigilance des intellectuels antifascistes]] ([[CVIA]]), [[Association r&#233;publicaine des anciens combattants]] (Arac).
* Bio : [[Pierre de L&#233;otard]], [[Paul Brousse]], [[Jean Barberet]].
* Vichy et collaboration : [[Gouvernement Pierre Laval (5)]], [[Groupe Collaboration]], [[Ligue de la pens&#233;e fran&#231;aise]], [[Collaboration en Belgique (1940-44)]] (en fait j'avais initialement r&#233;dig&#233; un paragraphe dans un article g&#233;n&#233;ral, qui est devenu ensuite article &#224; part enti&#232;re)
* [[Fascisme en France]] (refait quasiment &#224; partir de z&#233;ro, seule une intro un peu hors sujet existait. Maintenant, il me reste &#224; sourcer &#224; partir de mes livres (STernhell, Milza, etc.).
*[[Th&#233;ories du fascisme]] (2009), [[Historiographie de la R&#233;volution fran&#231;aise]] (2009)
* [[Socialisme et national-socialisme]] (dans le but d'all&#233;ger l'article socialisme d'un long paragraphe sur le nazisme que certains voulaient y mettre en avril 2006, mais cel&#224; n'a pas pour autant coup&#233; court &#224; la guerre d'&#233;dition sur l'article socialisme..).
* [[Activisme politique]] (article repris quasi &#224; z&#233;ro, 2009), [[Th&#233;orie du complot]] (&#233;tude scientifique du ph&#233;nom&#232;ne pour sortir un peu des &#233;ternels d&#233;bats partisans), etc.

=== Histoire et art ===
*Nouvelle France : [[Daniel de R&#233;my de Courcelles]], [[Charles Aubert de la Chesnaye]], [[Charles le Moyne de Longueuil]], [[Picot&#233; de Belestre]].
*Dictionnaire [[B&#233;n&#233;zit]] (histoire de l'art), [[Louis Marc Bacler d'Albe]] (artiste).
*[[John Foulds]] (compositeur britannique)

=== Economie-Finance ===
* [[OMX]], [[collateralised debt obligation]] (CDO), [[rehaussement de cr&#233;dit]], [[juste valeur]] (comptabilit&#233;), [[multilateral trading facility]], [[Chi-X]], [[Turquoise (Bourse)]], [[Equiduct]].
*[[r&#233;partition pharmaceutique]], [[&#233;conomie de la Moselle]] (liste d'entreprises)

=== Divers ===
* '''Bio''' (c'est facile &#224; faire) : [[Jean-Marie Rivi&#232;re]] (roi de la nuit), [[Mamy scopitone]] (pionni&#232;re du clip vid&#233;o), [[Luchino Revelli-Beaumont]] (fait divers), [[Zhang Qingli]] (patron chinois du Tibet), [[L&#225;szl&#243; Alm&#225;sy]] (l'authentique "Patient anglais"), [[Jean Voilier]] (s&#233;ductrice), [[Yvonne Dorn&#232;s]] (f&#233;ministe, amie de la pr&#233;c&#233;dente), [[Bruce Ivins]] (le probable terroriste &#224; l'anthrax de 2001), [[Jacques Ha&#239;k]] (pionnier du cin&#233;ma), [[Edmond Cottinet]] (fondateur des colonies de vacances),  etc.
* '''Fiction''' : [[Zozo]] (bande dessin&#233;e), [[Aymone]] (bande dessin&#233;e), ''[[Apr&#232;s Mein Kampf, mes crimes]]'', (&#233;tonnant film de 1939), [[Gil et Jo]] (bande dessin&#233;e), etc.
*Romans de Pierre Beno&#238;t : [[K&#339;nigsmark (roman)]], [[L'Atlantide (roman)]] [[Mademoiselle de La Fert&#233;]], [[la Ch&#226;telaine du Liban]] (et son inspiratrice [[Esther Stanhope]]), [[Le Roi l&#233;preux]], [[Alberte]].
* '''Science et techniques''' : [[Liens en no follow]] (technique Internet controvers&#233;e), [[&#8206;Impulsion magn&#233;tique ultra-courte]], [[Machine analytique]] (l'ordinateur de 1843 !), [[M&#233;t&#233;orologie de l'Europe]], etc.
* '''Soci&#233;t&#233;''' : [[Hagoromo]] (th&#233;atre japonais), [[carte famille nombreuse]], [[Commission (institutions fran&#231;aises)]], L'[[arabe du coin]] (ph&#233;nom&#232;ne socio-&#233;conomique), le [[Milieu marseillais]], [[Maine-Montparnasse]], etc.

== J'ai profond&#233;ment remani&#233; les pages ==
=== Histoire contemporaine et politique ===
* R&#233;sistance France et Europe : [[Forces fran&#231;aises de l'int&#233;rieur]], [[R&#233;sistance allemande au nazisme]], [[R&#233;sistance en Italie pendant la Seconde Guerre mondiale]].
* Collaboration : [[Parti populaire fran&#231;ais]], [[Rassemblement national populaire]], [[Francisme]], [[Collaboration en France (1940-44)]].
* Politique fran&#231;aise : [[Section fran&#231;aise de l'Internationale ouvri&#232;re|SFIO]] (sur les partis socialistes avant 1905), [[Boulangisme]] (sous IP), [[Alliance d&#233;mocratique]] (ajouts cr&#233;ation personnalit&#233;s, noms des groupes), [[F&#233;d&#233;ration R&#233;publicaine]] (idem), [[Fran&#231;ois de La Rocque]], [[Parti social fran&#231;ais]] (PSF).
* Id&#233;es politiques : [[Socialisme]] (&#233;criture du paragraphe sur le socialisme chr&#233;tien), [[Socialisme utopique]], [[gaullisme]] (pr&#233;cisions sur les objectifs et id&#233;es), [[Maurrassisme]] (restructuration de l'article et explicitation de l'id&#233;ologie, 11/2007), [[architecture des r&#233;gimes totalitaires]] (d&#233;veloppement de l'&#233;bauche et structuration, 12/2007).
* etc.

=== Montagne et exploration ===
* [[Annapurna]], [[chasseurs alpins]]

=== Economie et Finance ===
* [[Crise des subprimes]]

=== Divers ===
* Articles plus pointus : [[Plaisir (Yvelines)]] (partie histoire et urbanisation), [[crise du disque]] (&#233;criture d'un vrai article &#224; partir d'une seule intro cr&#233;&#233; &#224; partir d'une discussion de bistro).

=== PROJET PERSO (2008..) : R&#233;organisation des articles phares ===
*'''Un constat''' : les articles g&#233;n&#233;ralistes sont dans un &#233;tat souvent d&#233;sastreux, pas suivi, r&#233;sultante d'ajouts divers au fil de l'eau. Et pourtant, ils figurent parmi les articles les plus visit&#233;s. C'est donc notre vitrine et c'est l&#224; que c'est le moins bien !
*'''La solution''' : de vastes op&#233;rations de restructuration de l'article. Il s'agit parfois de tout secouer pour chambouler l'ordre des sections afin de retrouver une logique intellectuelle, de cr&#233;er de grandes sections qui s'av&#232;rent souvent assez standards d'un article &#224; l'autre - c'est bien, cel&#224; permet d'harmoniser un minimum un travail collaboratif de 300.000 personnes - (Histoire, Technique, Sciences, Typologie,  Soci&#233;t&#233;, Symbolique, etc.), de mettre un peu de liant avec des intros par section, etc. Parfois c'est plus simple, il suffit surtout de changer les titres pour les simplifier (plus c'est court, mieux c'est) et les harmoniser. Objectif : faire un plan propre (claire et simple, logique et avec une progression intellectuelle) pour faciliter le lecture mais aussi faire ressortir les manques afin de susciter des vocations.

* '''R&#233;organisation''' d'articles g&#233;n&#233;raux mais mal organis&#233;s : [[Science]] (l'article &#233;tait illisible, un comble pour un sujet aussi important !), [[entreprise]], [[cubisme]], [[architecture]] (comment traiter l'Histoire ?), [[mariage]] (&#233;tat d'&#233;bauche m&#233;diocre), [[famille]] (&#233;tat d'&#233;bauche m&#233;diocre), [[Environnement]] (gros travail de restructuration et suppression du jargon), m&#233;decine (r&#233;org+mise en perspective mondiale), etc (de nombreux autres dont [[musique]]), etc. [[D&#233;bat sur les nanotechnologies]], [[critiques du communisme]].
*Idem, r&#233;organisations de plan sans toucher au contenu : [[Art]] (uniquement r&#233;org des chapitres dans un nouveau plan), [[Automobile]] (plan juste plus rigoureux), [[Litt&#233;rature]] (idem), [[mer]] (idem), [[chemin de fer]] (idem), [[physique]], [[ville]], [[journaliste]], [[caf&#233;]] (+ cosm&#233;tique), [[bande dessin&#233;e]], [[communisme]], [[agnosticisme]], [[alcoolisme]], [[art d&#233;co]], etc (de nombreux autres).

'''A voir''' :
*[[:Cat&#233;gorie:Article tr&#232;s consult&#233; d'avancement AdQ]],
*[[:Cat&#233;gorie:Article tr&#232;s consult&#233; d'avancement A]],
*[[:Cat&#233;gorie:Article tr&#232;s consult&#233; d'avancement BA]],
*[[:Cat&#233;gorie:Article tr&#232;s consult&#233; d'avancement B]],
*[[:Cat&#233;gorie:Article tr&#232;s consult&#233; d'avancement BD]],
*[[:Cat&#233;gorie:Article tr&#232;s consult&#233; d'avancement &#233;bauche]].
*[[:Cat&#233;gorie:Article tr&#232;s consult&#233; d'avancement inconnu]].

== Contributions moins importantes ==
=== Des pages que j'ai contribu&#233; &#224; sauver en P&#224;S ===
(tiens, je me suis un peu sp&#233;cialis&#233; dans les homme d'affaires)
*[[Pierre Richard (banquier)]], [[&#201;douard de Ribes]] (bon, l&#224; je m'&#233;tais un peu &#233;nerv&#233;, d&#233;sol&#233;),  [[Jean-Paul Parayre]] (12/2007), [[Felix Rohatyn]] (un autre a &#233;t&#233; plus efficace que moi), [[R&#233;gis de Laroulli&#232;re]], [[Compagnie des mines d'Anzin]] (article largement compl&#233;t&#233; pour le sauver), [[h&#244;pital de la Timone]], [[b&#234;te &#224; sept t&#234;tes]] (article r&#233;&#233;crit &#224; partir de z&#233;ro)

=== Projet entreprises : listes (sourc&#233;es) des principales entreprises des secteurs suivants ===
*[[industrie laiti&#232;re]], [[surgel&#233;s]] (01/2008), vin [[cr&#233;mant]], [[jambon]] (industriel), [[bi&#232;re]], [[sel]], etc.
*producteurs de [[nickel]], [[aluminium]], minerais de [[fer]], [[platine]], etc.
*fabricants d'[[ordinateur personnel]], de [[t&#233;l&#233;viseur]], [[papeterie|papier]] (en Europe), [[industrie de la photographie num&#233;rique]] (ventes en France), [[ascenseur]]s (actualisation), de produits d'[[ophtalmologie]], de [[voiture sans permis]], [[serveur informatique]], etc.
*services d'[[int&#233;rim]], [[Secteur de la grande distribution]], enseignes et march&#233; fran&#231;ais du [[hard-discount]], Economie des officines de [[pharmacie]] , fournisseurs d'acc&#232;s &#224; [[Internet en France]], [[navigateur Web]], etc.
*[[cr&#233;dit &#224; la consommation]], [[assurance-vie]] en France
* producteurs d'[[&#233;nergie &#233;olienne]], part de l'[[&#233;nergie renouvelable]] dans les pays d'Europe en 2005, acteurs de l'[[eau potable en France]], etc.
*autres : parts de march&#233; des [[moyens de paiement]], liste des plus grosses [[fusions-acquisitions]]
*Economie du [[riz Basmati]]
*entreprises dans l'[[&#233;conomie de Seine-et-Marne]],

=== Divers ===
*[[Synarchie]] (neutralisation et c'&#233;tait complexe)

== Des sites de r&#233;f&#233;rence sur la politique ==
(Je n'en suis pas l'auteur)
* [http://francepolitique.free.fr France politique]
* [http://elections.online.fr Europe politique]

== Pratique ==
=== SI et P&#224;S ===
*[[Wikip&#233;dia:Crit&#232;res d'admissibilit&#233; des articles]]
*[[Wikip&#233;dia:Ce que Wikip&#233;dia n'est pas]] (ou WP:pas)
*[[Wikip&#233;dia:Demande de restauration de page]]
*[[Wikip&#233;dia:Principes fondateurs]] 
*[[Wikip&#233;dia:R&#232;gles]]


=== Maintenance ===
*[[Projet:Maintenance]]
**[[:Cat&#233;gorie:Article incompr&#233;hensible]]
**[[:Cat&#233;gorie:Admissibilit&#233; &#224; v&#233;rifier]]

**[[:Cat&#233;gorie:Article au ton publicitaire|Article au ton publicitaire]]
**[[:Cat&#233;gorie:Article_soup&#231;onn&#233;_de_partialit&#233;]]
**[[:Cat&#233;gorie:Article_soup&#231;onn&#233;_de_non_pertinence]]
**[http://tools.wikimedia.de/~escaladix/conflit.htm Liste des conflits actualis&#233;e]
**[http://tools.wikimedia.de/~agony/orphantalk/index.php orphantalk]
**[[Wikip&#233;dia:Appel &#224; commentaires/Article]]


**[[:Cat&#233;gorie:Article_&#224;_wikifier]]
**[[:Cat&#233;gorie:Article_&#224;_recycler]]
**[[Projet:Pages_en_impasse]]
**[[Sp&#233;cial:Shortpages]]
**[[Projet:Articles sans cat&#233;gories]] et [[Sp&#233;cial:Uncategorizedpages]]
**[[:Cat&#233;gorie:Article_&#224;_d&#233;sacad&#233;miser]]
*[http://fr.wikipedia.org/wiki/Sp%C3%A9cial:Recherche_de_liens Rechercher des liens Internet]
* [[Wikip&#233;dia:Le_copyvio_pour_les_nuls#Pire_:_vous_.C3.AAtes_admin]]

=== Autres ===
*[[Mod&#232;le:Pages utiles &#224; l'administration de Wikip&#233;dia]]
*[[Aide:Pages sp&#233;ciales]]
*[[Mod&#232;le:Palette Exploration des espaces]]
*[[Wikip&#233;dia:Mod&#232;les]], [[Wikip&#233;dia:Mod&#232;les/Liste compl&#232;te]]
*[[Wikip&#233;dia:Mod&#232;les/Administrateurs]]
*[[Wikip&#233;dia:Administrateur/Statistiques]]
*[http://stats.grok.se/] : stat des articles
*[http://stats.grok.se/fr/top] : stat des articles (les 1000)
*Lien tool server : Bistro du 26 f&#233;vrier 2008
*[[Projet:Wikip&#233;dia 1.0/Les plus consult&#233;s]], [http://fr.wikipedia.org/Cat&#233;gorie:Article tr&#232;s consult&#233; d'avancement BD], [[Projet:Wikip&#233;dia 1.0/Les plus consult&#233;s/Index]]
* Suivi, en second du "tuteur" principal {{u|Serein}}, de {{u|Jaczewski}} (s'il l'accepte).  
*lorsqu'on d&#233;place le contenu d'un article dans un autre article (scission ou regroupement), on est cens&#233; recourir, dans la page de discussion, &#224; un mod&#232;le {{m|auteurs cr&#233;dit&#233;s apr&#232;s scission}} ou {{m|Auteurs cr&#233;dit&#233;s apr&#232;s fusion}} (H&#233;g&#233;, WP:BA du 8 septembre 2008).
Ou plut&#244;t : {{m|Auteurs cr&#233;dit&#233;s apr&#232;s scission|nom de l'article|date de scission}}

* Illustration : [[m|Image:nomdelaphoto.jpg|thumb|left|l&#233;gende]]

* '''[[Utilisateur:Dauphin&#233;/Brouillon]]'''</text>
      <sha1>o3zikz576kt2qwjx602gsk20w7q3tji</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
