<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:G de gonjasufi</title>
    <ns>2</ns>
    <id>5168820</id>
    <revision>
      <id>100553598</id>
      <parentid>100553343</parentid>
      <timestamp>2014-01-24T12:12:03Z</timestamp>
      <contributor>
        <username>G de gonjasufi</username>
        <id>964044</id>
      </contributor>
      <comment>pluviose</comment>
      <text xml:space="preserve">[[{{LOCALREPDAY}}]] [[{{LOCALREPMONTHNAME}}]] [[{{LOCALYEAR}}|{{Nombre en romain|{{LOCALREPYEAR}}}}]]

{{D&#233;but cadre|jaune|fond=#FFFFFF}}
&lt;span style="display:block;float:right;font-size:87%"&gt;[[Wikip&#233;dia:Image du jour/{{CURRENTDAY}} {{CURRENTMONTHNAME}} {{CURRENTYEAR}}|voir / modifier]]&lt;/span&gt;
== L&#8217;image d&#8217;aujourd&#8217;hui, {{CURRENTWEEKDAYNAME}} {{CURRENTDAY}}{{#ifeq:{{CURRENTDAY}}|1|{{er}}}} {{CURRENTMONTHNAME}} {{CURRENTYEAR}} ==
{{Wikip&#233;dia:Image du jour/{{CURRENTDAY}} {{CURRENTMONTHNAME}} {{CURRENTYEAR}}|min=400|max=552}}
&lt;div align="center" style="border-top:1px solid #999999;text-align:left"&gt;&lt;small style="font-size:80%"&gt;Si l&#8217;image ci-dessus n&#8217;appara&#238;t pas agrandie par rapport &#224; l&#8217;accueil, il y manque deux param&#232;tres d&#8217;ajustement ; voir [[#Affichage de l&#8217;image du jour et param&#232;tres d&#8217;ajustement|Affichage de l&#8217;image du jour et param&#232;tres d&#8217;ajustement]] ci-dessous.&lt;/small&gt;&lt;/div&gt;
{{Fin cadre}}
{{D&#233;but cadre|jaune|fond=#FFFFFF}}
&lt;span style="display:block;float:right;font-size:87%"&gt;[[Wikip&#233;dia:Image du jour/{{NEXTDAY}} {{NEXTDAY.MONTHNAME}} {{NEXTDAY.YEAR}}|voir / modifier]]&lt;/span&gt;
== L&#8217;image de demain, {{NEXTDAY.WEEKDAYNAME}} {{NEXTDAY}}{{#ifeq:{{NEXTDAY}}|1|{{er}}}}  {{NEXTDAY.MONTHNAME}} {{NEXTDAY.YEAR}} ==
{{Wikip&#233;dia:Image du jour/{{NEXTDAY}} {{NEXTDAY.MONTHNAME}} {{NEXTDAY.YEAR}}|min=400|max=552}}
&lt;div align="center" style="border-top:1px solid #999999;text-align:left"&gt;&lt;small style="font-size:80%"&gt;Si l&#8217;image ci-dessus n&#8217;appara&#238;t pas agrandie par rapport &#224; l&#8217;accueil, il y manque deux param&#232;tres d&#8217;ajustement ; voir [[#Affichage de l&#8217;image du jour et param&#232;tres d&#8217;ajustement|Affichage de l&#8217;image du jour et param&#232;tres d&#8217;ajustement]] ci-dessous.&lt;/small&gt;&lt;/div&gt;
{{Fin cadre}}

{{Gr&#232;be mop}} {{BU Anciennet&#233;|ann&#233;e=2010}} {{livret d'aide}}

== Courage ==
Bon courage aux encyclop&#233;distes.

[[Fichier:PIA16239 High-Resolution Self-Portrait by Curiosity Rover Arm Camera.jpg|vignette]]

{{BUtilisateur
  |couleur=#ceeeee
  |img=Assembl&#233;e Nationale.jpg
  |img-taille=45px
  |imgd=ReligionSymbolAbr.PNG
  |imgd-taille=45px
  |titre=S&#233;paration de l'&#201;glise et de l'&#201;tat
  |texte=Je suis favorable &#224; la &lt;/br&gt;[[S&#233;paration de l'&#201;glise et de l'&#201;tat|s&#233;paration des &#201;glises et de l'&#201;tat]]
  |lien=S&#233;paration &#233;glises &#233;tat
}}


==Outils==
[[http://fr.wikipedia.org/wiki/Utilisateur:G_de_gonjasufi/outils outils WP]]
==divers==
http://sid.hypotheses.org/322

http://wikiwatcher.virgil.gr/

http://www.booksmag.fr/sciences/on-lance-de-nouvelles-maladies-comme-on-lance-une-marque-de-jeans-168/

http://www.booksmag.fr/wikigrill/biographie-manipulee-518/

==Image==
[[Fichier:ATTENTION_CHAT_EN_PSYCHANALYSE_-_geograph.org.uk_-_1069600.jpg&#8206;]]

==Brouillon==
[http://fr.wikipedia.org/wiki/Utilisateur:G_de_gonjasufi/antifreudisme brouillon 1]

==G&#233;orgie==
Si des personnes maitrisant la langue georgienne + le russe veulent m'aider, je souhaite cr&#233;er un article sur [http://www.dailymotion.com/video/xceoa7_nino-basharuli-khevsurian-song_music &#231;a]  Khevsurian song/ Chanson Chevsurienne chant&#233;e par exemple par Nino Basharuli. Peut &#234;tre vais je  traduire [http://en.wikipedia.org/wiki/Khevsurians] contactez moi pour participer.

==arbitrage==
===Avis de Sammyday (arbitre coordinateur)===
*r&#233;actions &#224; l'arbitrage (sans manquer de respect &#224; l'avis personnel de cet arbitre). premier avis rendu :
[https://fr.wikipedia.org/w/index.php?title=Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/L%C3%A9on66-G_de_gonjasufi&amp;curid=5949525&amp;diff=75274407&amp;oldid=74831599] - (sans manquer de respect &#224; l'avis de cet arbitre)
*Des points positifs comme le rappel de la r&#232;gle des sources tertiaires (merci arbitre Sammyday {{clin}}).

*J'aurais aim&#233; tout d'abord et toujours sans manquer de respect au travail fourni par cet arbitre, voir les affirmations de Sammyday confirm&#233;es par des liens.

**R&#233;sumer la situation &#224; une opposition manich&#233;enne de deux clans est r&#233;ductrice ou trop sch&#233;matis&#233;e et permet de ne pas rentrer dans le d&#233;tails des actions des deux utilisateurs. Ainsi me mettre sur un pied d'&#233;galit&#233; avec l'autre partie me parait &#224;mha, faux car ind&#233;montr&#233; (sans manquer de respect &#224; l'avis de cet arbitre). Me reprocher l'utilisation d'un courriel passe ainsi par mon assimilation &#224; d'autres utilisateurs.

** Pourquoi remonter &#224; 2006 ? Pour prouver la longue carri&#232;re n&#233;gative (WP:PAP WP:V etc...) d'un utilisateur (en fait la totalit&#233; de la pr&#233;sence d'un utilisateur fr.WP particulier). C'est la m&#234;me raison pour laquelle j'ai demand&#233; son bannissement en examinant attentivement ses contributions sur la longueur. J'ai pr&#233;c&#233;demment demand&#233; des sanctions plus symbolique lors de mes deux requ&#234;tes aux administrateurs pour violation r&#233;p&#233;t&#233;e de WP:PAP (et WP:FOI). Je me rends compte que L&#233;on66 a d&#233;j&#224; utilis&#233; des fon&#233;s et que cela ne r&#233;soudrait pas tout.

**"Renversement de la charge du sour&#231;age" _ je reproche justement &#224; L&#233;on66 de ne pas sourcer correctement (ou de ne pas sourcer du tout), suivant les r&#232;gles de wikip&#233;dia. Aurais je mal interpr&#233;t&#233; ce paragraphe de Sammy ? Les points de vue de L&#233;on66 ne sont pas sourc&#233;es (sont donc des POV) et je demande des sources suivant la r&#232;gle de wikip&#233;dia. En tout cas, J'aimerai des pr&#233;cisions (ou des pr&#233;cisions+exemples) de Sammyday (s'il a le temps et la patience) sur le sens de ce qu'il entend par l&#224;.

**L'histoire du courriel + mauvaise source de ma part (Dess paris 8) ce qu'il me reproche-&gt;  Est ce &#233;quivalent &#224; l'introduction de fausses informations / sources et &#224; la manipulation des sources et citations (dont j'ai donn&#233; des exemples dans l'arbitrage) ?

**O&#249; ai je r&#233;voqu&#233; une source pour "non neutre" ? Je pense que l'arbitre confond avec les questionnements sur l'acceptabilit&#233; des sources. Par exemple, des sites internet de professionnels de la psychanalyse freudiennne (association corporative comme IPA/API, blog de psychanalyste, blog d'association de psychanalystes etc ...) ne sont pas des sources acceptables ou neutres comme je l'ai expos&#233; d&#233;j&#224; en PDD (bizarrement personne ne r&#233;pond &#224; ces diff&#233;rents points en pdd).

**Je n'ai cess&#233; (&#224;mha) de pr&#244;ner le travail collaboratif et le respect des r&#232;gles de wikip&#233;dia ( je veux bien sur demande fournir des liens de ceci.)
----
Merci de vos &#233;ventuels commentaires ci-dessous. --G de Gonja 9 f&#233;vrier 2012 &#224; 18:15 (CET)
===commentaires===
*
== inf&#233;rences ==
{{Bandeau des inf&#233;rences}}

== Signalement ==
[https://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Signalement]

== L&#233;on ==
[http://fr.wikipedia.org/wiki/Discussion_utilisateur:G_de_gonjasufi/l%C3%A9on66 quelques non-discussions de L&#233;on66 (anciennement Chestov puis L&#233;on99 ) sur WP.FR]
	
**[http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bulletin_des_administrateurs/Novembre_2006#Chestov.C2.A0.28d.C2.A0.C2.B7.C2.A0c.C2.A0.C2.B7.C2.A0b.29] [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/Vdrpatrice-Chestov] [http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Comit%C3%A9_d%27arbitrage/Arbitrage/L%C3%A9on66-Cerhab]
	 	
*[http://fr.wikipedia.org/wiki/Sp%C3%A9cial:Contributions/Bettibossi un ancien fon&#233; du m&#234;me (2006)]
** Il y en a qui ont vraiment du temps libre pour se prerdre dans de tels histoires de d&#233;lations... Ca doit correspondre &#224; un besoin ou une n&#233;cessit&#233; ? [[Utilisateur:L&#233;on66|L&#233;on66]] ([[Discussion utilisateur:L&#233;on66|discuter]]) 23 octobre 2013 &#224; 10:57 (CEST)

== 222 ==
Nous sommes en [[pluvi&#244;se]] 222. 
[[Fichier:Pluviose.jpg|450px]]</text>
      <sha1>geff4cn3nxc5s780rp4g020qextk0or</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
