<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Noisetier</title>
    <ns>2</ns>
    <id>4841580</id>
    <revision>
      <id>99697072</id>
      <parentid>74890548</parentid>
      <timestamp>2013-12-30T00:00:44Z</timestamp>
      <contributor>
        <username>Denniss</username>
        <id>19533</id>
      </contributor>
      <minor/>
      <comment>(Script) [[commons:COM:FR|File renamed]]: [[File:Opca enciklopedija JLZ.jpg.JPG]] &#8594; [[File:Opca enciklopedija JLZ.jpg]]</comment>
      <text xml:space="preserve">{{Absence}}

== Pr&#233;sentation et maximes ==
[[File:2010-04-09 (7) Eichh&#246;rnchen, Squirrel, Sciurus vulgaris.JPG|right|250px|thumb|L'[[&#233;cureuil roux]], encore appel&#233; wikip&#233;dien]]
{{Bo&#238;te Utilisateur| homme | fr | en-3 | origine Suisse | Citoyen du Monde | Pinailleur | Procrastination | Histoire }}

* Je compte cueillir quelques noisettes et les int&#233;grer dans la r&#233;serve. Mais il faut r&#233;ussir le [http://www.youtube.com/watch?v=SEnDbTWAIL0&amp;feature=related parcours du combattant].
* [http://www.shirlylilu.com/ Isra&#235;l sait &#234;tre un havre de romance] mais cet article n'est h&#233;las pas admissible...&lt;br/&gt;&lt;br/&gt;

{| style="background:none"
|[[Fichier:Opca enciklopedija JLZ.jpg|gauche|50px|Pertinence encyclop&#233;dique]] &lt;/br&gt;
||'''[[Wikip&#233;dia:Wikip&#233;dia est une encyclop&#233;die|Wikip&#233;dia est une encyclop&#233;die]]''' qui incorpore des &#233;l&#233;ments d&#8217;encyclop&#233;die g&#233;n&#233;raliste, d&#8217;encyclop&#233;die sp&#233;cialis&#233;e et d&#8217;almanach. Wikip&#233;dia n&#8217;est pas une compilation d&#8217;informations ajout&#233;es sans discernement. Elle n&#8217;est pas non plus une source de documents de premi&#232;re main et de recherche originale, ni une tribune de propagande ; Wikip&#233;dia n&#8217;est pas un journal, un h&#233;bergeur gratuit, un fournisseur de pages personnelles, une s&#233;rie d&#8217;articles promotionnels, une collection de m&#233;moires, une exp&#233;rience anarchiste ou d&#233;mocratique, ou un annuaire de liens. Ce n&#8217;est pas non plus l&#8217;endroit o&#249; faire part de vos opinions, exp&#233;riences ou d&#233;bats &#8212; tous nos r&#233;dacteurs se doivent de respecter l&#8217;[[Wikip&#233;dia:Travaux in&#233;dits|interdiction sur les recherches originales]] (dits aussi &#171; travaux in&#233;dits &#187;) et de rechercher une exactitude aussi pouss&#233;e que possible.
|-
|&amp;nbsp;
|-
|[[Fichier:Wikipedia_scale_of_justice.png|gauche|50px|Neutralit&#233; de point de vue]]
||'''[[Wikip&#233;dia:Neutralit&#233; de point de vue|Wikip&#233;dia recherche la neutralit&#233; de point de vue]]''', ce qui signifie que les articles ne doivent pas promouvoir de point de vue particulier. Parfois, cela suppose de d&#233;crire plusieurs points de vue ; de repr&#233;senter chacun de ces points de vue aussi fid&#232;lement que possible, en tenant compte de leurs importances respectives dans le champ des savoirs ; de fournir le contexte n&#233;cessaire &#224; la compr&#233;hension de ces points de vue ainsi que de qui les tient ; et de ne repr&#233;senter aucun point de vue comme &#233;tant la v&#233;rit&#233; ou le meilleur point de vue. Ceci implique de permettre la [[Wikip&#233;dia:v&#233;rifiabilit&#233;|v&#233;rification des informations]] en [[Wikip&#233;dia:Citez vos sources|citant les sources]], particuli&#232;rement dans le cas de [[Wikip&#233;dia:Controverse de neutralit&#233;|sujets controvers&#233;s]] ; sources faisant autorit&#233; dans leurs domaines respectifs.
|-
|&amp;nbsp;
|-
|[[Fichier:Copyleft.svg|gauche|50px|Libert&#233; du contenu]]
||'''[[Wikip&#233;dia:Droit d'auteur|Wikip&#233;dia est publi&#233;e sous licence libre]]''' et ouverte &#224; tous : les textes publi&#233;s sont disponibles sous [[Wikip&#233;dia:Licence Creative Commons Paternit&#233;-Partage des Conditions Initiales &#224; l'Identique 3.0 Unported|licence {{lang|en|Creative Commons}} Paternit&#233;-Partage des Conditions Initiales &#224; l&#8217;Identique 3.0 ''{{lang|en|Unported}}'']] ({{nobr|CC-BY-SA 3.0}}) et [[Wikip&#233;dia:Licence de documentation libre GNU|licence de documentation libre GNU]] (GFDL). Cette licence autorise chacun &#224; cr&#233;er, copier, modifier et distribuer le contenu de Wikip&#233;dia. Les obligations sont de conserver la m&#234;me licence pour les copies conformes et les copies modifi&#233;es, ainsi que de cr&#233;diter les auteurs originaux. Personne n&#8217;a le contr&#244;le d&#8217;un article en particulier ; ainsi, tout texte apport&#233; &#224; Wikip&#233;dia peut &#234;tre modifi&#233; et redistribu&#233; sans avertissement par n&#8217;importe qui, y compris de fa&#231;on marchande. &#171; [[&#338;uvre libre|Libre]] &#187; ne signifie pas que chacun peut &#233;crire ou faire ce que bon lui semble.
|-
|&amp;nbsp;
|-
|[[Fichier:Handshake (Workshop Cologne '06).jpeg|gauche|50px|Savoir-vivre communautaire]]
||'''[[Wikip&#233;dia:R&#232;gles de savoir-vivre|Wikip&#233;dia suit des r&#232;gles de savoir-vivre]]''' : vous &#234;tes tenu de respecter les autres wikip&#233;diens, m&#234;me lorsqu&#8217;il y a d&#233;saccord. Restez toujours poli, courtois et respectueux. Recherchez le [[consensus]]. Ne vous livrez pas &#224; des [[Wikip&#233;dia:Pas d'attaque personnelle|agressions contre des personnes]], ni &#224; des g&#233;n&#233;ralisations insultantes. Gardez votre sang-froid lorsque l&#8217;atmosph&#232;re chauffe. &#201;vitez les [[Wikip&#233;dia:guerre d'&#233;dition|guerres d&#8217;&#233;dition]]. Ne perdez pas de vue qu&#8217;il y a {{nombre|{{NUMBEROFARTICLES}}|articles}} diff&#233;rents sur la Wikip&#233;dia francophone, sur lesquels vous pouvez travailler et discuter. Agissez de bonne foi et partez du principe que vos interlocuteurs sont de bonne foi &#233;galement, sauf preuve flagrante du contraire. Efforcez-vous d'&#234;tre ouvert, accueillant et amical.
|-
|&amp;nbsp;
|-
|[[Fichier:Lascaux2.jpg|gauche|50px|Souplesse des r&#232;gles]]
||'''[[Wikip&#233;dia:De l'interpr&#233;tation cr&#233;ative des r&#232;gles|Wikip&#233;dia n&#8217;a pas d&#8217;autres r&#232;gles fixes]]''' que les cinq principes fondateurs &#233;nonc&#233;s ici. [[Wikip&#233;dia:N'h&#233;sitez pas !|N&#8217;h&#233;sitez pas &#224; &#234;tre audacieux]] dans vos contributions puisque l&#8217;un des avantages de pouvoir modifier Wikip&#233;dia est que tout n&#8217;a pas &#224; &#234;tre parfait du premier coup. Il n'est donc pas n&#233;cessaire de conna&#238;tre toutes les [[Wikip&#233;dia:R&#232;gles|r&#232;gles]] pour contribuer : si vous faites des erreurs, d&#8217;autres contributeurs les d&#233;tecteront, les corrigeront et vous les expliqueront. Ne vous inqui&#233;tez pas non plus de commettre un impair : toutes les versions pr&#233;c&#233;dentes des articles sont conserv&#233;es et accessibles par le biais de l&#8217;[[Aide:Historique|historique]], il est donc impossible d&#8217;endommager ou perdre irr&#233;m&#233;diablement de l&#8217;information sur Wikip&#233;dia. Mais n&#8217;oubliez pas que tout ce que vous &#233;crivez sera pr&#233;serv&#233; pour la post&#233;rit&#233;.
|}

== Stock significatif de noisettes ==

[[Image:Hazelnuts.jpg|right|250px|thumb|Des millions de [[noisettes]] sur wikipedia]]

* [[Violence politique]] - [[Communaut&#233; russe d'Isra&#235;l]] - [[Guerre des mots dans le conflit isra&#233;lo-palestinien]] - [[Special Night Squads]]

== To do list ==

* Labellisation ''[[Special Night Squads]]''
* Remise en forme de [[al-Tantoura]]
* Terminer [[Guerre des mots dans le conflit isra&#233;lo-palestinien]] ( domaine acad&#233;mique - th&#233;&#226;tre ) + relecture pour &#233;valuer qualit&#233; ?
* D&#233;velopper et labelliser [[Massacre de Kafr Qassem]]
* Neutraliser section prestige de [[Tsahal]]
* D&#233;velopper et labelliser [[Ariel Sharon]]</text>
      <sha1>bdqor00qab4xig02an17l19x4f764fk</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
