<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Barraki</title>
    <ns>2</ns>
    <id>654342</id>
    <revision>
      <id>52362477</id>
      <parentid>46725617</parentid>
      <timestamp>2010-04-18T19:59:11Z</timestamp>
      <contributor>
        <username>Barraki</username>
        <id>67997</id>
      </contributor>
      <text xml:space="preserve">&lt;big&gt;&lt;big&gt;&lt;big&gt;&lt;big&gt;&lt;big&gt;Sauvons les Pok&#233;mon !&lt;/big&gt;&lt;/big&gt;&lt;/big&gt;&lt;/big&gt;&lt;/big&gt;


'''Oui, Pok&#233;mon s'&#233;crit avec une majuscule, un &#171; &#233; &#187;, et ne prend pas de -s au pluriel. Et Pikachu s'&#233;crit sans -t. Mais il y a plus grave. Les Pok&#233;mon, depuis que Wikip&#233;dia en fran&#231;ais existe, sont les victimes de tous les exutoires sur le bistro contre tous les travers de l'encyclop&#233;die. Je lance donc cet appel solennel. S'il vous pla&#238;t, cessez de taper sur ces pauvres cr&#233;atures. Regardez Rondoudou, si mignon tout rose : comment osez-vous affirmer que les d&#233;fauts de Wikip&#233;dia, ce serait de sa faute ? Cessons de s'en prendre &#224; ces petits &#234;tres innocents. Il y a tant d'entreprises et d'artistes de troisi&#232;me zone qui font de l'autopromo. Quel Pok&#233;mon a tent&#233; de cr&#233;er un article sur lui ? Quel Pok&#233;mon a plac&#233; un lien vers son blog au sein d'un article ? Alors cessons la haine contre ces petits &#234;tres faibles.'''


{{BoiteUtilisateur| :Gribeco/SDPV}}
{{Tigre &#224; dents de sabre mop}}
{{Utilisateur Pi est transcendant}}
{{Utilisateur:Cherry/jfk}}
{{Utilisateur Abba}}
{{Utilisateur Nicolas}}
{{BUtilisateur|
  couleur=#CCFFFF|
  img=Wikipedia_laurier_wp.png|
  img-titre=Laurier|
  titre= Incroyablement merveilleux|
  texte= Cet utilisateur est absolument g&#233;nial mais n'aime pas trop s'en vanter&#8230;&lt;ref&gt;C'est pas lui qui le dit, c'est moi. [[Utilisateur:fataluciole|fataluciole]]&lt;/ref&gt;|
}}
{{BUtilisateur
  |arrondi = 10px
  |couleur = lightblue
  |img = Pink octopus chalk drawing.jpg|
  |titre = J'adore Poulpy
  |texte = J'adore le [[User:Poulpy|Poulpy]]. J'en mange &#224; tous les repas.
}}


&lt;br&gt;

&lt;br&gt;
&lt;br&gt;

&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;


&lt;br /&gt;Maximes pr&#233;cieuses:
* Les articles sont libres, pas vous!&lt;ref&gt;R&#233;sum&#233; caricatural de [http://fr.wikipedia.org/wiki/Utilisateur:Esprit_Fugace/R%C3%A9flexions#Une_encyclop.C3.A9die_LIBRE]&lt;/ref&gt;
* La NPOV ne nous demande pas non plus de faire semblant d'&#234;tre cons.&lt;ref&gt;Pour tous ceux qui pensent que la NPOV autorise &#224; mettre sur le m&#234;me plan les th&#232;ses les plus farfelues et les th&#232;ses reconnues&lt;/ref&gt;
* On est l&#224; pour d&#233;crire le monde, pas pour le refaire. &lt;small&gt;C'est d&#233;j&#224; assez d&#251;r comme &#231;a.&lt;/small&gt;&lt;ref&gt;Pour ceux qui veulent utiliser Wikip&#233;dia pour rendre hommage aux personnes qu'ils estiment injustement m&#233;connues (y compris quand ils ont raison)&lt;/ref&gt;
* Dites-nous ce que vous savez. Ce que vous pensez, on s'en fout.&lt;ref&gt;cf la citation peut-&#234;tre apocryphe de [[Woody Allen]]: ''La dictature, c'est "tais-toi!", et la d&#233;mocratie, c'est "cause toujours".''; autrement dit, ce n'est pas parce que nous respectons la libert&#233; d'expression en g&#233;n&#233;ral que les opinions ont leur place dans l'espace encyclop&#233;dique&lt;/ref&gt;
* C'est bien: une biographie wikip&#233;dia &lt;br /&gt;C'est mal: d'une personne pol&#233;mique &lt;br /&gt;C'est pire: encore vivante &lt;br /&gt;C'est encore pire: r&#233;dig&#233;e par ses partisans &lt;br /&gt;C'est murphyque: et l'int&#233;ress&#233; a commis les 3 quarts des contributions
* Le monoth&#233;isme panth&#233;iste de Spinoza n'est que l'extrapolation rigidifi&#233;e du cart&#233;sianisme&lt;ref&gt;&#199;a c'est une phrase d'un copain, moi je ne sais toujours pas si &#231;a veut dire quelque chose ou pas&lt;/ref&gt;
* Un objet est une capsule  logicielle oblative avec un tropisme conatif dont l'h&#233;t&#233;ronomie est la marque de la dur&#233;e, de l'&#233;ph&#233;m&#232;re et de la hoirie&lt;ref&gt;et &#231;a c'est de [[Serge Miranda]]&lt;/ref&gt;
* Si quelqu'un fait une d&#233;couverte fantastique qui remet en cause toutes les connaissances, certains chercheront &#224; le faire taire. La r&#233;ciproque est fausse.
* Quand j'entends le mot censure, je sors mon r&#233;volver!


[[Utilisateur:Barraki/Avant que l'ombre...]]


&lt;references /&gt;</text>
      <sha1>b4eas7376486mkdolgak8rvpdviz2os</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
