<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Popolon</title>
    <ns>2</ns>
    <id>18040</id>
    <revision>
      <id>100826946</id>
      <parentid>97388134</parentid>
      <timestamp>2014-02-02T04:30:57Z</timestamp>
      <contributor>
        <username>Popolon</username>
        <id>505</id>
      </contributor>
      <comment>hhaaaaa lovely pour &#21556;&#30887;&#38686;</comment>
      <text xml:space="preserve">{{Ic&#244;ne de titre|Lien=:Cat&#233;gorie:Utilisateur Eee PC|Image=ASUS_Eee_White_Alt.jpg|Texte=Cette page est adapt&#233;e &#224; la lecture sur Eee PC|Taille=36}}
{{Cat&#233;gorie:NPOV}}
{{Bo&#238;te Babel||fr||en-3|zh-3|ja-1|zh-yue-0|zh-min-nan-0|es-0|pt-0|it-0|de-0||nl-0|ko-0|ru-0}}
{{Bo&#238;te utilisateur|forme=liste d&#233;roulante|Anti_Suppression|Pinailleur|wikillustre|Articles|Wikifr|Wikizh|Wikien|Wikidata|Wiktionnaire|WikiCommons|Wikivoyage|OpenStreetMap|apatride|habite France|habite Chine|d&#233;croissant|OGM2|d&#233;sob&#233;issance civile|Europe sociale|Droits de l'homme en France|aime Chine|aime Asie|Mongolie|Japon|Cor&#233;e|logiciels_libres|Religion/Ath&#233;e|Antipub|d&#233;sinf|Nocar|Non Nicolas Hulot|Anti Fourrure synth&#233;tique|peinture|linguistique|psychopathe|Procrastination|geek}}

Je pr&#233;f&#232;re mettre le d&#233;saccord de neutralit&#233; puisque je ne suis comme tout chose vivante, par essence pas neutre. Cependant j'essaie de garder au maximum ma neutralit&#233; dans la cr&#233;ation ou modification des articles.

Parfois appel&#233; 62.212.110.113, jusqu&#8217;&#224; environ mars 2004, puis ensuite 82.225.234.108 et, parfois, depuis le 23 juin 2012 2A01:E35:2E1E:A6C0:BC7C:CC1E:7B74:EBE5 (IPv6).

'''Profession''' : Admin. sys. et r&#233;seau &#224; tendance [[GNU]]

 '''Tout &#231;a n'emp&#234;che pas Nicolas'''
 '''Qu' la Commune n'est pas morte.'''
 '''Tout &#231;a n'emp&#234;che pas Nicolas'''
 '''Qu' la Commune n'est pas morte !'''

[[wikisource:Elle n&#8217;est pas morte]] [http://fr.wikisource.org/wiki/Elle_n%E2%80%99est_pas_morte] (copyleft [[Eug&#232;ne Pottier]])

Par contre, haaaaa lovely : [[:zh:&#21556;&#30887;&#38686;]], et sa volont&#233; d'&#234;tre toujours accompagn&#233; par des orchestres purement traditionnels, qu'on entend jamais assez souvent.

== Ekopedia ==
Je tiens &#224; faire remarquer que je suis totalement d'accord pour que toutes mes contributions dans cette encyclop&#233;die puissent &#234;tre r&#233;utilis&#233;es sous license Art Libre, pour le projet libre et &#233;cologiste [http://fr.ekopedia.org Ekopedia]. [[Utilisateur:Popolon|Popolon]] 22 jun 2005 &#224; 12:57 (CEST)

==Int&#233;rress&#233; par==
* [[Chine]] et tout ce qui s'y rapporte. Et &#224; peu pr&#232;s la m&#234;me chose avec les autres pays et cultures du monde ([[langue]]s, [[coutume]]s, [[histoire]], [[technique]]s, ce qui rapproche et diff&#233;rencie...), mais une vie humaine n'est certainement pas assez longue pour comprendre toutes ces cultures. Comme est &#233;crit sur les parois de la [[Cit&#233; interdite]], place Tian'anmen&#160;: &#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#19975;&#23681; (&#171; Vive la R&#233;publique populaire de Chine &#187;, &#19990;&#30028;&#20154;&#27665;&#22823;&#22242;&#32467;&#19975;&#23681; (&#171; Vive l'ensemble des peuples de la terre &#187;), pratique avec assiduit&#233;. Avec par effet de bord, le monde chinois (cor&#233;e, vietnam) et les autres qui ont eu des rapports importants, notamment la Mongolie (&#224; le poney qui court dans la steppe au son du [[Morin Khuur]] et toutes ses anciennes colonies ([[croissant turcophone]] qui a d&#233;bord&#233; en Finlande et en Hongrie).
* [[Dessin]], et par extension, [[peinture]], [[sculpture]], [[bande dessin&#233;e]] et [[photographie]], pratiquant un peu de tout &#231;a.
* [[Film d'animation]], toutes techniques confondues (mais je n'aime pas Disney et les superprod industrielles creuses), pratiquant plus rarement.
* [[instrument de musique|instruments de musique]] et [[th&#233;orie de la musique]], pratiquant encore moins, mais haaa lovely musique tradi chinoise, han ou mongole, mais aussi cor&#233;enne, et plein d'autres (en fait, tout ce qui n'est pas commercial contemporain).
* l'[[informatique]] en g&#233;n&#233;ral et plus particuli&#232;rement le d&#233;veloppement, l'administration syst&#232;me et r&#233;seau (puisque c'est mon m&#233;tier), et certains outils, qui peuvent aider l'humain, et le reste de la nature.
* l'[[&#233;cologie]], ce qui est [[&#233;nergie renouvelable]] et surtout la [[d&#233;croissance soutenable]], je ne suis pas persuad&#233; de la faisabilit&#233; du [[d&#233;veloppement durable]] tel qu'il est pr&#233;sent&#233; par ses pratiquants/pollueurs aujourd'hui
* Bien manger ([[cuisine fran&#231;aise|fran&#231;ais]], [[cuisine chinoise|chinois]] (pas les traiteurs adapt&#233;s (?) aux &#233;trangers), [[cuisine cor&#233;enne|cor&#233;en]](&lt;= je l'avais oubli&#233; ???), [[cuisine italienne|italien]], [[cuisine indienne|indien]], [[cuisine tha&#239;landaise|tha&#239;]] et [[cuisine laosienne|laosien]], [[cuisine japonaise|japonais]], [[cuisine iranienne|iranien]], [[cuisine libanaise|libanais]] et beaucoup d'autres...).
* [[art martial|Arts martiaux]], plut&#244;t ceux dit internes ou s'en approchant ([[Taiji quan]], [[A&#239;kido]], [[Ninjutsu]], [[Systema]]) et la [[biom&#233;canique]].
* Un petit peu de [[biologie]], et de classification du vivant au passage.
* L'&#233;tude du comportement (animal (incluant l'humain), v&#233;g&#233;tal, physique, chimique ou autre) et ses d&#233;rives (avec ou sans [[psychotrope]]).
* Et plein d'autres choses que je n'ai pas en t&#234;te en &#233;crivant cela.
* Ceux qui essaient de faire bouger les choses pour que tout le monde ait &#224; manger (comme [[Hugo Ch&#225;vez]], les habitants du Chiapas, les [[piqueteros]] [[Argentine|Argentins]], ou les gens de Via Campesina [[Evo Morales]] en Bolivie (sauf quelques n'importes-quois r&#233;cents, [[Jos&#233; Bov&#233;]] en France). Plus g&#233;n&#233;ralement, la d&#233;mocratie directe ou pourquoi pas [[d&#233;mocratie liquide|liquide]] et le droit &#224; l'autod&#233;termination plut&#244;t qu'a l'ing&#233;rence.

===ATTENTION (pour les autres Wikipedistes) :===
'''Nul en orthographe et grammaire du fran&#231;ais''', si vous pensez qu'il y a une faute, c'est qu'il y en a une ;). Participer &#224; ces Wikipedias me fait progresser un peu, mais la simplification de la langue fran&#231;aise me parait une priorit&#233;. (Si &#231;a pouvait &#234;tre aussi simple que le chinois!! ;) ).

Tendance &#224; la non-synth&#233;tisation lors de la cr&#233;ations de certains articles. (Je mets souvent les donn&#233;es en brut, ne pas h&#233;siter &#224; red&#233;couper).

Tendance &#224; faire du lien interlinguistique par recherche d'&#233;tymologies compar&#233;es (je ne sait pas si ca se dit), jeu tr&#232;s amusant au passage, mais qui peut parfois induire en erreur, surtout pour les personne n'ayant qu'une vision pr&#233;con&#231;ue du vocabulaire de leur propre langue.

==Je n'aime (mais alors vraiment) pas==
* Les [[Prescott Bush|Bush]], les [[Oussama Ben Laden|Ben Laden]], les [[Barak Obama|Obama]] la [[Central Intelligence Agency|CIA]], [[Alvaro Uribe]], [[Ariel Sharon]] &amp; [[Ehoud Olmert]], le [[Pape]] et le [[Dala&#239; Lama]], [[Nicolas Sarkozy]], [[Fran&#231;ois Hollande]] et tout ce qui se rapproche de ces gens, (notament le g&#233;nocidaire [[Bernard Kouchner]]).
* Les groOOOoosses compagnies ([[Microsoft]], [[Intel]], [[Hewlett Packard]], [[AOL]], [[Sony]], [[Vivendi]] &amp; co), ainsi que leurs amis de la [[National Secret Agency|NSA]] et autres entreprises publiques travaillant pour l&#8217;int&#233;r&#234;t de l'oligarchie, les super et hypermarch&#233;s et l'[[Organisation mondiale du commerce|OMC]] et les blanchiments chez [[Clearstream]] (merci mille fois &#224; [[Denis Robert]] et aux juges anti-corruption europ&#233;ens pour leur travaux sur le sujet).
* Les [[dogme]]s religieux, politiques, m&#233;lant les deux ([[Scientologie]] et [[Falun gong]]) ou autre et la censure qui en d&#233;coule.
* Et plus g&#233;n&#233;ralement tout ce qui cherche &#224; s'approprier les connaissances ou la vie ([[Monsanto]] entre autre).
* Le traitement politique sur Wikipedia (particuli&#232;rement le fr:, mais aussi l'en:), qui a tendance &#224; suivre ce qui est &#233;crit dans les grands m&#233;dias, sans se r&#233;f&#233;rer aux documents officiels, et qui est donc une instrumentation de propagande suppl&#233;mentaires pour certains gouvernements.

===Je n'aime pas non plus===
====(sous) culture====
* Les films creux ([[Hollywood]] &amp; co)
* La soupe musicale (Top 50 &amp; co), &#224; ce propos, c'est pas moi le Popolon de last.fm, ni sur over-blog.com !!!
* La t&#233;l&#233;vision, m&#233;dia trop passif pour le spectateur et pas assez ind&#233;pendant pour les diffuseurs &#224; mon go&#251;t, je regardais peu, j'ai arr&#234;t&#233; d&#233;finitivement quand j'ai vu les r&#233;sultats des derni&#232;res pr&#233;sidentielles.
* Les journalisme d&#8217;&#201;tat (c'est &#224; dire, suivant les industriels finan&#231;ant les partis qui nous gouvernent) ou priv&#233; et son manque d'ind&#233;pendance (Le Monde, Lib&#233;ration, LCI, CNN, Charlie Hebdo, l'Humanit&#233;, etc...), j'y pr&#233;f&#232;re le journalisme professionnel de [[CQFD_(journal)|CQFD]], [[Le Plan B]] ou [[Le Canard encha&#238;n&#233;]]. 
* La publicit&#233; &#224; outrance (spam ; merci Mozilla/thunderbird pour le syst&#232;me anti-spam) et pour adblock-plus, boite aux lettres (-&gt;poubelle recyclage ou envoi par enveloppes T spams d'autres soci&#233;t&#233;s), t&#233;l&#233;phone, je parle poliment avec le t&#233;l&#233;op&#233;rateur et fait perdre activement du temps humain aux soci&#233;t&#233;s pratiquant cela, j'en perd un peu au passage, par SMS, ca devient courant chez SFR, ca va directement &#224; la poubelle.
* Je suis contre les marques affich&#233;es sur le v&#234;tement et je pratique le coup de marqueur ainsi que le d&#233;filage de l'&#233;tiquette lorsqu'il n'y a pas le choix.
* Les exceptions d&#233;biles de la [[langue fran&#231;aise]] (et au passage les [[acad&#233;mie fran&#231;aise|acad&#233;micien]]s et [[Fran&#231;ois Ier de France|Fran&#231;ois Ier]]).

====Informatique====
* Les sites web avec du flash la ou &#231;a n'est pas indispensable (surtout les intros), vivement une version de Bouletcorp.com en pur html :).
* Les logiciels qui n'utilisent pas [[autoconf]] et qui s'installent n'importe o&#249;.
* [[Verisign]], filiale de [[Microsoft|MS]], qui veut r&#233;cup&#233;rer des infos priv&#233;es en d&#233;tournant l'utilisation des [[Domain Name System|DNS]].
* Les sites web qui n'ont pas de charte sur les cookies ([[google]], ...)
* Les brevets logiciels
* La perte de temps des jeux vid&#233;os simplets ([[fps]], [[jeu de guerre|wargames]] etc...), pr&#233;f&#232;re encore les &#233;ducatifs ([[Gcompris]] ?) qui sont tout aussi amusants.

====Nutrition====
* Les d&#233;riv&#233;s gras de la cuisine allemande(hamburgers, sandwichs aux saucisses...) ou n&#233;erlandaise (huile de beurre, cr&#232;me de beurre, huile partout).
* Les d&#233;riv&#233;s gras de la cuisine chinoise (les beignets et machins &#224; la viande de Hong Kong).
* Les beignets bien gras et sucreries au glucose de f&#234;tes foraines (genre churros, barbapapa).
* Le poulet cru au milieu et calcin&#233; au bord (mauvaise experience &#224; Londres).
* La nourriture industrielle, bourr&#233;e d&#8217;additifs inutiles.
* Et plein d'autres trucs, je suis souvent ronchon...

{{BUtilisateur
  |couleur=#FFF8DC
  |texte-couleur=#000000
  |img-texte='''&#19996;&#24052;'''
  |img-texte-taille=10pt
  |img-titre=&#19996;&#24052;
  |titre=Dongba
  |texte=Ma religion est le [[Dongba]] (juste pour le fun, mais je suis ath&#233; int&#233;griste)
  }}

{{BU Anciennet&#233;|ann&#233;e=2003}}</text>
      <sha1>ruo97msv8fdee9c0szrzj1jdm5su0d5</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
