<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:JeanClem</title>
    <ns>2</ns>
    <id>199247</id>
    <revision>
      <id>92129982</id>
      <parentid>25527362</parentid>
      <timestamp>2013-04-15T21:25:37Z</timestamp>
      <contributor>
        <username>HerculeBot</username>
        <id>346772</id>
      </contributor>
      <minor/>
      <comment>R&#233;solution de redirection; changements de type cosm&#233;tique</comment>
      <text xml:space="preserve">{| border="0" align="center" cellpadding="3px" style="width:100%; border: 1px solid #999; background-color:#FFFFFF"
|- bgcolor="#eeddbb"
! width="10%" | !! width="90" | &lt;big&gt;&lt;center&gt;'''[[Projet:Psychologie]]'''&lt;/center&gt;&lt;/big&gt;
|-
| [[Image:System-users.svg|35px]]
|Vous &#234;tes sur la page d'un contributeur au '''[[Projet:Psychologie|projet Psychologie]]''' de Wikip&#233;dia. Pour en savoir plus sur le projet, cliquez '''[[Image:Next.svg|17px]][[Projet:Psychologie|ici]][[Image:Back.svg|17px]]'''.&lt;br /&gt; N'h&#233;sitez pas &#224; [[Projet:Psychologie/Participants|nous rejoindre]] ou simplement &#224; visiter [[:Cat&#233;gorie:Psychologie|le r&#233;sultat de nos efforts]].
|}
{{Bo&#238;te Babel|fr|en-2|es-1}}
== Fin de participation ==
Tr&#232;s probablement, comme je serai en minorit&#233; sur l'article [[Cocktail Molotov]], pour lequel je n'accepte qu'il y ait des d&#233;tails de fabrication pouvant permettre &#224; des jeunes de s'en servir, j'informe la communaut&#233; que je ne participe plus au projet WP, &#224; mon grand dam.
Je rappelle mon argumentation (cf. page de discussion de Cocktail Molotov) &#224; toutes fins utiles &#224; ceux qui pensent que c'est normal parce que WP est "neutre", que c'est scientifique, que c'est sur internet ailleurs, etc. 

Mes valeurs humanistes sont en l'esp&#232;ce que la connaissance que nous avons &#224; diffuser doit permettre aux humains de traiter autrement que par les armes leurs conflits et que je suis pour un d&#233;sarmement g&#233;n&#233;ral (y compris nucl&#233;aire) :
:Votre argumentation est toujours aussi sp&#233;cieuse et a d&#233;j&#224; &#233;t&#233; contrebattue dans les discussions pr&#233;c&#233;dentes. C'est pour cela que j'ai blanchi sans h&#233;sitation. D'autant que je ne suis pas le seul de cet avis. Ceci n'est pas un sermon, c'est une position de principe. 
:Parce que :
***** 1/ la fabrication d'une arme artisanale dangereuse pour l'utilisateur avant m&#234;me de l'&#234;tre pour la cible n'a pas sa place sur WP, et aucune autre arme d&#233;crite dans WP n'est "constructible" &#224; partir des indications donn&#233;es. 
***** 2/ merci de reconna&#238;tre mes "valeurs humanistes" mais je ne reconnais pas votre apologie d'une neutralit&#233; (de point de vue) qui n'a rien &#224; voir avec ce que le fondateur de WP entendait. Cette d&#233;rive est dangereuse et je la d&#233;noncerai publiquement, dans et hors WP.
***** 3/ je redis que cette page tombe en France directement sous le coup de la loi et que les auteurs peuvent en &#234;tre poursuivis devant les tribunaux.
***** 4/ ce ne sera pas en invoquant la libert&#233; d'informer ou le fait que ces informations existent ailleurs que la responsabilit&#233; des auteurs est d&#233;gag&#233;e. Le risque pour l'existence m&#234;me de WP est majeur. Que vous ne le voyiez pas ou que vous ne vouliez pas en tenir compte ne vous honore pas.
***** 5/ WP est un beau projet, votre attitude irresponsable le g&#226;che, j'y ai particip&#233; dans mes moyens jusqu'&#224; pr&#233;sent. Je pense que ma participation va s'arr&#234;ter l&#224;. Ce qui vous troublera certainement moins que la d&#233;ception que j'en &#233;prouve. --[[Utilisateur:JeanClem|JeanClem]] 20 octobre 2006 &#224; 18:49 (CEST)


== D&#233;bat sur la validation dans WP ==

=== Remarques g&#233;n&#233;rales ===
Apr&#232;s presque 10 mois de contribution dans divers domaines du projet et au moment o&#249; un grand d&#233;bat est lanc&#233; sur sa fiabilit&#233;, il me semble n&#233;cessaire d&#8217;en approfondir certains aspects.
Tout d&#8217;abord la question de la fiabilit&#233; ou de la validit&#233; me para&#238;t naturelle et cons&#233;quence logique de l&#8217;expansion du projet devenu un ph&#233;nom&#232;ne mondial qui marque le avant et le apr&#232;s de l&#8217;irruption d&#8217;un internet coop&#233;ratif. Qu&#8217;il y ait des interrogations&#8230; qui vont rejoindre les d&#233;bats sur la langue, les m&#233;dias et autre &#171; meilleure et pire des choses &#187;, c&#8217;est le contraire qui serait &#233;tonnant.
Il me semble important de mettre en valeur les principes fondamentaux qui permettent &#224; la coop&#233;ration de fonctionner. L&#8217;ouverture des contributions est une dimension essentielle du projet, malgr&#233; les tags ou les tentatives de d&#233;tournement, pour des raisons vari&#233;es, de certains articles. Le processus de coop&#233;ration, difficile parfois, qui demande beaucoup d&#8217;humilit&#233;, a montr&#233; d&#233;j&#224; son efficacit&#233; et sa puissance ; c&#8217;est un acquis irr&#233;versible. Limiter par quelque moyen que ce soit ce potentiel reviendrait &#224; d&#233;tourner cette force qui peut et doit &#234;tre encore plus grande. 
Ce projet montre qu&#8217;il est possible de constituer une mise en relation raisonn&#233;e des connaissances, ouvrant sur les autres sources de connaissances : combien de liens externes passionnants peuvent d&#233;j&#224; &#234;tre suivis pour approfondir une question&#8230; m&#234;me si, pour autant, les articles ne doivent pas se r&#233;duire &#224; des plates-formes d&#8217;orientation vers d&#8217;autres sites internets.
Ainsi, pour moi, la fiabilit&#233; et la validation des articles ne peuvent s&#8217;effectuer que dans cette m&#234;me perspective d&#8217;ouverture la plus large, sans limitation introduite par des comit&#233;s, des jurys et autres valideurs d&#233;sign&#233;s ou &#233;lus, experts ou sages&#8230;

Certains (cf. l&#8217;&#233;tude de ''Nature'' de d&#233;cembre 2005) jugent que WP fait trop d&#8217;&#233;cho &#224; des th&#233;ories d&#233;pass&#233;es ou contest&#233;es. Les voies sans issues, les erreurs et aussi les questions ouvertes, appartiennent &#224; la d&#233;marche rationnelle et scientifique, au moins en tant que moment d&#8217;une histoire. Les remises en perspective qui viennent de l&#8217;avancement des sciences et des connaissances, au sens large, sont permanentes, tous ces processus font partie de la connaissance. Nous ne pouvons nous instruire qu&#8217;en r&#233;fl&#233;chissant aussi sur le pass&#233;, en r&#233;sistant &#224; l&#8217;amn&#233;sie ant&#233;rograde, ce qui est la pente fatale de tout m&#233;dia &#233;lectronique o&#249; le pr&#233;sent chasse les informations pass&#233;es. C&#8217;est un point sur lequel il faut encore beaucoup travailler dans les articles scientifiques particuli&#232;rement : chaque question, chaque r&#233;sultat a son histoire. Tous les jours des d&#233;couvertes et inventions compl&#232;tent les connaissances acquises ou les bouleversent : le travail de WP est sans fin et sera de plus en plus important en valeur et en volume. Seule son ouverture potentielle &#224; tous les humains, autant contributeurs que lecteurs, peut permettre d&#8217;en assurer la p&#233;rennit&#233;.
=== Appuis strat&#233;giques ===
Deux populations doivent &#234;tre mieux et plus largement impliqu&#233;es : 
# les chercheurs, qui peuvent contribuer &#224; une meilleure pr&#233;sentation des &#233;volutions de la connaissance dans leurs domaines, qui pourraient apporter des pr&#233;cisions sur ce qui est &#171; commun&#233;ment admis &#187; et ce qui est &#171; encore en d&#233;bat &#187;. Une page sp&#233;ciale pourrait les aider &#224; mieux se situer dans la coop&#233;ration universelle engag&#233;e sur d&#8217;autres bases que les validations scientifiques classiques dans les s&#233;minaires et les comit&#233;s de revues, sur lesquelles il y aurait certainement beaucoup &#224; dire aussi ;
# les enseignants, devraient avoir leur page pour les inciter &#224; se servir de WP et &#224; y contribuer plus largement. On peut imaginer l&#8217;usage qu&#8217;en ferait un [[C&#233;lestin Freinet]] qui toute sa vie a r&#234;v&#233; d&#8217;une biblioth&#232;que universelle r&#233;dig&#233;e par les &#233;l&#232;ves, imprim&#233;e par eux et envoy&#233;e aux quatre coins du monde&#8230; Alors qu&#8217;il avait d&#233;j&#224; d&#233;fini une forme de d&#233;mocratie scolaire, &#171; le conseil &#187; dans la classe, pour discuter des objectifs et des moyens &#224; mettre en &#339;uvre. Alors que la technique permet maintenant la r&#233;alisation de ce r&#234;ve en l&#8217;ouvrant &#224; une v&#233;ritable universalit&#233; d&#8217;acc&#232;s et de langues, avec des d&#233;bats tr&#232;s larges sur les moyens et les fins du projet, l&#8217;enseignement serait dispens&#233; de s&#8217;en servir ? Le non engagement massif (en regard de leur nombre) des enseignants est un point critique majeur aujourd&#8217;hui. Il faudrait donner des exemples d&#8217;utilisation des articles et des liens (illustrations, articles &#224; commenter, &#224; critiquer et &#224; compl&#233;ter). Qu&#8217;il y ait des d&#233;bats sur l&#8217;utilisation de WP : comment b&#226;tir un cours avec WP, comment en langues, les &#233;l&#232;ves traduisent des articles et comment les &#233;trangers les corrigent quand ils sont mis en ligne&#8230;, comment des m&#233;moires de ma&#238;trise, des revues de question, des rapports de stage pourraient donner lieu &#224; des compl&#233;ments d&#8217;articles ou &#224; des cr&#233;ations. Comment enfin des domaines pourraient &#234;tre &#233;tudi&#233;s du point de vue de leur compl&#233;tude, de leurs biais de pr&#233;sentation, comment le travail de correction collective, d&#8217;&#233;dition peut s&#8217;int&#233;grer dans l&#8217;enseignement, etc., etc. La question est bien de placer les &#233;l&#232;ves/&#233;tudiants devant l&#8217;ensemble du patrimoine des connaissances et de socialiser leurs productions en les mettant dans le &#171; pot commun &#187; au m&#234;me titre que tous les autres contributeurs. A l&#8217;avenir il faudra certainement travailler beaucoup pour compl&#233;ter l&#8217;existant, car tous les domaines vont devenir de plus en plus solides et leur fiabilit&#233; sera plus forte que par tous les autres moyens de transmission de connaissances.

=== Evolutions propos&#233;es ===
Je tenais &#224; rappeler ces points strat&#233;giques et essentiels avant de proposer des &#233;volutions dans l&#8217;organisation de WP concernant la validation qui est une question r&#233;currente&#8230; j&#8217;y ai d&#233;j&#224; particip&#233; aussi. Aujourd&#8217;hui il me semble qu&#8217;une des forces du concept WP c&#8217;est la liaison de l&#8217;article avec sa page de discussion, ce qui en constitue une caract&#233;ristique unique parmi toutes les encyclop&#233;dies. Mais cette force n&#8217;est pas encore assez exploit&#233;e : certes les articles se structurent de mani&#232;re logique et se standardisent, pour autant les pages de discussion doivent &#234;tre organis&#233;es plus rigoureusement. En effet la page de discussion est le lieu :
:# de tout ce qu&#8217;on nomme en &#233;dition &#171; la r&#233;gie &#187;. C&#8217;est l&#224; qu&#8217;on note les objectifs, les crit&#232;res et l&#8217;&#233;tat d&#8217;avancement du projet &#233;ditorial et dans WP ce projet est d&#233;multipli&#233; pour chaque article. C&#8217;est dans la page de discussion que devrait se trouver la grille des crit&#232;res de qualit&#233;, concr&#232;tement adapt&#233;s &#224; la nature de l&#8217;article (on ne peut juger de la m&#234;me mani&#232;re de l&#8217;&#233;tat d&#8217;avancement d&#8217;une biographie, d&#8217;une critique de film ou d&#8217;un th&#233;or&#232;me math&#233;matique). Cette grille permettrait syst&#233;matiquement aux contributeurs de savoir ce qui reste &#224; faire et d&#8217;en d&#233;battre, et aux lecteurs de savoir quel degr&#233; de confiance ils peuvent attribuer &#224; l&#8217;article. Peut-&#234;tre m&#234;me que le bandeau d&#8217;article de qualit&#233; dispara&#238;trait &#224; terme car il peut donner au lecteur la fausse impression que l&#8217;article se suffit &#224; lui-m&#234;me et qu&#8217;on peut se dispenser d&#8217;aller voir ce qu&#8217;il en est de son &#233;valuation actuelle. Bien entendu cette &#233;valuation est ouverte &#224; tous les contributeurs, anonymes ou non ;
:# du d&#233;bat sur le fond de l&#8217;article : questions par questions et non dans un ordre chronologique g&#233;n&#233;ral qui ne permet pas d&#8217;acc&#233;der facilement au th&#232;me que l&#8217;on souhaite conna&#238;tre. Un titre par question est indispensable pour avoir un sommaire pertinent. Il est parfois difficile de s&#233;parer le fond de la forme en &#233;dition, mais c&#8217;est un travail que les contributeurs doivent progressivement ma&#238;triser, avec les rapports fond-forme ;
:# d&#8217;une &#171; corbeille &#187;, dans laquelle les passages supprim&#233;s sont enregistr&#233;s dans les cas o&#249; il y a doute sur la pertinence ou la qualit&#233; de la r&#233;daction, avec les motifs explicatifs.
=== Conclusion ===
En conclusion, je suis pour le rapatriement des discussions, qui ont lieu dans les pages sp&#233;ciales de vote sur les articles de qualit&#233;, dans les pages discussion des articles &#8211; dans la partie &#233;valuation. Un mod&#232;le de page de discussion &#171; standard &#187; est &#224; d&#233;finir et &#224; ouvrir d&#232;s qu&#8217;un article est cr&#233;&#233;. Il faudrait dans cette perspective voir comment appliquer cette m&#233;thode au 210000 articles de WP:fr ! Les divers bandeaux qui signalent l&#8217;&#233;tat de l&#8217;article pourraient &#234;tre supprim&#233;s et &#234;tre remplac&#233;s par un seul bandeau qui serait sur tous les articles (ou si cela para&#238;t trop lourd, sur la page d&#8217;accueil, en l&#8217;adaptant) :

:&#171; Cet article appartient au patrimoine de l&#8217;humanit&#233;, &#224; ce titre il est sous votre protection et votre contr&#244;le.
:Veuillez vous assurer de sa validit&#233; en consultant la page de [[discussion]] et l&#8217;historique des modifications. Vos contributions sont les bienvenues. &#187;

Enfin sur la page d&#8217;Accueil de WP, il faudrait ajouter dans le pav&#233; Communaut&#233;, &#224; c&#244;t&#233; de l&#8217;accueil pour les nouveaux arrivants, les liens vers les pages ouvertes aux chercheurs et aux enseignants, pour qu&#8217;ils se sentent plus particuli&#232;rement accueillis.
:--[[Utilisateur:JeanClem|JeanClem]] 22 d&#233;cembre 2005 &#224; 00:23 (CET)

=== Compl&#233;ment sur AdQ ===
A propos d'un d&#233;bat sur [[Sudoku]] je pr&#233;cise que cela faisait d&#233;j&#224; un moment que je ne m'occupais plus des AdQ et ce qui se passe autour de cet aticle me conforte dans ma position : je n'y participe plus, c'est du temps perdu.

Raisons ? 
# La notion de "compl&#233;tude" est d&#233;j&#224; difficile en math&#233;matique, dans WP elle n'a pas de sens. 
# La "qualit&#233;" comme caract&#233;ristique g&#233;n&#233;rique sans accord sur les crit&#232;res n'a pas de sens. 
# Je consid&#232;re que toutes les discussions &#224; propos d'un article devraient &#234;tre dans sa page de discusssion et non dispers&#233;es entre les pages AdQ ou P&#224;S : de cette fa&#231;on les critiques et propositions d'am&#233;liorations seraient directement accessibles, car ce sont elles qui sont importantes... Le reste n'est que vapeur.
# Si j'ai des remarques ou des critiques sur un article, je les poste dans sa page de discussion, pour les corrections, je les fais directement. (Quand je lis un article et que je doute d'une information, je me renseigne ailleurs !)
# Je vois plus d'inconv&#233;nients que d'avantages &#224; signaler certains articles plut&#244;t que d'autres. 
# S'il y a des articles dont il faut s'occuper en priorit&#233; ce sont ceux qui ont les meilleurs rangs dans les moteurs de recherche, ils doivent &#234;tre aussi corrects que possible (pas d'informations fausses et une r&#233;daction en fran&#231;ais...). Pour le reste...
--[[Utilisateur:JeanClem|JeanClem]] 29 ao&#251;t 2006 &#224; 10:35 (CEST)

== Centres d'int&#233;r&#234;t ==

J'en profite pour pr&#233;senter mes centres d'int&#233;r&#234;t et comme je ne suis plus &#233;tudiant (!), ils sont nombreux... et, m&#234;me s'ils se r&#233;sument, chacun est immense :

* Sciences humaines au sens large, psychologie particuli&#232;rement ;

* Philosophie, c'est difficile de ne pas s'y int&#233;resser quand on travaille dans les sciences humaines ;

* Math&#233;matiques, pour voir des courbes que je trouve tr&#232;s esth&#233;tiques, pour le reste...

* Repr&#233;sentation des connaissances, persuad&#233; que le travail d'exposition de ce que l'on conna&#238;t est le bon moyen pour bien comprendre et parfois d&#233;couvrir des failles int&#233;ressantes. Le travail encyclop&#233;dique ouvert me para&#238;t le moyen ad&#233;quat pour y parvenir.

* Tout ce qui bouge et change, ce qui peut para&#238;tre paradoxal avec un projet encyclop&#233;dique, mais j'ai vraiment le sentiment que ce n'est qu'apparemment contradictoire et que Diderot, surtout lui, aurait &#233;t&#233; enthousiasm&#233; par WP et qu'il en aurait utilis&#233; toutes les potentialit&#233;s, frustr&#233; qu'il a &#233;t&#233; toute sa vie que &#231;a ne bouge pas davantage et plus vite !

== Qualit&#233;s et d&#233;fauts ==
Qualit&#233;s, on n'en parle pas...

D&#233;fauts, un gros : incapable de comprendre un texte qui contient des fautes d'orthographe ou de syntaxe ! D'o&#249; la manie de les corriger avant de "lire"...

== Participation aux pages ==

* [[&#201;olienne]], pour la d&#233;couverte et l'entra&#238;nement, il y avait pas mal de fautes d'orthographe qui g&#226;chaient un peu un tr&#232;s bel article.
* [[D&#233;bat sur l'Union europ&#233;enne]]
* [[D&#233;bat sur le trait&#233; constitutionnel europ&#233;en]]
* [[Lev Vygotsky]] (Biographie)
* [[Ludwig von Bertalanffy]]
* [[Psychologie]] (D&#233;finition)
* [[Psychanalyse]] (critiques)
* [[Lucien S&#232;ve]] (Biographie)
* [[Sigmund Freud]] (Chronologie et pr&#233;sentation g&#233;n&#233;rale de ses travaux)
* [[Roger Vailland]] (biographie et bibliographie)
* [[Robert Jaulin]] (biographie et bibliographie)
* [[Colette Richarme]] (biographie)
* [[Charles Gide]] (biographie)
* [[Blaise Pascal]] (traduction de la biographie anglaise)
* [[Terence Davies]] (biographie, trad. de l'anglais)
* [[Jean Boudou]] (biographie)
* [[Michael Nava]] (biographie)
* [[Colette Audry]] (&#233;bauche biographie)

== O&#249; c'est ? ==
(Repris de [[Turb]], et d'une cha&#238;ne qui ne cesse de s'allonger...)

* [[Utilisateur:Turb Paris/monobook.css]]
* [[Wikip&#233;dia:Fautes d'orthographe/Courantes]]
* [[Wikip&#233;dia:Mod&#232;les]]
* [[Wikip&#233;dia:Le Bistro]]
* [[Wikip&#233;dia:Conventions typographiques]]
* [[Wikip&#233;dia:Conventions sur les titres d'articles]]
* [[Wikip&#233;dia:&#233;diteurs probl&#233;matiques]]
* [[Aide:Syntaxe wikip&#233;dia]]
* [[Wikip&#233;dia:Conventions bibliographiques]]
* &lt;nowiki&gt;{{Homonymie}}&lt;/nowiki&gt;
* &lt;nowiki&gt;{{&#201;bauche}}&lt;/nowiki&gt;
* &lt;nowiki&gt;{{DesaccordDeNeutralite}}&lt;/nowiki&gt; - [[Wikip&#233;dia:Liste des articles non neutres]]
* &lt;nowiki&gt;{{SoupconCopyright}}&lt;/nowiki&gt; et &lt;nowiki&gt;{{urlCopyright|http://url.com|titre}}&lt;/nowiki&gt; - [[Wikip&#233;dia:Pages soup&#231;onn&#233;es de copyright]]
* &lt;nowiki&gt;{{Suppression}}&lt;/nowiki&gt; - [[Wikip&#233;dia:Pages &#224; supprimer]]
* &lt;nowiki&gt;{{EnCours}}&lt;/nowiki&gt;
* &lt;nowiki&gt;{{Spoilers}}&lt;/nowiki&gt;
* &lt;nowiki&gt;{{&#224;fusionner|autre article}}&lt;/nowiki&gt;
* &lt;nowiki&gt;{{wiktionnaire}}&lt;/nowiki&gt;
* &lt;nowiki&gt;{{s|XX|e}}&lt;/nowiki&gt;
* &lt;nowiki&gt;{{Voir homonymes}}&lt;/nowiki&gt;

La liste compl&#232;te des cat&#233;gories :[http://en.wikipedia.org/wikistats/EN/CategoryOverview_FR_Complete.htm]

== Mod&#232;les ==
* Mod&#232;le d'encadr&#233; :

{| border="3"
|Je veux faire un encadr&#233; avec du texte tout simple 
et pour passer &#224; la ligne je fais quoi ?
|}

* Format de nombres avec s&#233;parateurs : &lt;nowiki&gt;{{formatnum:nombre}}&lt;/nowiki&gt;

* {{Palette Mod&#232;les principaux}}

== Liens interwikis ==

* [http://www.flacus.de/wikipedia/Interwiki-Link-Checker/wiki.php D&#233;sactiver Javascript avant]

== Stats d'&#233;dition ==
* [http://tools.wikimedia.de/~interiot/cgi-bin/count_edits?user=JeanClem&amp;dbname=frwiki_p Un outil instructif]</text>
      <sha1>gc8n7ok5qsmenpvdxyrj0rrzxdxyiai</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
