<page xmlns="http://www.mediawiki.org/xml/export-0.8/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
    <title>Utilisateur:Caroube</title>
    <ns>2</ns>
    <id>720207</id>
    <revision>
      <id>42224272</id>
      <parentid>32014832</parentid>
      <timestamp>2009-06-21T19:11:42Z</timestamp>
      <contributor>
        <ip>93.4.69.116</ip>
      </contributor>
      <text xml:space="preserve">[[image:caroubier2.jpg|100px|right|thumb|Le caroubier]] El kharoube
[[Image:poudre-caroube.jpg|100px|right|thumb|Gousse, graines et farine]]
CAROUBE (Ceratonia siliqua) La caroube nourrit le bassin m&#233;diterran&#233;en depuis des milliers d'ann&#233;es. 

''Ceratonia'' d&#233;rive du mot grec ''keration'' &#171;''petite corne, cornet''&#187; et le nom d'esp&#232;ce ''siliqua'', d&#233;signe en latin une silique, ou gousse.

Le degr&#233; de torr&#233;faction de la caroube en alt&#232;re la couleur et la saveur.

La caroube est utilis&#233;e en remplacement du cacao ou comme additif. Tout comme le chocolat, la caroube est vendue en tablette, en poudre, en brisures et en sirop.

La caroube contient une forte proportion de sucre (glucose et saccharose). 

Il est utilis&#233; en compl&#233;ment des r&#233;gimes amaigrissants. Gr&#226;ce &#224; sa teneur &#233;lev&#233;e en fibres exer&#231;ant un effet r&#233;gulateur sur la fonction intestinale, la caroube est utilis&#233;e dans les cas de [[diarrh&#233;e]] ou de [[constipation]] chez les enfants. Elle est alors administr&#233;e sous forme de pr&#233;paration instantan&#233;e, comme un chocolat chaud.

Les graines de caroube, biconvexes et tr&#232;s dures, dont la taille et le poids sont constants ont donn&#233; le nom au ''carat'' (du grec ''k&#233;ration''). Un carat correspondait donc au poids d'une graine de caroube. ( 1 carat = 200mg ).

Les graines fra&#238;ches germent normalement sans traitement pr&#233;alable, mais une fois qu'elles ont s&#233;ch&#233;, elles deviennent tr&#232;s dures et n'absorbent plus l'eau emp&#234;chant ainsi la graine de germer.
Il faut alors tremper les graines dans l'acide sulfurique concentr&#233; (H2SO4) pendant 1 heure puis dans l'eau pendant 24 heures ou, en absence d'acide, les tremper dans de l'eau bouillante pendant 15 minutes en remuant puis laisser mariner pendant 24 heures.
Le traitement &#224; l'acide sulfurique remplace la relation entre la plante et l'animal qui habituellement mange la graine, la laisse "mariner" dans son tube digestif et ses sucs gastriques quelques heures puis la rejette.

Bref, apprendre et donner en s'amusant !

&lt;br&gt;'''&lt;big&gt;Caroube et [[Utilisateur:IzBen|IzBen]] sont la m&#234;me personne&lt;/big&gt;'''&lt;br&gt;

===Diverses curiosit&#233;s===
* [http://stats.wikimedia.org/FR/Sitemap.htm Statistiques de Wikip&#233;dia]
* [http://fr.wikipedia.org/wiki/Aide:Redirection Redirections]
* http://www.latelierdelapatisserie.com/htm/fiche-produit.php?ref=LF793A
*[[utilisateur:IzBen|IzBen#Participation d&#233;cisives ou cr&#233;ations]]</text>
      <sha1>trqq88ub843t7uevkaknhrnu5tv1waq</sha1>
      <model>wikitext</model>
      <format>text/x-wiki</format>
    </revision>
  </page>
